{
  "ldoc_id": "-12282366",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12282366",
  "list_title": "Правилник за устройството и дейността на звено за координация на проекта \"усъвършенстване на образованието\"",
  "law_title": "Правилник за устройството и дейността на звено за координация на проекта \"усъвършенстване на образованието\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЗВЕНО ЗА КООРДИНАЦИЯ НА ПРОЕКТА \"УСЪВЪРШЕНСТВАНЕ НА ОБРАЗОВАНИЕТО\" В сила от 24.08.2001 г. Издадена от министъра на образованието и науката Обн. ДВ. бр. 74 от 24 Август 2001г. , изм. ДВ. бр. 27 от 15 Март 2002г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството, дейността и организацията на работа на Звено за координация на проекта \"Усъвършенстване на образованието\", наричано по-нататък \"звеното\". Чл. 2. (1) (Изм. - ДВ, бр. 27 от 2002 г.) Звеното е държавно обслужващо звено-юридическо лице, със седалище и адрес на управление в София, ул. Граф Игнатиев 15, и обща численост на персонала 9 щатни бройки. (2) Звеното е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката. Чл. 3. Звеното: 1. осъществява цялостната координация на проекта; 2. изготвя годишните работни програми и предлага проект на бюджета за тяхното изпълнение; 3. предоставя на съвета по проекта работните планове и докладите по мониторинга; 4. извършва дейности по администрирането на търговете за стоки и услуги и на договорите в съответствие с указанията на Световната банка; 5. управлява средствата по бюджета на проекта; 6. осъществява мониторинга и изготвя годишни доклади за оценката на дейностите по проекта; 7. извършва своевременна подготовка и предоставяне на отчети за напредъка на проекта; 8. изготвя финансови отчети и отчети за финансовото управление и управлението на търговете за стоки и услуги; 9. поддържа връзки със Световната банка и други финансови институции. Чл. 4. Приходите за дейността на звеното се формират от: 1. субсидия от държавния бюджет; 2. собствени приходи, които се набират от: спонсорства, дарения, приходи от продажба на тръжни документи и др.; 3. заемни средства от Световната банка. Глава втора. УПРАВЛЕНИЕ И КОНТРОЛ НА ЗВЕНОТО Чл. 5. Звеното се ръководи и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда. Чл. 6. Директорът на звеното: 1. ръководи цялостната дейност на звеното и го представлява в страната и в чужбина; 2. осъществява взаимоотношенията на звеното с Министерството на образованието и науката и други министерства, както и със звената за координация на проекти по Световната банка в тях; 3. упражнява контрол за спазване процедурите на Световната банка и изискванията на българското законодателство по време на изпълнението на проекта; 4. открива необходимите банкови сметки за проекта; 5. подписва всеки документ, свидетелстващ за плащанията; 6. организира изграждането на база данни за международни и български фирми-доставчици на стоки и на експлоатационни и консултантски услуги; 7. води преговори с чуждестранни и местни доставчици на стоки, ремонтни и консултантски услуги; 8. контролира договорите в тясно сътрудничество с ръководителите на работните групи и главния счетоводител на звеното; 9. редовно информира главния секретар и съвета по проекта за възникнали проблеми във връзка с изпълнението на проекта, предлагайки решения; 10. подготвя периодични отчети за резултатите от цялостното изпълнение на проекта и представя отчетите на ръководството на Министерството на образованието и науката и на ръководителя на проекта във Вашингтон; 11. извършва координацията с ръководителя на проекта от страна на Световната банка във Вашингтон и иска одобрение за всяка стъпка от процедурите на банката; 12. възлага външен одит на счетоводството на проекта; 13. подготвя и разпространява отчети за дейностите по проекта, вкл. полугодишни и годишни отчети до Световната банка; 14. подписва текущи финансови и счетоводни отчети на звеното; 15. подпомага служителите на звеното по време на осъществяването на техните задачи и контролира изпълнението на работните графици; 16. сключва, изменя и прекратява трудовите договори на служителите в звеното и утвърждава длъжностните им характеристики; 17. утвърждава поименното разписание на длъжностите в звеното; 18. разпорежда се с финансовите средства на звеното. Чл. 7. В своята дейност директорът се подпомага от координатор на проекта за средното образование, координатор на проекта за висшето образование, двама експерти по организиране на търгове, главен счетоводител, експерт по връзки с обществеността и преводач-секретар. Чл. 8. (Изм. - ДВ, бр. 27 от 2002 г.) Главните експерти - координатори на проекта: 1. следят хода на работата по изпълнение на компонентите на проекта в средното или във висшето образование за постигане на крайните цели по проекта; 2. подпомагат работата на работните групи по различните компоненти и подкомпоненти относно дейността на консултантите, доставката на оборудване, както и по всички възникващи въпроси; 3. следят сроковете по изпълнение на дейностите по компоненти и подкомпоненти, като информират директора за свързани с тях проблеми; 4. координират работата на отделните работни групи с оглед цялостната координация на проекта; 5. оказват методическа помощ и подкрепа за изпълнението на дейностите, свързани с финансовото управление на проекта; 6. при представяне на фактура от страна на изпълнител по договор удостоверяват с подписа си, че фактурираните дейности са изпълнени, фактурираните стоки са доставени или фактурираните услуги-изпълнени; 7. докладват ежедневно на директора по текущите дейности на проекта, за постигнатите и планирани резултати, за забавяния и възникнали проблеми в хода на изпълнението на проекта; 8. (изм. - ДВ, бр. 27 от 2002 г.) изготвят ежемесечни и тримесечни отчети за етапа на развитие на компонентите и подкомпонентите на проекта, като предварително събират необходимата за това информация от ръководителите на работните групи. Чл. 9. (Изм. - ДВ, бр. 27 от 2002 г.) Главните експерти по организиране на търгове: 1. отговарят за организацията и провеждането на търговете; 2. актуализират плана за търговете по метод на доставяне, категория разходи, количества, единична цена, изисквания за доставката, източници на снабдяване и др. показатели; 3. предоставят на главния счетоводител на звеното информация за търговете и договорите; 4. провеждат търгове за стоки, като: а) дават окончателен вид на спецификациите в тясно сътрудничество с техническите експерти за всеки вид стока, която трябва да бъде закупена; б) подготвят проект на тръжни документи; в) организират изпращането на тръжните документи за съгласуване със Световната банка; г) подготвят тръжните документи; д) подготвят отговори на писма, изпратени от фирмите-участници; е) организират приемането на оферти и процедурите по тяхното отваряне; ж) подпомагат комисията за оценка на оферти при оценяването на подадените оферти и изпращането на доклада за тяхната оценка за съгласуване със Световната банка; з) изпращат известия за възлагателни писма; и) водят преговори по сключването на договора и администрирането му в тясно сътрудничество с ръководителя на съответния компонент на проекта и с главния счетоводител на звеното; 5. провеждат търгове за консултантски услуги, като: а) дават окончателен вид на заданието и краткия списък на консултантите по проекта и ги изпращат до Световната банка за преглед и одобрение; б) изготвят писмена покана за внасяне на предложения; в) подготвят оценка на предложенията и я изпращат на банката за съгласуване; г) водят преговори по предложения договор и администрирането му в тясно сътрудничество с ръководителя на съответния компонент на проекта и главния счетоводител на звеното; 6. отговарят за точното и редовно поддържане на документацията и архива за дейностите по търговете. Чл. 10. Главният счетоводител: 1. извършва финансови и счетоводни операции съгласно инструкциите на Световната банка и изискванията на националното законодателство; 2. поддържа пълния счетоводен архив и ръководи информационната система за финансово управление на проекта; 3. подготвя и представя периодични и заключителни финансови и счетоводни отчети за управлението на проекта; 4. управлява финансите и счетоводството на проекта; 5. съвместно с директора отговаря и следи за своевременното постъпване на средствата по ко-финансирането от бюджета; 6. съвместно с експертите по организиране на търгове отговаря за освобождаване на стоките от българската митница, доставени по търговете; 7. извършва всички дейности, свързани с данъчна оценка, освобождаване от данъци и такси; 8. поддържа връзка със Световната банка и други финансови институции относно попълването на специалната сметка и нейното обслужване; 9. за целите на одита предоставя счетоводна информация за проекта; 10. съвместно с директора представлява звеното при финансови проверки от страна на национални контролни органи и външни одитори. Чл. 10а. (Нов - ДВ, бр. 27 от 2002 г.) Оперативният счетоводител: 1. системно води бюджетното счетоводство; 2. осчетоводява първичните документи за постъпили приходи и направени разходи по бюджетната сметка на звеното; 3. приключва счетоводно на всяко тримесечие и изготвя годишните счетоводни отчети; 4. изготвя и подава заявка до Министерството на образованието и науката за прогнозните разходи за текуща издръжка по проекта и ко-финансиране за всеки следващ месец до 15-о число на текущия; 5. изготвя и подава месечните отчети за изпълнение на бюджета към Министерството на образованието и науката и Министерството на финансите до 5-о число на всеки месец; 6. изработва, осчетоводява и изплаща заплатите на звеното; 7. системно води и приключва касата; 8. изготвя месечните декларации за Националния осигурителен институт; 9. изготвя платежните документи за разплащане от бюджетната сметка на звеното и тяхното депозиране в банката; 10. изготвя баланс в края на всеки месец. Чл. 11. Преводачът секретар: 1. извършва преводи от английски на български език и обратно на документацията, свързана с проекта; 2. класира и съхранява в папки документацията на звеното; 3. поддържа архива на звеното; 4. води входящия и изходящия дневник на звеното; 5. следи времетраенето на отпуските на персонала; 6. съхранява документите, свързани със счетоводните отчети за материалните активи; 7. доставя документи и информация, необходими при инвентаризация; 8. издава дубликати на документи. Чл. 12. (Изм. - ДВ, бр. 27 от 2002 г.) Главният експерт, отговарящ за връзките с обществеността: 1. подготвя и води кампании за информиране на обществеността за резултатите от проекта; 2. предоставя консултации на ангажираните по проекта страни; 3. използва издателски софтуер; 4. структурира WEB страницата на звеното. Чл. 13. (Изм. - ДВ, бр. 27 от 2002 г.) Министърът на образованието и науката назначава със заповед работни групи по направленията на проекта, които съвместно с координаторите оценяват постъпилите оферти съгласно утвърдените указания за работа. Чл. 14. (1) Дейността на звеното се контролира от съвета по проекта, който се състои от министъра на образованието и науката-председател, и членове-заместник-министрите по средно и висше образование и главния секретар. (2) Съветът по проекта: 1. контролира дейността на звеното; 2. оценява ефективността на управлението на звеното; 3. утвърждава промени по дейностите на проекта; 4. прави препоръки относно ефективността на дейностите по проекта. Чл. 15. Председателят на съвета: 1. утвърждава заданията за работа по консултантските услуги и поканите до консултантските фирми; 2. подписва договорите със спечелите търговете фирми. Чл. 16. (Изм. - ДВ, бр. 27 от 2002 г.) Директорът на звеното осъществява контрол по изпълнението на дейностите по проекта, като изисква месечни и тримесечни отчети от ръководителите на работните групи. Чл. 17. (1) В резултат на осъществения контрол директорът на звеното може да представи искания за промени в дейностите пред ръководителя на проекта от Световната банка. (2) Предложения за промени в проекта могат да се правят и от ръководителите на работните групи. (3) Промени се одобряват с решение на съвета по проекта. Чл. 18. (Изм. - ДВ, бр. 27 от 2002 г.) Звеното осъществява своята дейност в съответствие с разпоредбите на този правилник, правилник за вътрешния трудов ред, утвърдени от директора, ръководството за управление на проекта и действащото законодателство на Република България. Глава трета. УПРАВЛЕНИЕ НА ПРОЕКТА, ОРГАНИЗИРАНЕ И ПРОВЕЖДАНЕ НА ТЪРГОВЕ Раздел I. Управление на проекта Чл. 19. (Изм. - ДВ, бр. 27 от 2002 г.) Отчетите за управление на проекта се изготвят от звеното след предварително предоставена информация от ръководителите на работните групи по компоненти и подкомпоненти и се предават на представител на Световната банка на всяко тримесечие, като стават неразделна част от процедурите на планиране. Чл. 20. При осъществяване на своята дейност звеното изготвя следните отчети: 1. финансови отчети; 2. отчети за напредъка на проекта; 3. отчети за управление на търговете. Чл. 21. (1) Финансовите отчети за Световната банка съдържат информация за: 1. финансовите източници; 2. използването на средствата по съответната категория на заема и по дейност на проекта; 3. прогнози за разходите; 4. размер на заявените за усвояване средства; 5. заверяване на специалната сметка. (2) Звеното подготвя на всяко тримесечие отчет за управлението на проекта, който представя на Световната банка до 45 дни след края на съответното тримесечие независимо дали са искани нови аванси. (3) Отчетът за управлението на проекта съдържа поредицата от финансови извлечения за периода, който обхваща, както и предложените за финансиране разходи през следващия четиримесечен период. (4) Звеното представя текущи отчети съгласно българското законодателство. Чл. 22. (1) Отчетите за напредъка по проекта съдържат информация за: 1. напредъка в изпълнението на проекта от гледна точка на отчетите за изпълнение на дейностите; 2. заключенията от мониторинга; 3. отклоненията от плана и обясненията на причините за тези отклонения. (2) Функцията на отчета за напредъка по проекта е: 1. да следи напредъка на проекта и да осигури подходящ контрол, който да позволява предприемането на незабавни действия за коригиране на отклоненията от плана; 2. да създаде формална структура за отчитане дейността на работните групи и съвета по проекта; 3. да позволява проследяване напредъка по проекта за всеки месец. (3) В периоди от ключово значение съветът по проекта може да изисква отчитането да става на по-малки интервали. (4) Отчетът се подписва от ръководителя на компонента/подкомпонента. (5) Отчетът за напредъка по проекта трябва да бъде постоянна точка в дневния ред на заседанията на съвета по проекта. Чл. 23. (1) Отчетите за управление на търговете съдържат информация за: 1. състоянието на ресурсите; 2. разходите за търгове и договори; 3. данни за източниците на доставките по договорите с оглед наблюдаването на изпълнението на плана на търговете. (2) Отчетите за управлението на търговете се подготвят от експертите по организиране на търгове с помощта на координаторите на проекта и съвета за висше образование или работните групи и се парафират от директора на звеното. (3) Отчетите за управлението на търговете съдържат информация по всяка тръжна дейност за действително постигнатите резултати от търговете в сравнение с планираните. Раздел II. Планиране, организиране и провеждане на търгове Чл. 24. Дейността на звеното за планиране, организиране и провеждане на търгове по проекта се извършва съобразно следните документи на Световната банка: 1. заемно споразумение; 2. план на търговете; 3. указания за търговете по заеми от Световната банка; 4. указания за търговете за ремонтни работи и стоки; 5. указания за избор и назначаване на консултанти. Чл. 25. Организирането и провеждането на търгове се осъществява от експертите по организиране на търговете съвместно с координаторите на проекта съобразно правила за работа, утвърдени от директора на звеното. Раздел III. Сключване на договор Чл. 26. (1) Директорът на звеното уведомява спечелилия кандидат след получаване на съгласие от Световната банка за сключване на договор. (2) Проектите на договор се изпращат за предварителен преглед от Световната банка, за установяване съответствие с плана и процедурите на търговете и указанията на Световната банка. (3) Договорите по ал. 1 се сключват от министъра на образованието и науката. (4) При несъответствие на условията на договора със Заемното споразумение Световната банка информира звеното и излага мотивите си за несключване на договора. (5) Звеното представя на Световната банка копие от подписания договор. Глава четвърта. ФИНАНСОВО УПРАВЛЕНИЕ НА ПРОЕКТА Чл. 27. (1) Директорът носи отговорността за финансовото управление на средствата по проекта, отпуснати по заема от Световната банка, и средствата, осигурени от българското правителство и други субсидии. (2) Финансовото управление на проекта се осъществява посредством информационна система за финансово управление. (3) Всички платежни нареждания, засягащи плащания за покриване на текущи разходи в рамките на проекта, се изготвят и парафират от главния счетоводител на звеното, одобрени от директора и прехвърлени към счетоводството на МОН за сведение. Чл. 28. (1) Главният счетоводител съставя проект на бюджета и извършва финансово прогнозиране, които са неразделна част от процеса на управление на проекта. (2) Експертите по организиране на търговете предоставят на главния счетоводител информация за текущите и предстоящите тръжни процедури, изпълнението на които или плащанията по които се очаква да започнат през периода на действие на плана. (3) Координаторите на проекта предоставят на главния счетоводител информация за предвидените по договорите плащания през периода на действие на плана. (4) Главният счетоводител подготвя пред Световната банка проектобюджета за следващото шестмесечие и го представя на директора на звеното за преглед, на главния секретар на МОН или съвета на проекта за подпис. Чл. 29. (1) Процедурите по усвояването и изразходването на средствата по проекта се определят в Заемното споразумение и Писмото на Световната банка за усвояване на средствата, в което са включени всички инструкции, касаещи процедурите, използвани от звеното. (2) Процедурите по възстановяване и изплащане на средства от заема, счетоводното оформяне на документите (фактури, платежни нареждания и др.), както и финансовите и счетоводни принципи, които следва да се спазват при изпълнението на проекта, се извършват съобразно правилата за работа, утвърдени от директора на звеното. Чл. 30. Звеното осигурява проверка на документите и сметките на проекта от независим, приемлив за Световната банка одитор, в съответствие с приемливи за банката стандарти за одитиране. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА НА ЗВЕНОТО Чл. 31. Организацията на работа на звеното се осъществява в съответствие с разпоредбите на този правилник и правилата за работа на звеното, утвърдени от неговия директор. Чл. 32. Лицата, работещи по трудово правоотношение в звеното, изпълняват възложените им задачи въз основа на длъжностни характеристики, утвърдени от директора. Чл. 33. (1) Документите, изпратени до звеното от юридически или физически лица, се завеждат от преводач-секретаря във входящия регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър преводач-секретарят извършва проверка за наличието на всички материали, посочени в тях и образува служебна преписка, която се разпределя според адресата или съдържанието. Чл. 34. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис. Чл. 35. Изходящите от звеното документи се съставят в два екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата. Чл. 36. Работното време на звеното е от 9 ч. до 17 ч. и 30 мин. с почивка от 13 ч. до 13 ч. и 30 мин. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 33а, ал. 2 от Закона за народната просвета и влиза в сила от датата на обнародване в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЗВЕНО ЗА КООРДИНАЦИЯ НА ПРОЕКТА \"УСЪВЪРШЕНСТВАНЕ НА ОБРАЗОВАНИЕТО\" В сила от 24.08.2001 г. Издадена от министъра на образованието и науката Обн. ДВ. бр. 74 от 24 Август 2001г. , изм. ДВ. бр. 27 от 15 Март 2002г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството, дейността и организацията на работа на Звено за координация на проекта \"Усъвършенстване на образованието\", наричано по-нататък \"звеното\". Чл. 2. (1) (Изм. - ДВ, бр. 27 от 2002 г.) Звеното е държавно обслужващо звено-юридическо лице, със седалище и адрес на управление в София, ул. Граф Игнатиев 15, и обща численост на персонала 9 щатни бройки. (2) Звеното е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката. Чл. 3. Звеното: 1. осъществява цялостната координация на проекта; 2. изготвя годишните работни програми и предлага проект на бюджета за тяхното изпълнение; 3. предоставя на съвета по проекта работните планове и докладите по мониторинга; 4. извършва дейности по администрирането на търговете за стоки и услуги и на договорите в съответствие с указанията на Световната банка; 5. управлява средствата по бюджета на проекта; 6. осъществява мониторинга и изготвя годишни доклади за оценката на дейностите по проекта; 7. извършва своевременна подготовка и предоставяне на отчети за напредъка на проекта; 8. изготвя финансови отчети и отчети за финансовото управление и управлението на търговете за стоки и услуги; 9. поддържа връзки със Световната банка и други финансови институции. Чл. 4. Приходите за дейността на звеното се формират от: 1. субсидия от държавния бюджет; 2. собствени приходи, които се набират от: спонсорства, дарения, приходи от продажба на тръжни документи и др.; 3. заемни средства от Световната банка. Глава втора. УПРАВЛЕНИЕ И КОНТРОЛ НА ЗВЕНОТО Чл. 5. Звеното се ръководи и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда. Чл. 6. Директорът на звеното: 1. ръководи цялостната дейност на звеното и го представлява в страната и в чужбина; 2. осъществява взаимоотношенията на звеното с Министерството на образованието и науката и други министерства, както и със звената за координация на проекти по Световната банка в тях; 3. упражнява контрол за спазване процедурите на Световната банка и изискванията на българското законодателство по време на изпълнението на проекта; 4. открива необходимите банкови сметки за проекта; 5. подписва всеки документ, свидетелстващ за плащанията; 6. организира изграждането на база данни за международни и български фирми-доставчици на стоки и на експлоатационни и консултантски услуги; 7. води преговори с чуждестранни и местни доставчици на стоки, ремонтни и консултантски услуги; 8. контролира договорите в тясно сътрудничество с ръководителите на работните групи и главния счетоводител на звеното; 9. редовно информира главния секретар и съвета по проекта за възникнали проблеми във връзка с изпълнението на проекта, предлагайки решения; 10. подготвя периодични отчети за резултатите от цялостното изпълнение на проекта и представя отчетите на ръководството на Министерството на образованието и науката и на ръководителя на проекта във Вашингтон; 11. извършва координацията с ръководителя на проекта от страна на Световната банка във Вашингтон и иска одобрение за всяка стъпка от процедурите на банката; 12. възлага външен одит на счетоводството на проекта; 13. подготвя и разпространява отчети за дейностите по проекта, вкл. полугодишни и годишни отчети до Световната банка; 14. подписва текущи финансови и счетоводни отчети на звеното; 15. подпомага служителите на звеното по време на осъществяването на техните задачи и контролира изпълнението на работните графици; 16. сключва, изменя и прекратява трудовите договори на служителите в звеното и утвърждава длъжностните им характеристики; 17. утвърждава поименното разписание на длъжностите в звеното; 18. разпорежда се с финансовите средства на звеното. Чл. 7. В своята дейност директорът се подпомага от координатор на проекта за средното образование, координатор на проекта за висшето образование, двама експерти по организиране на търгове, главен счетоводител, експерт по връзки с обществеността и преводач-секретар. Чл. 8. (Изм. - ДВ, бр. 27 от 2002 г.) Главните експерти - координатори на проекта: 1. следят хода на работата по изпълнение на компонентите на проекта в средното или във висшето образование за постигане на крайните цели по проекта; 2. подпомагат работата на работните групи по различните компоненти и подкомпоненти относно дейността на консултантите, доставката на оборудване, както и по всички възникващи въпроси; 3. следят сроковете по изпълнение на дейностите по компоненти и подкомпоненти, като информират директора за свързани с тях проблеми; 4. координират работата на отделните работни групи с оглед цялостната координация на проекта; 5. оказват методическа помощ и подкрепа за изпълнението на дейностите, свързани с финансовото управление на проекта; 6. при представяне на фактура от страна на изпълнител по договор удостоверяват с подписа си, че фактурираните дейности са изпълнени, фактурираните стоки са доставени или фактурираните услуги-изпълнени; 7. докладват ежедневно на директора по текущите дейности на проекта, за постигнатите и планирани резултати, за забавяния и възникнали проблеми в хода на изпълнението на проекта; 8. (изм. - ДВ, бр. 27 от 2002 г.) изготвят ежемесечни и тримесечни отчети за етапа на развитие на компонентите и подкомпонентите на проекта, като предварително събират необходимата за това информация от ръководителите на работните групи. Чл. 9. (Изм. - ДВ, бр. 27 от 2002 г.) Главните експерти по организиране на търгове: 1. отговарят за организацията и провеждането на търговете; 2. актуализират плана за търговете по метод на доставяне, категория разходи, количества, единична цена, изисквания за доставката, източници на снабдяване и др. показатели; 3. предоставят на главния счетоводител на звеното информация за търговете и договорите; 4. провеждат търгове за стоки, като: а) дават окончателен вид на спецификациите в тясно сътрудничество с техническите експерти за всеки вид стока, която трябва да бъде закупена; б) подготвят проект на тръжни документи; в) организират изпращането на тръжните документи за съгласуване със Световната банка; г) подготвят тръжните документи; д) подготвят отговори на писма, изпратени от фирмите-участници; е) организират приемането на оферти и процедурите по тяхното отваряне; ж) подпомагат комисията за оценка на оферти при оценяването на подадените оферти и изпращането на доклада за тяхната оценка за съгласуване със Световната банка; з) изпращат известия за възлагателни писма; и) водят преговори по сключването на договора и администрирането му в тясно сътрудничество с ръководителя на съответния компонент на проекта и с главния счетоводител на звеното; 5. провеждат търгове за консултантски услуги, като: а) дават окончателен вид на заданието и краткия списък на консултантите по проекта и ги изпращат до Световната банка за преглед и одобрение; б) изготвят писмена покана за внасяне на предложения; в) подготвят оценка на предложенията и я изпращат на банката за съгласуване; г) водят преговори по предложения договор и администрирането му в тясно сътрудничество с ръководителя на съответния компонент на проекта и главния счетоводител на звеното; 6. отговарят за точното и редовно поддържане на документацията и архива за дейностите по търговете. Чл. 10. Главният счетоводител: 1. извършва финансови и счетоводни операции съгласно инструкциите на Световната банка и изискванията на националното законодателство; 2. поддържа пълния счетоводен архив и ръководи информационната система за финансово управление на проекта; 3. подготвя и представя периодични и заключителни финансови и счетоводни отчети за управлението на проекта; 4. управлява финансите и счетоводството на проекта; 5. съвместно с директора отговаря и следи за своевременното постъпване на средствата по ко-финансирането от бюджета; 6. съвместно с експертите по организиране на търгове отговаря за освобождаване на стоките от българската митница, доставени по търговете; 7. извършва всички дейности, свързани с данъчна оценка, освобождаване от данъци и такси; 8. поддържа връзка със Световната банка и други финансови институции относно попълването на специалната сметка и нейното обслужване; 9. за целите на одита предоставя счетоводна информация за проекта; 10. съвместно с директора представлява звеното при финансови проверки от страна на национални контролни органи и външни одитори. Чл. 10а. (Нов - ДВ, бр. 27 от 2002 г.) Оперативният счетоводител: 1. системно води бюджетното счетоводство; 2. осчетоводява първичните документи за постъпили приходи и направени разходи по бюджетната сметка на звеното; 3. приключва счетоводно на всяко тримесечие и изготвя годишните счетоводни отчети; 4. изготвя и подава заявка до Министерството на образованието и науката за прогнозните разходи за текуща издръжка по проекта и ко-финансиране за всеки следващ месец до 15-о число на текущия; 5. изготвя и подава месечните отчети за изпълнение на бюджета към Министерството на образованието и науката и Министерството на финансите до 5-о число на всеки месец; 6. изработва, осчетоводява и изплаща заплатите на звеното; 7. системно води и приключва касата; 8. изготвя месечните декларации за Националния осигурителен институт; 9. изготвя платежните документи за разплащане от бюджетната сметка на звеното и тяхното депозиране в банката; 10. изготвя баланс в края на всеки месец. Чл. 11. Преводачът секретар: 1. извършва преводи от английски на български език и обратно на документацията, свързана с проекта; 2. класира и съхранява в папки документацията на звеното; 3. поддържа архива на звеното; 4. води входящия и изходящия дневник на звеното; 5. следи времетраенето на отпуските на персонала; 6. съхранява документите, свързани със счетоводните отчети за материалните активи; 7. доставя документи и информация, необходими при инвентаризация; 8. издава дубликати на документи. Чл. 12. (Изм. - ДВ, бр. 27 от 2002 г.) Главният експерт, отговарящ за връзките с обществеността: 1. подготвя и води кампании за информиране на обществеността за резултатите от проекта; 2. предоставя консултации на ангажираните по проекта страни; 3. използва издателски софтуер; 4. структурира WEB страницата на звеното. Чл. 13. (Изм. - ДВ, бр. 27 от 2002 г.) Министърът на образованието и науката назначава със заповед работни групи по направленията на проекта, които съвместно с координаторите оценяват постъпилите оферти съгласно утвърдените указания за работа. Чл. 14. (1) Дейността на звеното се контролира от съвета по проекта, който се състои от министъра на образованието и науката-председател, и членове-заместник-министрите по средно и висше образование и главния секретар. (2) Съветът по проекта: 1. контролира дейността на звеното; 2. оценява ефективността на управлението на звеното; 3. утвърждава промени по дейностите на проекта; 4. прави препоръки относно ефективността на дейностите по проекта. Чл. 15. Председателят на съвета: 1. утвърждава заданията за работа по консултантските услуги и поканите до консултантските фирми; 2. подписва договорите със спечелите търговете фирми. Чл. 16. (Изм. - ДВ, бр. 27 от 2002 г.) Директорът на звеното осъществява контрол по изпълнението на дейностите по проекта, като изисква месечни и тримесечни отчети от ръководителите на работните групи. Чл. 17. (1) В резултат на осъществения контрол директорът на звеното може да представи искания за промени в дейностите пред ръководителя на проекта от Световната банка. (2) Предложения за промени в проекта могат да се правят и от ръководителите на работните групи. (3) Промени се одобряват с решение на съвета по проекта. Чл. 18. (Изм. - ДВ, бр. 27 от 2002 г.) Звеното осъществява своята дейност в съответствие с разпоредбите на този правилник, правилник за вътрешния трудов ред, утвърдени от директора, ръководството за управление на проекта и действащото законодателство на Република България. Глава трета. УПРАВЛЕНИЕ НА ПРОЕКТА, ОРГАНИЗИРАНЕ И ПРОВЕЖДАНЕ НА ТЪРГОВЕ Раздел I. Управление на проекта Чл. 19. (Изм. - ДВ, бр. 27 от 2002 г.) Отчетите за управление на проекта се изготвят от звеното след предварително предоставена информация от ръководителите на работните групи по компоненти и подкомпоненти и се предават на представител на Световната банка на всяко тримесечие, като стават неразделна част от процедурите на планиране. Чл. 20. При осъществяване на своята дейност звеното изготвя следните отчети: 1. финансови отчети; 2. отчети за напредъка на проекта; 3. отчети за управление на търговете. Чл. 21. (1) Финансовите отчети за Световната банка съдържат информация за: 1. финансовите източници; 2. използването на средствата по съответната категория на заема и по дейност на проекта; 3. прогнози за разходите; 4. размер на заявените за усвояване средства; 5. заверяване на специалната сметка. (2) Звеното подготвя на всяко тримесечие отчет за управлението на проекта, който представя на Световната банка до 45 дни след края на съответното тримесечие независимо дали са искани нови аванси. (3) Отчетът за управлението на проекта съдържа поредицата от финансови извлечения за периода, който обхваща, както и предложените за финансиране разходи през следващия четиримесечен период. (4) Звеното представя текущи отчети съгласно българското законодателство. Чл. 22. (1) Отчетите за напредъка по проекта съдържат информация за: 1. напредъка в изпълнението на проекта от гледна точка на отчетите за изпълнение на дейностите; 2. заключенията от мониторинга; 3. отклоненията от плана и обясненията на причините за тези отклонения. (2) Функцията на отчета за напредъка по проекта е: 1. да следи напредъка на проекта и да осигури подходящ контрол, който да позволява предприемането на незабавни действия за коригиране на отклоненията от плана; 2. да създаде формална структура за отчитане дейността на работните групи и съвета по проекта; 3. да позволява проследяване напредъка по проекта за всеки месец. (3) В периоди от ключово значение съветът по проекта може да изисква отчитането да става на по-малки интервали. (4) Отчетът се подписва от ръководителя на компонента/подкомпонента. (5) Отчетът за напредъка по проекта трябва да бъде постоянна точка в дневния ред на заседанията на съвета по проекта. Чл. 23. (1) Отчетите за управление на търговете съдържат информация за: 1. състоянието на ресурсите; 2. разходите за търгове и договори; 3. данни за източниците на доставките по договорите с оглед наблюдаването на изпълнението на плана на търговете. (2) Отчетите за управлението на търговете се подготвят от експертите по организиране на търгове с помощта на координаторите на проекта и съвета за висше образование или работните групи и се парафират от директора на звеното. (3) Отчетите за управлението на търговете съдържат информация по всяка тръжна дейност за действително постигнатите резултати от търговете в сравнение с планираните. Раздел II. Планиране, организиране и провеждане на търгове Чл. 24. Дейността на звеното за планиране, организиране и провеждане на търгове по проекта се извършва съобразно следните документи на Световната банка: 1. заемно споразумение; 2. план на търговете; 3. указания за търговете по заеми от Световната банка; 4. указания за търговете за ремонтни работи и стоки; 5. указания за избор и назначаване на консултанти. Чл. 25. Организирането и провеждането на търгове се осъществява от експертите по организиране на търговете съвместно с координаторите на проекта съобразно правила за работа, утвърдени от директора на звеното. Раздел III. Сключване на договор Чл. 26. (1) Директорът на звеното уведомява спечелилия кандидат след получаване на съгласие от Световната банка за сключване на договор. (2) Проектите на договор се изпращат за предварителен преглед от Световната банка, за установяване съответствие с плана и процедурите на търговете и указанията на Световната банка. (3) Договорите по ал. 1 се сключват от министъра на образованието и науката. (4) При несъответствие на условията на договора със Заемното споразумение Световната банка информира звеното и излага мотивите си за несключване на договора. (5) Звеното представя на Световната банка копие от подписания договор. Глава четвърта. ФИНАНСОВО УПРАВЛЕНИЕ НА ПРОЕКТА Чл. 27. (1) Директорът носи отговорността за финансовото управление на средствата по проекта, отпуснати по заема от Световната банка, и средствата, осигурени от българското правителство и други субсидии. (2) Финансовото управление на проекта се осъществява посредством информационна система за финансово управление. (3) Всички платежни нареждания, засягащи плащания за покриване на текущи разходи в рамките на проекта, се изготвят и парафират от главния счетоводител на звеното, одобрени от директора и прехвърлени към счетоводството на МОН за сведение. Чл. 28. (1) Главният счетоводител съставя проект на бюджета и извършва финансово прогнозиране, които са неразделна част от процеса на управление на проекта. (2) Експертите по организиране на търговете предоставят на главния счетоводител информация за текущите и предстоящите тръжни процедури, изпълнението на които или плащанията по които се очаква да започнат през периода на действие на плана. (3) Координаторите на проекта предоставят на главния счетоводител информация за предвидените по договорите плащания през периода на действие на плана. (4) Главният счетоводител подготвя пред Световната банка проектобюджета за следващото шестмесечие и го представя на директора на звеното за преглед, на главния секретар на МОН или съвета на проекта за подпис. Чл. 29. (1) Процедурите по усвояването и изразходването на средствата по проекта се определят в Заемното споразумение и Писмото на Световната банка за усвояване на средствата, в което са включени всички инструкции, касаещи процедурите, използвани от звеното. (2) Процедурите по възстановяване и изплащане на средства от заема, счетоводното оформяне на документите (фактури, платежни нареждания и др.), както и финансовите и счетоводни принципи, които следва да се спазват при изпълнението на проекта, се извършват съобразно правилата за работа, утвърдени от директора на звеното. Чл. 30. Звеното осигурява проверка на документите и сметките на проекта от независим, приемлив за Световната банка одитор, в съответствие с приемливи за банката стандарти за одитиране. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА НА ЗВЕНОТО Чл. 31. Организацията на работа на звеното се осъществява в съответствие с разпоредбите на този правилник и правилата за работа на звеното, утвърдени от неговия директор. Чл. 32. Лицата, работещи по трудово правоотношение в звеното, изпълняват възложените им задачи въз основа на длъжностни характеристики, утвърдени от директора. Чл. 33. (1) Документите, изпратени до звеното от юридически или физически лица, се завеждат от преводач-секретаря във входящия регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър преводач-секретарят извършва проверка за наличието на всички материали, посочени в тях и образува служебна преписка, която се разпределя според адресата или съдържанието. Чл. 34. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис. Чл. 35. Изходящите от звеното документи се съставят в два екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата. Чл. 36. Работното време на звеното е от 9 ч. до 17 ч. и 30 мин. с почивка от 13 ч. до 13 ч. и 30 мин. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 33а, ал. 2 от Закона за народната просвета и влиза в сила от датата на обнародване в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЗВЕНО ЗА КООРДИНАЦИЯ НА ПРОЕКТА \"УСЪВЪРШЕНСТВАНЕ НА ОБРАЗОВАНИЕТО\" В сила от 24.08.2001 г. Издадена от министъра на образованието и науката Обн. ДВ. бр. 74 от 24 Август 2001г. , изм. ДВ. бр. 27 от 15 Март 2002г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството, дейността и организацията на работа на Звено за координация на проекта \"Усъвършенстване на образованието\", наричано по-нататък \"звеното\". Чл. 2. (1) (Изм. - ДВ, бр. 27 от 2002 г.) Звеното е държавно обслужващо звено-юридическо лице, със седалище и адрес на управление в София, ул. Граф Игнатиев 15, и обща численост на персонала 9 щатни бройки. (2) Звеното е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката. Чл. 3. Звеното: 1. осъществява цялостната координация на проекта; 2. изготвя годишните работни програми и предлага проект на бюджета за тяхното изпълнение; 3. предоставя на съвета по проекта работните планове и докладите по мониторинга; 4. извършва дейности по администрирането на търговете за стоки и услуги и на договорите в съответствие с указанията на Световната банка; 5. управлява средствата по бюджета на проекта; 6. осъществява мониторинга и изготвя годишни доклади за оценката на дейностите по проекта; 7. извършва своевременна подготовка и предоставяне на отчети за напредъка на проекта; 8. изготвя финансови отчети и отчети за финансовото управление и управлението на търговете за стоки и услуги; 9. поддържа връзки със Световната банка и други финансови институции. Чл. 4. Приходите за дейността на звеното се формират от: 1. субсидия от държавния бюджет; 2. собствени приходи, които се набират от: спонсорства, дарения, приходи от продажба на тръжни документи и др.; 3. заемни средства от Световната банка. Глава втора. УПРАВЛЕНИЕ И КОНТРОЛ НА ЗВЕНОТО Чл. 5. Звеното се ръководи и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда. Чл. 6. Директорът на звеното: 1. ръководи цялостната дейност на звеното и го представлява в страната и в чужбина; 2. осъществява взаимоотношенията на звеното с Министерството на образованието и науката и други министерства, както и със звената за координация на проекти по Световната банка в тях; 3. упражнява контрол за спазване процедурите на Световната банка и изискванията на българското законодателство по време на изпълнението на проекта; 4. открива необходимите банкови сметки за проекта; 5. подписва всеки документ, свидетелстващ за плащанията; 6. организира изграждането на база данни за международни и български фирми-доставчици на стоки и на експлоатационни и консултантски услуги; 7. води преговори с чуждестранни и местни доставчици на стоки, ремонтни и консултантски услуги; 8. контролира договорите в тясно сътрудничество с ръководителите на работните групи и главния счетоводител на звеното; 9. редовно информира главния секретар и съвета по проекта за възникнали проблеми във връзка с изпълнението на проекта, предлагайки решения; 10. подготвя периодични отчети за резултатите от цялостното изпълнение на проекта и представя отчетите на ръководството на Министерството на образованието и науката и на ръководителя на проекта във Вашингтон; 11. извършва координацията с ръководителя на проекта от страна на Световната банка във Вашингтон и иска одобрение за всяка стъпка от процедурите на банката; 12. възлага външен одит на счетоводството на проекта; 13. подготвя и разпространява отчети за дейностите по проекта, вкл. полугодишни и годишни отчети до Световната банка; 14. подписва текущи финансови и счетоводни отчети на звеното; 15. подпомага служителите на звеното по време на осъществяването на техните задачи и контролира изпълнението на работните графици; 16. сключва, изменя и прекратява трудовите договори на служителите в звеното и утвърждава длъжностните им характеристики; 17. утвърждава поименното разписание на длъжностите в звеното; 18. разпорежда се с финансовите средства на звеното. Чл. 7. В своята дейност директорът се подпомага от координатор на проекта за средното образование, координатор на проекта за висшето образование, двама експерти по организиране на търгове, главен счетоводител, експерт по връзки с обществеността и преводач-секретар. Чл. 8. (Изм. - ДВ, бр. 27 от 2002 г.) Главните експерти - координатори на проекта: 1. следят хода на работата по изпълнение на компонентите на проекта в средното или във висшето образование за постигане на крайните цели по проекта; 2. подпомагат работата на работните групи по различните компоненти и подкомпоненти относно дейността на консултантите, доставката на оборудване, както и по всички възникващи въпроси; 3. следят сроковете по изпълнение на дейностите по компоненти и подкомпоненти, като информират директора за свързани с тях проблеми; 4. координират работата на отделните работни групи с оглед цялостната координация на проекта; 5. оказват методическа помощ и подкрепа за изпълнението на дейностите, свързани с финансовото управление на проекта; 6. при представяне на фактура от страна на изпълнител по договор удостоверяват с подписа си, че фактурираните дейности са изпълнени, фактурираните стоки са доставени или фактурираните услуги-изпълнени; 7. докладват ежедневно на директора по текущите дейности на проекта, за постигнатите и планирани резултати, за забавяния и възникнали проблеми в хода на изпълнението на проекта; 8. (изм. - ДВ, бр. 27 от 2002 г.) изготвят ежемесечни и тримесечни отчети за етапа на развитие на компонентите и подкомпонентите на проекта, като предварително събират необходимата за това информация от ръководителите на работните групи. Чл. 9. (Изм. - ДВ, бр. 27 от 2002 г.) Главните експерти по организиране на търгове: 1. отговарят за организацията и провеждането на търговете; 2. актуализират плана за търговете по метод на доставяне, категория разходи, количества, единична цена, изисквания за доставката, източници на снабдяване и др. показатели; 3. предоставят на главния счетоводител на звеното информация за търговете и договорите; 4. провеждат търгове за стоки, като: а) дават окончателен вид на спецификациите в тясно сътрудничество с техническите експерти за всеки вид стока, която трябва да бъде закупена; б) подготвят проект на тръжни документи; в) организират изпращането на тръжните документи за съгласуване със Световната банка; г) подготвят тръжните документи; д) подготвят отговори на писма, изпратени от фирмите-участници; е) организират приемането на оферти и процедурите по тяхното отваряне; ж) подпомагат комисията за оценка на оферти при оценяването на подадените оферти и изпращането на доклада за тяхната оценка за съгласуване със Световната банка; з) изпращат известия за възлагателни писма; и) водят преговори по сключването на договора и администрирането му в тясно сътрудничество с ръководителя на съответния компонент на проекта и с главния счетоводител на звеното; 5. провеждат търгове за консултантски услуги, като: а) дават окончателен вид на заданието и краткия списък на консултантите по проекта и ги изпращат до Световната банка за преглед и одобрение; б) изготвят писмена покана за внасяне на предложения; в) подготвят оценка на предложенията и я изпращат на банката за съгласуване; г) водят преговори по предложения договор и администрирането му в тясно сътрудничество с ръководителя на съответния компонент на проекта и главния счетоводител на звеното; 6. отговарят за точното и редовно поддържане на документацията и архива за дейностите по търговете. Чл. 10. Главният счетоводител: 1. извършва финансови и счетоводни операции съгласно инструкциите на Световната банка и изискванията на националното законодателство; 2. поддържа пълния счетоводен архив и ръководи информационната система за финансово управление на проекта; 3. подготвя и представя периодични и заключителни финансови и счетоводни отчети за управлението на проекта; 4. управлява финансите и счетоводството на проекта; 5. съвместно с директора отговаря и следи за своевременното постъпване на средствата по ко-финансирането от бюджета; 6. съвместно с експертите по организиране на търгове отговаря за освобождаване на стоките от българската митница, доставени по търговете; 7. извършва всички дейности, свързани с данъчна оценка, освобождаване от данъци и такси; 8. поддържа връзка със Световната банка и други финансови институции относно попълването на специалната сметка и нейното обслужване; 9. за целите на одита предоставя счетоводна информация за проекта; 10. съвместно с директора представлява звеното при финансови проверки от страна на национални контролни органи и външни одитори. Чл. 10а. (Нов - ДВ, бр. 27 от 2002 г.) Оперативният счетоводител: 1. системно води бюджетното счетоводство; 2. осчетоводява първичните документи за постъпили приходи и направени разходи по бюджетната сметка на звеното; 3. приключва счетоводно на всяко тримесечие и изготвя годишните счетоводни отчети; 4. изготвя и подава заявка до Министерството на образованието и науката за прогнозните разходи за текуща издръжка по проекта и ко-финансиране за всеки следващ месец до 15-о число на текущия; 5. изготвя и подава месечните отчети за изпълнение на бюджета към Министерството на образованието и науката и Министерството на финансите до 5-о число на всеки месец; 6. изработва, осчетоводява и изплаща заплатите на звеното; 7. системно води и приключва касата; 8. изготвя месечните декларации за Националния осигурителен институт; 9. изготвя платежните документи за разплащане от бюджетната сметка на звеното и тяхното депозиране в банката; 10. изготвя баланс в края на всеки месец. Чл. 11. Преводачът секретар: 1. извършва преводи от английски на български език и обратно на документацията, свързана с проекта; 2. класира и съхранява в папки документацията на звеното; 3. поддържа архива на звеното; 4. води входящия и изходящия дневник на звеното; 5. следи времетраенето на отпуските на персонала; 6. съхранява документите, свързани със счетоводните отчети за материалните активи; 7. доставя документи и информация, необходими при инвентаризация; 8. издава дубликати на документи. Чл. 12. (Изм. - ДВ, бр. 27 от 2002 г.) Главният експерт, отговарящ за връзките с обществеността: 1. подготвя и води кампании за информиране на обществеността за резултатите от проекта; 2. предоставя консултации на ангажираните по проекта страни; 3. използва издателски софтуер; 4. структурира WEB страницата на звеното. Чл. 13. (Изм. - ДВ, бр. 27 от 2002 г.) Министърът на образованието и науката назначава със заповед работни групи по направленията на проекта, които съвместно с координаторите оценяват постъпилите оферти съгласно утвърдените указания за работа. Чл. 14. (1) Дейността на звеното се контролира от съвета по проекта, който се състои от министъра на образованието и науката-председател, и членове-заместник-министрите по средно и висше образование и главния секретар. (2) Съветът по проекта: 1. контролира дейността на звеното; 2. оценява ефективността на управлението на звеното; 3. утвърждава промени по дейностите на проекта; 4. прави препоръки относно ефективността на дейностите по проекта. Чл. 15. Председателят на съвета: 1. утвърждава заданията за работа по консултантските услуги и поканите до консултантските фирми; 2. подписва договорите със спечелите търговете фирми. Чл. 16. (Изм. - ДВ, бр. 27 от 2002 г.) Директорът на звеното осъществява контрол по изпълнението на дейностите по проекта, като изисква месечни и тримесечни отчети от ръководителите на работните групи. Чл. 17. (1) В резултат на осъществения контрол директорът на звеното може да представи искания за промени в дейностите пред ръководителя на проекта от Световната банка. (2) Предложения за промени в проекта могат да се правят и от ръководителите на работните групи. (3) Промени се одобряват с решение на съвета по проекта. Чл. 18. (Изм. - ДВ, бр. 27 от 2002 г.) Звеното осъществява своята дейност в съответствие с разпоредбите на този правилник, правилник за вътрешния трудов ред, утвърдени от директора, ръководството за управление на проекта и действащото законодателство на Република България. Глава трета. УПРАВЛЕНИЕ НА ПРОЕКТА, ОРГАНИЗИРАНЕ И ПРОВЕЖДАНЕ НА ТЪРГОВЕ Раздел I. Управление на проекта Чл. 19. (Изм. - ДВ, бр. 27 от 2002 г.) Отчетите за управление на проекта се изготвят от звеното след предварително предоставена информация от ръководителите на работните групи по компоненти и подкомпоненти и се предават на представител на Световната банка на всяко тримесечие, като стават неразделна част от процедурите на планиране. Чл. 20. При осъществяване на своята дейност звеното изготвя следните отчети: 1. финансови отчети; 2. отчети за напредъка на проекта; 3. отчети за управление на търговете. Чл. 21. (1) Финансовите отчети за Световната банка съдържат информация за: 1. финансовите източници; 2. използването на средствата по съответната категория на заема и по дейност на проекта; 3. прогнози за разходите; 4. размер на заявените за усвояване средства; 5. заверяване на специалната сметка. (2) Звеното подготвя на всяко тримесечие отчет за управлението на проекта, който представя на Световната банка до 45 дни след края на съответното тримесечие независимо дали са искани нови аванси. (3) Отчетът за управлението на проекта съдържа поредицата от финансови извлечения за периода, който обхваща, както и предложените за финансиране разходи през следващия четиримесечен период. (4) Звеното представя текущи отчети съгласно българското законодателство. Чл. 22. (1) Отчетите за напредъка по проекта съдържат информация за: 1. напредъка в изпълнението на проекта от гледна точка на отчетите за изпълнение на дейностите; 2. заключенията от мониторинга; 3. отклоненията от плана и обясненията на причините за тези отклонения. (2) Функцията на отчета за напредъка по проекта е: 1. да следи напредъка на проекта и да осигури подходящ контрол, който да позволява предприемането на незабавни действия за коригиране на отклоненията от плана; 2. да създаде формална структура за отчитане дейността на работните групи и съвета по проекта; 3. да позволява проследяване напредъка по проекта за всеки месец. (3) В периоди от ключово значение съветът по проекта може да изисква отчитането да става на по-малки интервали. (4) Отчетът се подписва от ръководителя на компонента/подкомпонента. (5) Отчетът за напредъка по проекта трябва да бъде постоянна точка в дневния ред на заседанията на съвета по проекта. Чл. 23. (1) Отчетите за управление на търговете съдържат информация за: 1. състоянието на ресурсите; 2. разходите за търгове и договори; 3. данни за източниците на доставките по договорите с оглед наблюдаването на изпълнението на плана на търговете. (2) Отчетите за управлението на търговете се подготвят от експертите по организиране на търгове с помощта на координаторите на проекта и съвета за висше образование или работните групи и се парафират от директора на звеното. (3) Отчетите за управлението на търговете съдържат информация по всяка тръжна дейност за действително постигнатите резултати от търговете в сравнение с планираните. Раздел II. Планиране, организиране и провеждане на търгове Чл. 24. Дейността на звеното за планиране, организиране и провеждане на търгове по проекта се извършва съобразно следните документи на Световната банка: 1. заемно споразумение; 2. план на търговете; 3. указания за търговете по заеми от Световната банка; 4. указания за търговете за ремонтни работи и стоки; 5. указания за избор и назначаване на консултанти. Чл. 25. Организирането и провеждането на търгове се осъществява от експертите по организиране на търговете съвместно с координаторите на проекта съобразно правила за работа, утвърдени от директора на звеното. Раздел III. Сключване на договор Чл. 26. (1) Директорът на звеното уведомява спечелилия кандидат след получаване на съгласие от Световната банка за сключване на договор. (2) Проектите на договор се изпращат за предварителен преглед от Световната банка, за установяване съответствие с плана и процедурите на търговете и указанията на Световната банка. (3) Договорите по ал. 1 се сключват от министъра на образованието и науката. (4) При несъответствие на условията на договора със Заемното споразумение Световната банка информира звеното и излага мотивите си за несключване на договора. (5) Звеното представя на Световната банка копие от подписания договор. Глава четвърта. ФИНАНСОВО УПРАВЛЕНИЕ НА ПРОЕКТА Чл. 27. (1) Директорът носи отговорността за финансовото управление на средствата по проекта, отпуснати по заема от Световната банка, и средствата, осигурени от българското правителство и други субсидии. (2) Финансовото управление на проекта се осъществява посредством информационна система за финансово управление. (3) Всички платежни нареждания, засягащи плащания за покриване на текущи разходи в рамките на проекта, се изготвят и парафират от главния счетоводител на звеното, одобрени от директора и прехвърлени към счетоводството на МОН за сведение. Чл. 28. (1) Главният счетоводител съставя проект на бюджета и извършва финансово прогнозиране, които са неразделна част от процеса на управление на проекта. (2) Експертите по организиране на търговете предоставят на главния счетоводител информация за текущите и предстоящите тръжни процедури, изпълнението на които или плащанията по които се очаква да започнат през периода на действие на плана. (3) Координаторите на проекта предоставят на главния счетоводител информация за предвидените по договорите плащания през периода на действие на плана. (4) Главният счетоводител подготвя пред Световната банка проектобюджета за следващото шестмесечие и го представя на директора на звеното за преглед, на главния секретар на МОН или съвета на проекта за подпис. Чл. 29. (1) Процедурите по усвояването и изразходването на средствата по проекта се определят в Заемното споразумение и Писмото на Световната банка за усвояване на средствата, в което са включени всички инструкции, касаещи процедурите, използвани от звеното. (2) Процедурите по възстановяване и изплащане на средства от заема, счетоводното оформяне на документите (фактури, платежни нареждания и др.), както и финансовите и счетоводни принципи, които следва да се спазват при изпълнението на проекта, се извършват съобразно правилата за работа, утвърдени от директора на звеното. Чл. 30. Звеното осигурява проверка на документите и сметките на проекта от независим, приемлив за Световната банка одитор, в съответствие с приемливи за банката стандарти за одитиране. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА НА ЗВЕНОТО Чл. 31. Организацията на работа на звеното се осъществява в съответствие с разпоредбите на този правилник и правилата за работа на звеното, утвърдени от неговия директор. Чл. 32. Лицата, работещи по трудово правоотношение в звеното, изпълняват възложените им задачи въз основа на длъжностни характеристики, утвърдени от директора. Чл. 33. (1) Документите, изпратени до звеното от юридически или физически лица, се завеждат от преводач-секретаря във входящия регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър преводач-секретарят извършва проверка за наличието на всички материали, посочени в тях и образува служебна преписка, която се разпределя според адресата или съдържанието. Чл. 34. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис. Чл. 35. Изходящите от звеното документи се съставят в два екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата. Чл. 36. Работното време на звеното е от 9 ч. до 17 ч. и 30 мин. с почивка от 13 ч. до 13 ч. и 30 мин. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 33а, ал. 2 от Закона за народната просвета и влиза в сила от датата на обнародване в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЗВЕНО ЗА КООРДИНАЦИЯ НА ПРОЕКТА \"УСЪВЪРШЕНСТВАНЕ НА ОБРАЗОВАНИЕТО\" В сила от 24.08.2001 г. Издадена от министъра на образованието и науката Обн. ДВ. бр. 74 от 24 Август 2001г. , изм. ДВ. бр. 27 от 15 Март 2002г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството, дейността и организацията на работа на Звено за координация на проекта \"Усъвършенстване на образованието\", наричано по-нататък \"звеното\". Чл. 2. (1) (Изм. - ДВ, бр. 27 от 2002 г.) Звеното е държавно обслужващо звено-юридическо лице, със седалище и адрес на управление в София, ул. Граф Игнатиев 15, и обща численост на персонала 9 щатни бройки. (2) Звеното е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката. Чл. 3. Звеното: 1. осъществява цялостната координация на проекта; 2. изготвя годишните работни програми и предлага проект на бюджета за тяхното изпълнение; 3. предоставя на съвета по проекта работните планове и докладите по мониторинга; 4. извършва дейности по администрирането на търговете за стоки и услуги и на договорите в съответствие с указанията на Световната банка; 5. управлява средствата по бюджета на проекта; 6. осъществява мониторинга и изготвя годишни доклади за оценката на дейностите по проекта; 7. извършва своевременна подготовка и предоставяне на отчети за напредъка на проекта; 8. изготвя финансови отчети и отчети за финансовото управление и управлението на търговете за стоки и услуги; 9. поддържа връзки със Световната банка и други финансови институции. Чл. 4. Приходите за дейността на звеното се формират от: 1. субсидия от държавния бюджет; 2. собствени приходи, които се набират от: спонсорства, дарения, приходи от продажба на тръжни документи и др.; 3. заемни средства от Световната банка. Глава втора. УПРАВЛЕНИЕ И КОНТРОЛ НА ЗВЕНОТО Чл. 5. Звеното се ръководи и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда. Чл. 6. Директорът на звеното: 1. ръководи цялостната дейност на звеното и го представлява в страната и в чужбина; 2. осъществява взаимоотношенията на звеното с Министерството на образованието и науката и други министерства, както и със звената за координация на проекти по Световната банка в тях; 3. упражнява контрол за спазване процедурите на Световната банка и изискванията на българското законодателство по време на изпълнението на проекта; 4. открива необходимите банкови сметки за проекта; 5. подписва всеки документ, свидетелстващ за плащанията; 6. организира изграждането на база данни за международни и български фирми-доставчици на стоки и на експлоатационни и консултантски услуги; 7. води преговори с чуждестранни и местни доставчици на стоки, ремонтни и консултантски услуги; 8. контролира договорите в тясно сътрудничество с ръководителите на работните групи и главния счетоводител на звеното; 9. редовно информира главния секретар и съвета по проекта за възникнали проблеми във връзка с изпълнението на проекта, предлагайки решения; 10. подготвя периодични отчети за резултатите от цялостното изпълнение на проекта и представя отчетите на ръководството на Министерството на образованието и науката и на ръководителя на проекта във Вашингтон; 11. извършва координацията с ръководителя на проекта от страна на Световната банка във Вашингтон и иска одобрение за всяка стъпка от процедурите на банката; 12. възлага външен одит на счетоводството на проекта; 13. подготвя и разпространява отчети за дейностите по проекта, вкл. полугодишни и годишни отчети до Световната банка; 14. подписва текущи финансови и счетоводни отчети на звеното; 15. подпомага служителите на звеното по време на осъществяването на техните задачи и контролира изпълнението на работните графици; 16. сключва, изменя и прекратява трудовите договори на служителите в звеното и утвърждава длъжностните им характеристики; 17. утвърждава поименното разписание на длъжностите в звеното; 18. разпорежда се с финансовите средства на звеното. Чл. 7. В своята дейност директорът се подпомага от координатор на проекта за средното образование, координатор на проекта за висшето образование, двама експерти по организиране на търгове, главен счетоводител, експерт по връзки с обществеността и преводач-секретар. Чл. 8. (Изм. - ДВ, бр. 27 от 2002 г.) Главните експерти - координатори на проекта: 1. следят хода на работата по изпълнение на компонентите на проекта в средното или във висшето образование за постигане на крайните цели по проекта; 2. подпомагат работата на работните групи по различните компоненти и подкомпоненти относно дейността на консултантите, доставката на оборудване, както и по всички възникващи въпроси; 3. следят сроковете по изпълнение на дейностите по компоненти и подкомпоненти, като информират директора за свързани с тях проблеми; 4. координират работата на отделните работни групи с оглед цялостната координация на проекта; 5. оказват методическа помощ и подкрепа за изпълнението на дейностите, свързани с финансовото управление на проекта; 6. при представяне на фактура от страна на изпълнител по договор удостоверяват с подписа си, че фактурираните дейности са изпълнени, фактурираните стоки са доставени или фактурираните услуги-изпълнени; 7. докладват ежедневно на директора по текущите дейности на проекта, за постигнатите и планирани резултати, за забавяния и възникнали проблеми в хода на изпълнението на проекта; 8. (изм. - ДВ, бр. 27 от 2002 г.) изготвят ежемесечни и тримесечни отчети за етапа на развитие на компонентите и подкомпонентите на проекта, като предварително събират необходимата за това информация от ръководителите на работните групи. Чл. 9. (Изм. - ДВ, бр. 27 от 2002 г.) Главните експерти по организиране на търгове: 1. отговарят за организацията и провеждането на търговете; 2. актуализират плана за търговете по метод на доставяне, категория разходи, количества, единична цена, изисквания за доставката, източници на снабдяване и др. показатели; 3. предоставят на главния счетоводител на звеното информация за търговете и договорите; 4. провеждат търгове за стоки, като: а) дават окончателен вид на спецификациите в тясно сътрудничество с техническите експерти за всеки вид стока, която трябва да бъде закупена; б) подготвят проект на тръжни документи; в) организират изпращането на тръжните документи за съгласуване със Световната банка; г) подготвят тръжните документи; д) подготвят отговори на писма, изпратени от фирмите-участници; е) организират приемането на оферти и процедурите по тяхното отваряне; ж) подпомагат комисията за оценка на оферти при оценяването на подадените оферти и изпращането на доклада за тяхната оценка за съгласуване със Световната банка; з) изпращат известия за възлагателни писма; и) водят преговори по сключването на договора и администрирането му в тясно сътрудничество с ръководителя на съответния компонент на проекта и с главния счетоводител на звеното; 5. провеждат търгове за консултантски услуги, като: а) дават окончателен вид на заданието и краткия списък на консултантите по проекта и ги изпращат до Световната банка за преглед и одобрение; б) изготвят писмена покана за внасяне на предложения; в) подготвят оценка на предложенията и я изпращат на банката за съгласуване; г) водят преговори по предложения договор и администрирането му в тясно сътрудничество с ръководителя на съответния компонент на проекта и главния счетоводител на звеното; 6. отговарят за точното и редовно поддържане на документацията и архива за дейностите по търговете. Чл. 10. Главният счетоводител: 1. извършва финансови и счетоводни операции съгласно инструкциите на Световната банка и изискванията на националното законодателство; 2. поддържа пълния счетоводен архив и ръководи информационната система за финансово управление на проекта; 3. подготвя и представя периодични и заключителни финансови и счетоводни отчети за управлението на проекта; 4. управлява финансите и счетоводството на проекта; 5. съвместно с директора отговаря и следи за своевременното постъпване на средствата по ко-финансирането от бюджета; 6. съвместно с експертите по организиране на търгове отговаря за освобождаване на стоките от българската митница, доставени по търговете; 7. извършва всички дейности, свързани с данъчна оценка, освобождаване от данъци и такси; 8. поддържа връзка със Световната банка и други финансови институции относно попълването на специалната сметка и нейното обслужване; 9. за целите на одита предоставя счетоводна информация за проекта; 10. съвместно с директора представлява звеното при финансови проверки от страна на национални контролни органи и външни одитори. Чл. 10а. (Нов - ДВ, бр. 27 от 2002 г.) Оперативният счетоводител: 1. системно води бюджетното счетоводство; 2. осчетоводява първичните документи за постъпили приходи и направени разходи по бюджетната сметка на звеното; 3. приключва счетоводно на всяко тримесечие и изготвя годишните счетоводни отчети; 4. изготвя и подава заявка до Министерството на образованието и науката за прогнозните разходи за текуща издръжка по проекта и ко-финансиране за всеки следващ месец до 15-о число на текущия; 5. изготвя и подава месечните отчети за изпълнение на бюджета към Министерството на образованието и науката и Министерството на финансите до 5-о число на всеки месец; 6. изработва, осчетоводява и изплаща заплатите на звеното; 7. системно води и приключва касата; 8. изготвя месечните декларации за Националния осигурителен институт; 9. изготвя платежните документи за разплащане от бюджетната сметка на звеното и тяхното депозиране в банката; 10. изготвя баланс в края на всеки месец. Чл. 11. Преводачът секретар: 1. извършва преводи от английски на български език и обратно на документацията, свързана с проекта; 2. класира и съхранява в папки документацията на звеното; 3. поддържа архива на звеното; 4. води входящия и изходящия дневник на звеното; 5. следи времетраенето на отпуските на персонала; 6. съхранява документите, свързани със счетоводните отчети за материалните активи; 7. доставя документи и информация, необходими при инвентаризация; 8. издава дубликати на документи. Чл. 12. (Изм. - ДВ, бр. 27 от 2002 г.) Главният експерт, отговарящ за връзките с обществеността: 1. подготвя и води кампании за информиране на обществеността за резултатите от проекта; 2. предоставя консултации на ангажираните по проекта страни; 3. използва издателски софтуер; 4. структурира WEB страницата на звеното. Чл. 13. (Изм. - ДВ, бр. 27 от 2002 г.) Министърът на образованието и науката назначава със заповед работни групи по направленията на проекта, които съвместно с координаторите оценяват постъпилите оферти съгласно утвърдените указания за работа. Чл. 14. (1) Дейността на звеното се контролира от съвета по проекта, който се състои от министъра на образованието и науката-председател, и членове-заместник-министрите по средно и висше образование и главния секретар. (2) Съветът по проекта: 1. контролира дейността на звеното; 2. оценява ефективността на управлението на звеното; 3. утвърждава промени по дейностите на проекта; 4. прави препоръки относно ефективността на дейностите по проекта. Чл. 15. Председателят на съвета: 1. утвърждава заданията за работа по консултантските услуги и поканите до консултантските фирми; 2. подписва договорите със спечелите търговете фирми. Чл. 16. (Изм. - ДВ, бр. 27 от 2002 г.) Директорът на звеното осъществява контрол по изпълнението на дейностите по проекта, като изисква месечни и тримесечни отчети от ръководителите на работните групи. Чл. 17. (1) В резултат на осъществения контрол директорът на звеното може да представи искания за промени в дейностите пред ръководителя на проекта от Световната банка. (2) Предложения за промени в проекта могат да се правят и от ръководителите на работните групи. (3) Промени се одобряват с решение на съвета по проекта. Чл. 18. (Изм. - ДВ, бр. 27 от 2002 г.) Звеното осъществява своята дейност в съответствие с разпоредбите на този правилник, правилник за вътрешния трудов ред, утвърдени от директора, ръководството за управление на проекта и действащото законодателство на Република България. Глава трета. УПРАВЛЕНИЕ НА ПРОЕКТА, ОРГАНИЗИРАНЕ И ПРОВЕЖДАНЕ НА ТЪРГОВЕ Раздел I. Управление на проекта Чл. 19. (Изм. - ДВ, бр. 27 от 2002 г.) Отчетите за управление на проекта се изготвят от звеното след предварително предоставена информация от ръководителите на работните групи по компоненти и подкомпоненти и се предават на представител на Световната банка на всяко тримесечие, като стават неразделна част от процедурите на планиране. Чл. 20. При осъществяване на своята дейност звеното изготвя следните отчети: 1. финансови отчети; 2. отчети за напредъка на проекта; 3. отчети за управление на търговете. Чл. 21. (1) Финансовите отчети за Световната банка съдържат информация за: 1. финансовите източници; 2. използването на средствата по съответната категория на заема и по дейност на проекта; 3. прогнози за разходите; 4. размер на заявените за усвояване средства; 5. заверяване на специалната сметка. (2) Звеното подготвя на всяко тримесечие отчет за управлението на проекта, който представя на Световната банка до 45 дни след края на съответното тримесечие независимо дали са искани нови аванси. (3) Отчетът за управлението на проекта съдържа поредицата от финансови извлечения за периода, който обхваща, както и предложените за финансиране разходи през следващия четиримесечен период. (4) Звеното представя текущи отчети съгласно българското законодателство. Чл. 22. (1) Отчетите за напредъка по проекта съдържат информация за: 1. напредъка в изпълнението на проекта от гледна точка на отчетите за изпълнение на дейностите; 2. заключенията от мониторинга; 3. отклоненията от плана и обясненията на причините за тези отклонения. (2) Функцията на отчета за напредъка по проекта е: 1. да следи напредъка на проекта и да осигури подходящ контрол, който да позволява предприемането на незабавни действия за коригиране на отклоненията от плана; 2. да създаде формална структура за отчитане дейността на работните групи и съвета по проекта; 3. да позволява проследяване напредъка по проекта за всеки месец. (3) В периоди от ключово значение съветът по проекта може да изисква отчитането да става на по-малки интервали. (4) Отчетът се подписва от ръководителя на компонента/подкомпонента. (5) Отчетът за напредъка по проекта трябва да бъде постоянна точка в дневния ред на заседанията на съвета по проекта. Чл. 23. (1) Отчетите за управление на търговете съдържат информация за: 1. състоянието на ресурсите; 2. разходите за търгове и договори; 3. данни за източниците на доставките по договорите с оглед наблюдаването на изпълнението на плана на търговете. (2) Отчетите за управлението на търговете се подготвят от експертите по организиране на търгове с помощта на координаторите на проекта и съвета за висше образование или работните групи и се парафират от директора на звеното. (3) Отчетите за управлението на търговете съдържат информация по всяка тръжна дейност за действително постигнатите резултати от търговете в сравнение с планираните. Раздел II. Планиране, организиране и провеждане на търгове Чл. 24. Дейността на звеното за планиране, организиране и провеждане на търгове по проекта се извършва съобразно следните документи на Световната банка: 1. заемно споразумение; 2. план на търговете; 3. указания за търговете по заеми от Световната банка; 4. указания за търговете за ремонтни работи и стоки; 5. указания за избор и назначаване на консултанти. Чл. 25. Организирането и провеждането на търгове се осъществява от експертите по организиране на търговете съвместно с координаторите на проекта съобразно правила за работа, утвърдени от директора на звеното. Раздел III. Сключване на договор Чл. 26. (1) Директорът на звеното уведомява спечелилия кандидат след получаване на съгласие от Световната банка за сключване на договор. (2) Проектите на договор се изпращат за предварителен преглед от Световната банка, за установяване съответствие с плана и процедурите на търговете и указанията на Световната банка. (3) Договорите по ал. 1 се сключват от министъра на образованието и науката. (4) При несъответствие на условията на договора със Заемното споразумение Световната банка информира звеното и излага мотивите си за несключване на договора. (5) Звеното представя на Световната банка копие от подписания договор. Глава четвърта. ФИНАНСОВО УПРАВЛЕНИЕ НА ПРОЕКТА Чл. 27. (1) Директорът носи отговорността за финансовото управление на средствата по проекта, отпуснати по заема от Световната банка, и средствата, осигурени от българското правителство и други субсидии. (2) Финансовото управление на проекта се осъществява посредством информационна система за финансово управление. (3) Всички платежни нареждания, засягащи плащания за покриване на текущи разходи в рамките на проекта, се изготвят и парафират от главния счетоводител на звеното, одобрени от директора и прехвърлени към счетоводството на МОН за сведение. Чл. 28. (1) Главният счетоводител съставя проект на бюджета и извършва финансово прогнозиране, които са неразделна част от процеса на управление на проекта. (2) Експертите по организиране на търговете предоставят на главния счетоводител информация за текущите и предстоящите тръжни процедури, изпълнението на които или плащанията по които се очаква да започнат през периода на действие на плана. (3) Координаторите на проекта предоставят на главния счетоводител информация за предвидените по договорите плащания през периода на действие на плана. (4) Главният счетоводител подготвя пред Световната банка проектобюджета за следващото шестмесечие и го представя на директора на звеното за преглед, на главния секретар на МОН или съвета на проекта за подпис. Чл. 29. (1) Процедурите по усвояването и изразходването на средствата по проекта се определят в Заемното споразумение и Писмото на Световната банка за усвояване на средствата, в което са включени всички инструкции, касаещи процедурите, използвани от звеното. (2) Процедурите по възстановяване и изплащане на средства от заема, счетоводното оформяне на документите (фактури, платежни нареждания и др.), както и финансовите и счетоводни принципи, които следва да се спазват при изпълнението на проекта, се извършват съобразно правилата за работа, утвърдени от директора на звеното. Чл. 30. Звеното осигурява проверка на документите и сметките на проекта от независим, приемлив за Световната банка одитор, в съответствие с приемливи за банката стандарти за одитиране. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА НА ЗВЕНОТО Чл. 31. Организацията на работа на звеното се осъществява в съответствие с разпоредбите на този правилник и правилата за работа на звеното, утвърдени от неговия директор. Чл. 32. Лицата, работещи по трудово правоотношение в звеното, изпълняват възложените им задачи въз основа на длъжностни характеристики, утвърдени от директора. Чл. 33. (1) Документите, изпратени до звеното от юридически или физически лица, се завеждат от преводач-секретаря във входящия регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър преводач-секретарят извършва проверка за наличието на всички материали, посочени в тях и образува служебна преписка, която се разпределя според адресата или съдържанието. Чл. 34. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис. Чл. 35. Изходящите от звеното документи се съставят в два екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата. Чл. 36. Работното време на звеното е от 9 ч. до 17 ч. и 30 мин. с почивка от 13 ч. до 13 ч. и 30 мин. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 33а, ал. 2 от Закона за народната просвета и влиза в сила от датата на обнародване в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЗВЕНО ЗА КООРДИНАЦИЯ НА ПРОЕКТА \"УСЪВЪРШЕНСТВАНЕ НА ОБРАЗОВАНИЕТО\" В сила от 24.08.2001 г. Издадена от министъра на образованието и науката Обн. ДВ. бр. 74 от 24 Август 2001г. , изм. ДВ. бр. 27 от 15 Март 2002г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството, дейността и организацията на работа на Звено за координация на проекта \"Усъвършенстване на образованието\", наричано по-нататък \"звеното\". Чл. 2. (1) (Изм. - ДВ, бр. 27 от 2002 г.) Звеното е държавно обслужващо звено-юридическо лице, със седалище и адрес на управление в София, ул. Граф Игнатиев 15, и обща численост на персонала 9 щатни бройки. (2) Звеното е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката. Чл. 3. Звеното: 1. осъществява цялостната координация на проекта; 2. изготвя годишните работни програми и предлага проект на бюджета за тяхното изпълнение; 3. предоставя на съвета по проекта работните планове и докладите по мониторинга; 4. извършва дейности по администрирането на търговете за стоки и услуги и на договорите в съответствие с указанията на Световната банка; 5. управлява средствата по бюджета на проекта; 6. осъществява мониторинга и изготвя годишни доклади за оценката на дейностите по проекта; 7. извършва своевременна подготовка и предоставяне на отчети за напредъка на проекта; 8. изготвя финансови отчети и отчети за финансовото управление и управлението на търговете за стоки и услуги; 9. поддържа връзки със Световната банка и други финансови институции. Чл. 4. Приходите за дейността на звеното се формират от: 1. субсидия от държавния бюджет; 2. собствени приходи, които се набират от: спонсорства, дарения, приходи от продажба на тръжни документи и др.; 3. заемни средства от Световната банка. Глава втора. УПРАВЛЕНИЕ И КОНТРОЛ НА ЗВЕНОТО Чл. 5. Звеното се ръководи и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда. Чл. 6. Директорът на звеното: 1. ръководи цялостната дейност на звеното и го представлява в страната и в чужбина; 2. осъществява взаимоотношенията на звеното с Министерството на образованието и науката и други министерства, както и със звената за координация на проекти по Световната банка в тях; 3. упражнява контрол за спазване процедурите на Световната банка и изискванията на българското законодателство по време на изпълнението на проекта; 4. открива необходимите банкови сметки за проекта; 5. подписва всеки документ, свидетелстващ за плащанията; 6. организира изграждането на база данни за международни и български фирми-доставчици на стоки и на експлоатационни и консултантски услуги; 7. води преговори с чуждестранни и местни доставчици на стоки, ремонтни и консултантски услуги; 8. контролира договорите в тясно сътрудничество с ръководителите на работните групи и главния счетоводител на звеното; 9. редовно информира главния секретар и съвета по проекта за възникнали проблеми във връзка с изпълнението на проекта, предлагайки решения; 10. подготвя периодични отчети за резултатите от цялостното изпълнение на проекта и представя отчетите на ръководството на Министерството на образованието и науката и на ръководителя на проекта във Вашингтон; 11. извършва координацията с ръководителя на проекта от страна на Световната банка във Вашингтон и иска одобрение за всяка стъпка от процедурите на банката; 12. възлага външен одит на счетоводството на проекта; 13. подготвя и разпространява отчети за дейностите по проекта, вкл. полугодишни и годишни отчети до Световната банка; 14. подписва текущи финансови и счетоводни отчети на звеното; 15. подпомага служителите на звеното по време на осъществяването на техните задачи и контролира изпълнението на работните графици; 16. сключва, изменя и прекратява трудовите договори на служителите в звеното и утвърждава длъжностните им характеристики; 17. утвърждава поименното разписание на длъжностите в звеното; 18. разпорежда се с финансовите средства на звеното. Чл. 7. В своята дейност директорът се подпомага от координатор на проекта за средното образование, координатор на проекта за висшето образование, двама експерти по организиране на търгове, главен счетоводител, експерт по връзки с обществеността и преводач-секретар. Чл. 8. (Изм. - ДВ, бр. 27 от 2002 г.) Главните експерти - координатори на проекта: 1. следят хода на работата по изпълнение на компонентите на проекта в средното или във висшето образование за постигане на крайните цели по проекта; 2. подпомагат работата на работните групи по различните компоненти и подкомпоненти относно дейността на консултантите, доставката на оборудване, както и по всички възникващи въпроси; 3. следят сроковете по изпълнение на дейностите по компоненти и подкомпоненти, като информират директора за свързани с тях проблеми; 4. координират работата на отделните работни групи с оглед цялостната координация на проекта; 5. оказват методическа помощ и подкрепа за изпълнението на дейностите, свързани с финансовото управление на проекта; 6. при представяне на фактура от страна на изпълнител по договор удостоверяват с подписа си, че фактурираните дейности са изпълнени, фактурираните стоки са доставени или фактурираните услуги-изпълнени; 7. докладват ежедневно на директора по текущите дейности на проекта, за постигнатите и планирани резултати, за забавяния и възникнали проблеми в хода на изпълнението на проекта; 8. (изм. - ДВ, бр. 27 от 2002 г.) изготвят ежемесечни и тримесечни отчети за етапа на развитие на компонентите и подкомпонентите на проекта, като предварително събират необходимата за това информация от ръководителите на работните групи. Чл. 9. (Изм. - ДВ, бр. 27 от 2002 г.) Главните експерти по организиране на търгове: 1. отговарят за организацията и провеждането на търговете; 2. актуализират плана за търговете по метод на доставяне, категория разходи, количества, единична цена, изисквания за доставката, източници на снабдяване и др. показатели; 3. предоставят на главния счетоводител на звеното информация за търговете и договорите; 4. провеждат търгове за стоки, като: а) дават окончателен вид на спецификациите в тясно сътрудничество с техническите експерти за всеки вид стока, която трябва да бъде закупена; б) подготвят проект на тръжни документи; в) организират изпращането на тръжните документи за съгласуване със Световната банка; г) подготвят тръжните документи; д) подготвят отговори на писма, изпратени от фирмите-участници; е) организират приемането на оферти и процедурите по тяхното отваряне; ж) подпомагат комисията за оценка на оферти при оценяването на подадените оферти и изпращането на доклада за тяхната оценка за съгласуване със Световната банка; з) изпращат известия за възлагателни писма; и) водят преговори по сключването на договора и администрирането му в тясно сътрудничество с ръководителя на съответния компонент на проекта и с главния счетоводител на звеното; 5. провеждат търгове за консултантски услуги, като: а) дават окончателен вид на заданието и краткия списък на консултантите по проекта и ги изпращат до Световната банка за преглед и одобрение; б) изготвят писмена покана за внасяне на предложения; в) подготвят оценка на предложенията и я изпращат на банката за съгласуване; г) водят преговори по предложения договор и администрирането му в тясно сътрудничество с ръководителя на съответния компонент на проекта и главния счетоводител на звеното; 6. отговарят за точното и редовно поддържане на документацията и архива за дейностите по търговете. Чл. 10. Главният счетоводител: 1. извършва финансови и счетоводни операции съгласно инструкциите на Световната банка и изискванията на националното законодателство; 2. поддържа пълния счетоводен архив и ръководи информационната система за финансово управление на проекта; 3. подготвя и представя периодични и заключителни финансови и счетоводни отчети за управлението на проекта; 4. управлява финансите и счетоводството на проекта; 5. съвместно с директора отговаря и следи за своевременното постъпване на средствата по ко-финансирането от бюджета; 6. съвместно с експертите по организиране на търгове отговаря за освобождаване на стоките от българската митница, доставени по търговете; 7. извършва всички дейности, свързани с данъчна оценка, освобождаване от данъци и такси; 8. поддържа връзка със Световната банка и други финансови институции относно попълването на специалната сметка и нейното обслужване; 9. за целите на одита предоставя счетоводна информация за проекта; 10. съвместно с директора представлява звеното при финансови проверки от страна на национални контролни органи и външни одитори. Чл. 10а. (Нов - ДВ, бр. 27 от 2002 г.) Оперативният счетоводител: 1. системно води бюджетното счетоводство; 2. осчетоводява първичните документи за постъпили приходи и направени разходи по бюджетната сметка на звеното; 3. приключва счетоводно на всяко тримесечие и изготвя годишните счетоводни отчети; 4. изготвя и подава заявка до Министерството на образованието и науката за прогнозните разходи за текуща издръжка по проекта и ко-финансиране за всеки следващ месец до 15-о число на текущия; 5. изготвя и подава месечните отчети за изпълнение на бюджета към Министерството на образованието и науката и Министерството на финансите до 5-о число на всеки месец; 6. изработва, осчетоводява и изплаща заплатите на звеното; 7. системно води и приключва касата; 8. изготвя месечните декларации за Националния осигурителен институт; 9. изготвя платежните документи за разплащане от бюджетната сметка на звеното и тяхното депозиране в банката; 10. изготвя баланс в края на всеки месец. Чл. 11. Преводачът секретар: 1. извършва преводи от английски на български език и обратно на документацията, свързана с проекта; 2. класира и съхранява в папки документацията на звеното; 3. поддържа архива на звеното; 4. води входящия и изходящия дневник на звеното; 5. следи времетраенето на отпуските на персонала; 6. съхранява документите, свързани със счетоводните отчети за материалните активи; 7. доставя документи и информация, необходими при инвентаризация; 8. издава дубликати на документи. Чл. 12. (Изм. - ДВ, бр. 27 от 2002 г.) Главният експерт, отговарящ за връзките с обществеността: 1. подготвя и води кампании за информиране на обществеността за резултатите от проекта; 2. предоставя консултации на ангажираните по проекта страни; 3. използва издателски софтуер; 4. структурира WEB страницата на звеното. Чл. 13. (Изм. - ДВ, бр. 27 от 2002 г.) Министърът на образованието и науката назначава със заповед работни групи по направленията на проекта, които съвместно с координаторите оценяват постъпилите оферти съгласно утвърдените указания за работа. Чл. 14. (1) Дейността на звеното се контролира от съвета по проекта, който се състои от министъра на образованието и науката-председател, и членове-заместник-министрите по средно и висше образование и главния секретар. (2) Съветът по проекта: 1. контролира дейността на звеното; 2. оценява ефективността на управлението на звеното; 3. утвърждава промени по дейностите на проекта; 4. прави препоръки относно ефективността на дейностите по проекта. Чл. 15. Председателят на съвета: 1. утвърждава заданията за работа по консултантските услуги и поканите до консултантските фирми; 2. подписва договорите със спечелите търговете фирми. Чл. 16. (Изм. - ДВ, бр. 27 от 2002 г.) Директорът на звеното осъществява контрол по изпълнението на дейностите по проекта, като изисква месечни и тримесечни отчети от ръководителите на работните групи. Чл. 17. (1) В резултат на осъществения контрол директорът на звеното може да представи искания за промени в дейностите пред ръководителя на проекта от Световната банка. (2) Предложения за промени в проекта могат да се правят и от ръководителите на работните групи. (3) Промени се одобряват с решение на съвета по проекта. Чл. 18. (Изм. - ДВ, бр. 27 от 2002 г.) Звеното осъществява своята дейност в съответствие с разпоредбите на този правилник, правилник за вътрешния трудов ред, утвърдени от директора, ръководството за управление на проекта и действащото законодателство на Република България. Глава трета. УПРАВЛЕНИЕ НА ПРОЕКТА, ОРГАНИЗИРАНЕ И ПРОВЕЖДАНЕ НА ТЪРГОВЕ Раздел I. Управление на проекта Чл. 19. (Изм. - ДВ, бр. 27 от 2002 г.) Отчетите за управление на проекта се изготвят от звеното след предварително предоставена информация от ръководителите на работните групи по компоненти и подкомпоненти и се предават на представител на Световната банка на всяко тримесечие, като стават неразделна част от процедурите на планиране. Чл. 20. При осъществяване на своята дейност звеното изготвя следните отчети: 1. финансови отчети; 2. отчети за напредъка на проекта; 3. отчети за управление на търговете. Чл. 21. (1) Финансовите отчети за Световната банка съдържат информация за: 1. финансовите източници; 2. използването на средствата по съответната категория на заема и по дейност на проекта; 3. прогнози за разходите; 4. размер на заявените за усвояване средства; 5. заверяване на специалната сметка. (2) Звеното подготвя на всяко тримесечие отчет за управлението на проекта, който представя на Световната банка до 45 дни след края на съответното тримесечие независимо дали са искани нови аванси. (3) Отчетът за управлението на проекта съдържа поредицата от финансови извлечения за периода, който обхваща, както и предложените за финансиране разходи през следващия четиримесечен период. (4) Звеното представя текущи отчети съгласно българското законодателство. Чл. 22. (1) Отчетите за напредъка по проекта съдържат информация за: 1. напредъка в изпълнението на проекта от гледна точка на отчетите за изпълнение на дейностите; 2. заключенията от мониторинга; 3. отклоненията от плана и обясненията на причините за тези отклонения. (2) Функцията на отчета за напредъка по проекта е: 1. да следи напредъка на проекта и да осигури подходящ контрол, който да позволява предприемането на незабавни действия за коригиране на отклоненията от плана; 2. да създаде формална структура за отчитане дейността на работните групи и съвета по проекта; 3. да позволява проследяване напредъка по проекта за всеки месец. (3) В периоди от ключово значение съветът по проекта може да изисква отчитането да става на по-малки интервали. (4) Отчетът се подписва от ръководителя на компонента/подкомпонента. (5) Отчетът за напредъка по проекта трябва да бъде постоянна точка в дневния ред на заседанията на съвета по проекта. Чл. 23. (1) Отчетите за управление на търговете съдържат информация за: 1. състоянието на ресурсите; 2. разходите за търгове и договори; 3. данни за източниците на доставките по договорите с оглед наблюдаването на изпълнението на плана на търговете. (2) Отчетите за управлението на търговете се подготвят от експертите по организиране на търгове с помощта на координаторите на проекта и съвета за висше образование или работните групи и се парафират от директора на звеното. (3) Отчетите за управлението на търговете съдържат информация по всяка тръжна дейност за действително постигнатите резултати от търговете в сравнение с планираните. Раздел II. Планиране, организиране и провеждане на търгове Чл. 24. Дейността на звеното за планиране, организиране и провеждане на търгове по проекта се извършва съобразно следните документи на Световната банка: 1. заемно споразумение; 2. план на търговете; 3. указания за търговете по заеми от Световната банка; 4. указания за търговете за ремонтни работи и стоки; 5. указания за избор и назначаване на консултанти. Чл. 25. Организирането и провеждането на търгове се осъществява от експертите по организиране на търговете съвместно с координаторите на проекта съобразно правила за работа, утвърдени от директора на звеното. Раздел III. Сключване на договор Чл. 26. (1) Директорът на звеното уведомява спечелилия кандидат след получаване на съгласие от Световната банка за сключване на договор. (2) Проектите на договор се изпращат за предварителен преглед от Световната банка, за установяване съответствие с плана и процедурите на търговете и указанията на Световната банка. (3) Договорите по ал. 1 се сключват от министъра на образованието и науката. (4) При несъответствие на условията на договора със Заемното споразумение Световната банка информира звеното и излага мотивите си за несключване на договора. (5) Звеното представя на Световната банка копие от подписания договор. Глава четвърта. ФИНАНСОВО УПРАВЛЕНИЕ НА ПРОЕКТА Чл. 27. (1) Директорът носи отговорността за финансовото управление на средствата по проекта, отпуснати по заема от Световната банка, и средствата, осигурени от българското правителство и други субсидии. (2) Финансовото управление на проекта се осъществява посредством информационна система за финансово управление. (3) Всички платежни нареждания, засягащи плащания за покриване на текущи разходи в рамките на проекта, се изготвят и парафират от главния счетоводител на звеното, одобрени от директора и прехвърлени към счетоводството на МОН за сведение. Чл. 28. (1) Главният счетоводител съставя проект на бюджета и извършва финансово прогнозиране, които са неразделна част от процеса на управление на проекта. (2) Експертите по организиране на търговете предоставят на главния счетоводител информация за текущите и предстоящите тръжни процедури, изпълнението на които или плащанията по които се очаква да започнат през периода на действие на плана. (3) Координаторите на проекта предоставят на главния счетоводител информация за предвидените по договорите плащания през периода на действие на плана. (4) Главният счетоводител подготвя пред Световната банка проектобюджета за следващото шестмесечие и го представя на директора на звеното за преглед, на главния секретар на МОН или съвета на проекта за подпис. Чл. 29. (1) Процедурите по усвояването и изразходването на средствата по проекта се определят в Заемното споразумение и Писмото на Световната банка за усвояване на средствата, в което са включени всички инструкции, касаещи процедурите, използвани от звеното. (2) Процедурите по възстановяване и изплащане на средства от заема, счетоводното оформяне на документите (фактури, платежни нареждания и др.), както и финансовите и счетоводни принципи, които следва да се спазват при изпълнението на проекта, се извършват съобразно правилата за работа, утвърдени от директора на звеното. Чл. 30. Звеното осигурява проверка на документите и сметките на проекта от независим, приемлив за Световната банка одитор, в съответствие с приемливи за банката стандарти за одитиране. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА НА ЗВЕНОТО Чл. 31. Организацията на работа на звеното се осъществява в съответствие с разпоредбите на този правилник и правилата за работа на звеното, утвърдени от неговия директор. Чл. 32. Лицата, работещи по трудово правоотношение в звеното, изпълняват възложените им задачи въз основа на длъжностни характеристики, утвърдени от директора. Чл. 33. (1) Документите, изпратени до звеното от юридически или физически лица, се завеждат от преводач-секретаря във входящия регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър преводач-секретарят извършва проверка за наличието на всички материали, посочени в тях и образува служебна преписка, която се разпределя според адресата или съдържанието. Чл. 34. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис. Чл. 35. Изходящите от звеното документи се съставят в два екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата. Чл. 36. Работното време на звеното е от 9 ч. до 17 ч. и 30 мин. с почивка от 13 ч. до 13 ч. и 30 мин. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 33а, ал. 2 от Закона за народната просвета и влиза в сила от датата на обнародване в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЗВЕНО ЗА КООРДИНАЦИЯ НА ПРОЕКТА \"УСЪВЪРШЕНСТВАНЕ НА ОБРАЗОВАНИЕТО\"\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЗВЕНО ЗА КООРДИНАЦИЯ НА ПРОЕКТА \"УСЪВЪРШЕНСТВАНЕ НА ОБРАЗОВАНИЕТО\"\n\nВ сила от 24.08.2001 г.\n\nИздадена от министъра на образованието и науката\n\nОбн. ДВ. бр. 74 от 24 Август 2001г. , изм. ДВ. бр. 27 от 15 Март 2002г.\n\nОбн. ДВ. бр. 74 от 24 Август 2001г. , изм. ДВ. бр. 27 от 15 Март 2002г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат устройството, дейността и организацията на работа на Звено за координация на проекта \"Усъвършенстване на образованието\", наричано по-нататък \"звеното\".\n\nЧл. 1. С този правилник се уреждат устройството, дейността и организацията на работа на Звено за координация на проекта \"Усъвършенстване на образованието\", наричано по-нататък \"звеното\".\n\nЧл. 2. (1) (Изм. - ДВ, бр. 27 от 2002 г.) Звеното е държавно обслужващо звено-юридическо лице, със седалище и адрес на управление в София, ул. Граф Игнатиев 15, и обща численост на персонала 9 щатни бройки. (2) Звеното е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 27 от 2002 г.) Звеното е държавно обслужващо звено-юридическо лице, със седалище и адрес на управление в София, ул. Граф Игнатиев 15, и обща численост на персонала 9 щатни бройки.\n\n(2) Звеното е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката.\n\nЧл. 3. Звеното: 1. осъществява цялостната координация на проекта; 2. изготвя годишните работни програми и предлага проект на бюджета за тяхното изпълнение; 3. предоставя на съвета по проекта работните планове и докладите по мониторинга; 4. извършва дейности по администрирането на търговете за стоки и услуги и на договорите в съответствие с указанията на Световната банка; 5. управлява средствата по бюджета на проекта; 6. осъществява мониторинга и изготвя годишни доклади за оценката на дейностите по проекта; 7. извършва своевременна подготовка и предоставяне на отчети за напредъка на проекта; 8. изготвя финансови отчети и отчети за финансовото управление и управлението на търговете за стоки и услуги; 9. поддържа връзки със Световната банка и други финансови институции.\n\nЧл. 3. Звеното:\n\n1. осъществява цялостната координация на проекта;\n\n2. изготвя годишните работни програми и предлага проект на бюджета за тяхното изпълнение;\n\n3. предоставя на съвета по проекта работните планове и докладите по мониторинга;\n\n4. извършва дейности по администрирането на търговете за стоки и услуги и на договорите в съответствие с указанията на Световната банка;\n\n5. управлява средствата по бюджета на проекта;\n\n6. осъществява мониторинга и изготвя годишни доклади за оценката на дейностите по проекта;\n\n7. извършва своевременна подготовка и предоставяне на отчети за напредъка на проекта;\n\n8. изготвя финансови отчети и отчети за финансовото управление и управлението на търговете за стоки и услуги;\n\n9. поддържа връзки със Световната банка и други финансови институции.\n\nЧл. 4. Приходите за дейността на звеното се формират от: 1. субсидия от държавния бюджет; 2. собствени приходи, които се набират от: спонсорства, дарения, приходи от продажба на тръжни документи и др.; 3. заемни средства от Световната банка.\n\nЧл. 4. Приходите за дейността на звеното се формират от:\n\n1. субсидия от държавния бюджет;\n\n2. собствени приходи, които се набират от: спонсорства, дарения, приходи от продажба на тръжни документи и др.;\n\n3. заемни средства от Световната банка.\n\nГлава втора. УПРАВЛЕНИЕ И КОНТРОЛ НА ЗВЕНОТО\n\nГлава втора. УПРАВЛЕНИЕ И КОНТРОЛ НА ЗВЕНОТО\n\nЧл. 5. Звеното се ръководи и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда.\n\nЧл. 5. Звеното се ръководи и представлява от директор, който се назначава от министъра на образованието и науката въз основа на конкурс, проведен по реда на Кодекса на труда.\n\nЧл. 6. Директорът на звеното: 1. ръководи цялостната дейност на звеното и го представлява в страната и в чужбина; 2. осъществява взаимоотношенията на звеното с Министерството на образованието и науката и други министерства, както и със звената за координация на проекти по Световната банка в тях; 3. упражнява контрол за спазване процедурите на Световната банка и изискванията на българското законодателство по време на изпълнението на проекта; 4. открива необходимите банкови сметки за проекта; 5. подписва всеки документ, свидетелстващ за плащанията; 6. организира изграждането на база данни за международни и български фирми-доставчици на стоки и на експлоатационни и консултантски услуги; 7. води преговори с чуждестранни и местни доставчици на стоки, ремонтни и консултантски услуги; 8. контролира договорите в тясно сътрудничество с ръководителите на работните групи и главния счетоводител на звеното; 9. редовно информира главния секретар и съвета по проекта за възникнали проблеми във връзка с изпълнението на проекта, предлагайки решения; 10. подготвя периодични отчети за резултатите от цялостното изпълнение на проекта и представя отчетите на ръководството на Министерството на образованието и науката и на ръководителя на проекта във Вашингтон; 11. извършва координацията с ръководителя на проекта от страна на Световната банка във Вашингтон и иска одобрение за всяка стъпка от процедурите на банката; 12. възлага външен одит на счетоводството на проекта; 13. подготвя и разпространява отчети за дейностите по проекта, вкл. полугодишни и годишни отчети до Световната банка; 14. подписва текущи финансови и счетоводни отчети на звеното; 15. подпомага служителите на звеното по време на осъществяването на техните задачи и контролира изпълнението на работните графици; 16. сключва, изменя и прекратява трудовите договори на служителите в звеното и утвърждава длъжностните им характеристики; 17. утвърждава поименното разписание на длъжностите в звеното; 18. разпорежда се с финансовите средства на звеното.\n\nЧл. 6. Директорът на звеното:\n\n1. ръководи цялостната дейност на звеното и го представлява в страната и в чужбина;\n\n2. осъществява взаимоотношенията на звеното с Министерството на образованието и науката и други министерства, както и със звената за координация на проекти по Световната банка в тях;\n\n3. упражнява контрол за спазване процедурите на Световната банка и изискванията на българското законодателство по време на изпълнението на проекта;\n\n4. открива необходимите банкови сметки за проекта;\n\n5. подписва всеки документ, свидетелстващ за плащанията;\n\n6. организира изграждането на база данни за международни и български фирми-доставчици на стоки и на експлоатационни и консултантски услуги;\n\n7. води преговори с чуждестранни и местни доставчици на стоки, ремонтни и консултантски услуги;\n\n8. контролира договорите в тясно сътрудничество с ръководителите на работните групи и главния счетоводител на звеното;\n\n9. редовно информира главния секретар и съвета по проекта за възникнали проблеми във връзка с изпълнението на проекта, предлагайки решения;\n\n10. подготвя периодични отчети за резултатите от цялостното изпълнение на проекта и представя отчетите на ръководството на Министерството на образованието и науката и на ръководителя на проекта във Вашингтон;\n\n11. извършва координацията с ръководителя на проекта от страна на Световната банка във Вашингтон и иска одобрение за всяка стъпка от процедурите на банката;\n\n12. възлага външен одит на счетоводството на проекта;\n\n13. подготвя и разпространява отчети за дейностите по проекта, вкл. полугодишни и годишни отчети до Световната банка;\n\n14. подписва текущи финансови и счетоводни отчети на звеното;\n\n15. подпомага служителите на звеното по време на осъществяването на техните задачи и контролира изпълнението на работните графици;\n\n16. сключва, изменя и прекратява трудовите договори на служителите в звеното и утвърждава длъжностните им характеристики;\n\n17. утвърждава поименното разписание на длъжностите в звеното;\n\n18. разпорежда се с финансовите средства на звеното.\n\nЧл. 7. В своята дейност директорът се подпомага от координатор на проекта за средното образование, координатор на проекта за висшето образование, двама експерти по организиране на търгове, главен счетоводител, експерт по връзки с обществеността и преводач-секретар.\n\nЧл. 7. В своята дейност директорът се подпомага от координатор на проекта за средното образование, координатор на проекта за висшето образование, двама експерти по организиране на търгове, главен счетоводител, експерт по връзки с обществеността и преводач-секретар.\n\nЧл. 8. (Изм. - ДВ, бр. 27 от 2002 г.) Главните експерти - координатори на проекта: 1. следят хода на работата по изпълнение на компонентите на проекта в средното или във висшето образование за постигане на крайните цели по проекта; 2. подпомагат работата на работните групи по различните компоненти и подкомпоненти относно дейността на консултантите, доставката на оборудване, както и по всички възникващи въпроси; 3. следят сроковете по изпълнение на дейностите по компоненти и подкомпоненти, като информират директора за свързани с тях проблеми; 4. координират работата на отделните работни групи с оглед цялостната координация на проекта; 5. оказват методическа помощ и подкрепа за изпълнението на дейностите, свързани с финансовото управление на проекта; 6. при представяне на фактура от страна на изпълнител по договор удостоверяват с подписа си, че фактурираните дейности са изпълнени, фактурираните стоки са доставени или фактурираните услуги-изпълнени; 7. докладват ежедневно на директора по текущите дейности на проекта, за постигнатите и планирани резултати, за забавяния и възникнали проблеми в хода на изпълнението на проекта; 8. (изм. - ДВ, бр. 27 от 2002 г.) изготвят ежемесечни и тримесечни отчети за етапа на развитие на компонентите и подкомпонентите на проекта, като предварително събират необходимата за това информация от ръководителите на работните групи.\n\nЧл. 8. (Изм. - ДВ, бр. 27 от 2002 г.) Главните експерти - координатори на проекта:\n\n1. следят хода на работата по изпълнение на компонентите на проекта в средното или във висшето образование за постигане на крайните цели по проекта;\n\n2. подпомагат работата на работните групи по различните компоненти и подкомпоненти относно дейността на консултантите, доставката на оборудване, както и по всички възникващи въпроси;\n\n3. следят сроковете по изпълнение на дейностите по компоненти и подкомпоненти, като информират директора за свързани с тях проблеми;\n\n4. координират работата на отделните работни групи с оглед цялостната координация на проекта;\n\n5. оказват методическа помощ и подкрепа за изпълнението на дейностите, свързани с финансовото управление на проекта;\n\n6. при представяне на фактура от страна на изпълнител по договор удостоверяват с подписа си, че фактурираните дейности са изпълнени, фактурираните стоки са доставени или фактурираните услуги-изпълнени;\n\n7. докладват ежедневно на директора по текущите дейности на проекта, за постигнатите и планирани резултати, за забавяния и възникнали проблеми в хода на изпълнението на проекта;\n\n8. (изм. - ДВ, бр. 27 от 2002 г.) изготвят ежемесечни и тримесечни отчети за етапа на развитие на компонентите и подкомпонентите на проекта, като предварително събират необходимата за това информация от ръководителите на работните групи.\n\nЧл. 9. (Изм. - ДВ, бр. 27 от 2002 г.) Главните експерти по организиране на търгове: 1. отговарят за организацията и провеждането на търговете; 2. актуализират плана за търговете по метод на доставяне, категория разходи, количества, единична цена, изисквания за доставката, източници на снабдяване и др. показатели; 3. предоставят на главния счетоводител на звеното информация за търговете и договорите; 4. провеждат търгове за стоки, като: а) дават окончателен вид на спецификациите в тясно сътрудничество с техническите експерти за всеки вид стока, която трябва да бъде закупена; б) подготвят проект на тръжни документи; в) организират изпращането на тръжните документи за съгласуване със Световната банка; г) подготвят тръжните документи; д) подготвят отговори на писма, изпратени от фирмите-участници; е) организират приемането на оферти и процедурите по тяхното отваряне; ж) подпомагат комисията за оценка на оферти при оценяването на подадените оферти и изпращането на доклада за тяхната оценка за съгласуване със Световната банка; з) изпращат известия за възлагателни писма; и) водят преговори по сключването на договора и администрирането му в тясно сътрудничество с ръководителя на съответния компонент на проекта и с главния счетоводител на звеното; 5. провеждат търгове за консултантски услуги, като: а) дават окончателен вид на заданието и краткия списък на консултантите по проекта и ги изпращат до Световната банка за преглед и одобрение; б) изготвят писмена покана за внасяне на предложения; в) подготвят оценка на предложенията и я изпращат на банката за съгласуване; г) водят преговори по предложения договор и администрирането му в тясно сътрудничество с ръководителя на съответния компонент на проекта и главния счетоводител на звеното; 6. отговарят за точното и редовно поддържане на документацията и архива за дейностите по търговете.\n\nЧл. 9. (Изм. - ДВ, бр. 27 от 2002 г.) Главните експерти по организиране на търгове:\n\n1. отговарят за организацията и провеждането на търговете;\n\n2. актуализират плана за търговете по метод на доставяне, категория разходи, количества, единична цена, изисквания за доставката, източници на снабдяване и др. показатели;\n\n3. предоставят на главния счетоводител на звеното информация за търговете и договорите;\n\n4. провеждат търгове за стоки, като:\n\nа) дават окончателен вид на спецификациите в тясно сътрудничество с техническите експерти за всеки вид стока, която трябва да бъде закупена;\n\nб) подготвят проект на тръжни документи;\n\nв) организират изпращането на тръжните документи за съгласуване със Световната банка;\n\nг) подготвят тръжните документи;\n\nд) подготвят отговори на писма, изпратени от фирмите-участници;\n\nе) организират приемането на оферти и процедурите по тяхното отваряне;\n\nж) подпомагат комисията за оценка на оферти при оценяването на подадените оферти и изпращането на доклада за тяхната оценка за съгласуване със Световната банка;\n\nз) изпращат известия за възлагателни писма;\n\nи) водят преговори по сключването на договора и администрирането му в тясно сътрудничество с ръководителя на съответния компонент на проекта и с главния счетоводител на звеното;\n\n5. провеждат търгове за консултантски услуги, като:\n\nа) дават окончателен вид на заданието и краткия списък на консултантите по проекта и ги изпращат до Световната банка за преглед и одобрение;\n\nб) изготвят писмена покана за внасяне на предложения;\n\nв) подготвят оценка на предложенията и я изпращат на банката за съгласуване;\n\nг) водят преговори по предложения договор и администрирането му в тясно сътрудничество с ръководителя на съответния компонент на проекта и главния счетоводител на звеното;\n\n6. отговарят за точното и редовно поддържане на документацията и архива за дейностите по търговете.\n\nЧл. 10. Главният счетоводител: 1. извършва финансови и счетоводни операции съгласно инструкциите на Световната банка и изискванията на националното законодателство; 2. поддържа пълния счетоводен архив и ръководи информационната система за финансово управление на проекта; 3. подготвя и представя периодични и заключителни финансови и счетоводни отчети за управлението на проекта; 4. управлява финансите и счетоводството на проекта; 5. съвместно с директора отговаря и следи за своевременното постъпване на средствата по ко-финансирането от бюджета; 6. съвместно с експертите по организиране на търгове отговаря за освобождаване на стоките от българската митница, доставени по търговете; 7. извършва всички дейности, свързани с данъчна оценка, освобождаване от данъци и такси; 8. поддържа връзка със Световната банка и други финансови институции относно попълването на специалната сметка и нейното обслужване; 9. за целите на одита предоставя счетоводна информация за проекта; 10. съвместно с директора представлява звеното при финансови проверки от страна на национални контролни органи и външни одитори.\n\nЧл. 10. Главният счетоводител:\n\n1. извършва финансови и счетоводни операции съгласно инструкциите на Световната банка и изискванията на националното законодателство;\n\n2. поддържа пълния счетоводен архив и ръководи информационната система за финансово управление на проекта;\n\n3. подготвя и представя периодични и заключителни финансови и счетоводни отчети за управлението на проекта;\n\n4. управлява финансите и счетоводството на проекта;\n\n5. съвместно с директора отговаря и следи за своевременното постъпване на средствата по ко-финансирането от бюджета;\n\n6. съвместно с експертите по организиране на търгове отговаря за освобождаване на стоките от българската митница, доставени по търговете;\n\n7. извършва всички дейности, свързани с данъчна оценка, освобождаване от данъци и такси;\n\n8. поддържа връзка със Световната банка и други финансови институции относно попълването на специалната сметка и нейното обслужване;\n\n9. за целите на одита предоставя счетоводна информация за проекта;\n\n10. съвместно с директора представлява звеното при финансови проверки от страна на национални контролни органи и външни одитори.\n\nЧл. 10а. (Нов - ДВ, бр. 27 от 2002 г.) Оперативният счетоводител: 1. системно води бюджетното счетоводство; 2. осчетоводява първичните документи за постъпили приходи и направени разходи по бюджетната сметка на звеното; 3. приключва счетоводно на всяко тримесечие и изготвя годишните счетоводни отчети; 4. изготвя и подава заявка до Министерството на образованието и науката за прогнозните разходи за текуща издръжка по проекта и ко-финансиране за всеки следващ месец до 15-о число на текущия; 5. изготвя и подава месечните отчети за изпълнение на бюджета към Министерството на образованието и науката и Министерството на финансите до 5-о число на всеки месец; 6. изработва, осчетоводява и изплаща заплатите на звеното; 7. системно води и приключва касата; 8. изготвя месечните декларации за Националния осигурителен институт; 9. изготвя платежните документи за разплащане от бюджетната сметка на звеното и тяхното депозиране в банката; 10. изготвя баланс в края на всеки месец.\n\nЧл. 10а. (Нов - ДВ, бр. 27 от 2002 г.) Оперативният счетоводител:\n\n1. системно води бюджетното счетоводство;\n\n2. осчетоводява първичните документи за постъпили приходи и направени разходи по бюджетната сметка на звеното;\n\n3. приключва счетоводно на всяко тримесечие и изготвя годишните счетоводни отчети;\n\n4. изготвя и подава заявка до Министерството на образованието и науката за прогнозните разходи за текуща издръжка по проекта и ко-финансиране за всеки следващ месец до 15-о число на текущия;\n\n5. изготвя и подава месечните отчети за изпълнение на бюджета към Министерството на образованието и науката и Министерството на финансите до 5-о число на всеки месец;\n\n6. изработва, осчетоводява и изплаща заплатите на звеното;\n\n7. системно води и приключва касата;\n\n8. изготвя месечните декларации за Националния осигурителен институт;\n\n9. изготвя платежните документи за разплащане от бюджетната сметка на звеното и тяхното депозиране в банката;\n\n10. изготвя баланс в края на всеки месец.\n\nЧл. 11. Преводачът секретар: 1. извършва преводи от английски на български език и обратно на документацията, свързана с проекта; 2. класира и съхранява в папки документацията на звеното; 3. поддържа архива на звеното; 4. води входящия и изходящия дневник на звеното; 5. следи времетраенето на отпуските на персонала; 6. съхранява документите, свързани със счетоводните отчети за материалните активи; 7. доставя документи и информация, необходими при инвентаризация; 8. издава дубликати на документи.\n\nЧл. 11. Преводачът секретар:\n\n1. извършва преводи от английски на български език и обратно на документацията, свързана с проекта;\n\n2. класира и съхранява в папки документацията на звеното;\n\n3. поддържа архива на звеното;\n\n4. води входящия и изходящия дневник на звеното;\n\n5. следи времетраенето на отпуските на персонала;\n\n6. съхранява документите, свързани със счетоводните отчети за материалните активи;\n\n7. доставя документи и информация, необходими при инвентаризация;\n\n8. издава дубликати на документи.\n\nЧл. 12. (Изм. - ДВ, бр. 27 от 2002 г.) Главният експерт, отговарящ за връзките с обществеността: 1. подготвя и води кампании за информиране на обществеността за резултатите от проекта; 2. предоставя консултации на ангажираните по проекта страни; 3. използва издателски софтуер; 4. структурира WEB страницата на звеното.\n\nЧл. 12. (Изм. - ДВ, бр. 27 от 2002 г.) Главният експерт, отговарящ за връзките с обществеността:\n\n1. подготвя и води кампании за информиране на обществеността за резултатите от проекта;\n\n2. предоставя консултации на ангажираните по проекта страни;\n\n3. използва издателски софтуер;\n\n4. структурира WEB страницата на звеното.\n\nЧл. 13. (Изм. - ДВ, бр. 27 от 2002 г.) Министърът на образованието и науката назначава със заповед работни групи по направленията на проекта, които съвместно с координаторите оценяват постъпилите оферти съгласно утвърдените указания за работа.\n\nЧл. 13. (Изм. - ДВ, бр. 27 от 2002 г.) Министърът на образованието и науката назначава със заповед работни групи по направленията на проекта, които съвместно с координаторите оценяват постъпилите оферти съгласно утвърдените указания за работа.\n\nЧл. 14. (1) Дейността на звеното се контролира от съвета по проекта, който се състои от министъра на образованието и науката-председател, и членове-заместник-министрите по средно и висше образование и главния секретар. (2) Съветът по проекта: 1. контролира дейността на звеното; 2. оценява ефективността на управлението на звеното; 3. утвърждава промени по дейностите на проекта; 4. прави препоръки относно ефективността на дейностите по проекта.\n\nЧл. 14. (1) Дейността на звеното се контролира от съвета по проекта, който се състои от министъра на образованието и науката-председател, и членове-заместник-министрите по средно и висше образование и главния секретар.\n\n(2) Съветът по проекта:\n\n1. контролира дейността на звеното;\n\n2. оценява ефективността на управлението на звеното;\n\n3. утвърждава промени по дейностите на проекта;\n\n4. прави препоръки относно ефективността на дейностите по проекта.\n\nЧл. 15. Председателят на съвета: 1. утвърждава заданията за работа по консултантските услуги и поканите до консултантските фирми; 2. подписва договорите със спечелите търговете фирми.\n\nЧл. 15. Председателят на съвета:\n\n1. утвърждава заданията за работа по консултантските услуги и поканите до консултантските фирми;\n\n2. подписва договорите със спечелите търговете фирми.\n\nЧл. 16. (Изм. - ДВ, бр. 27 от 2002 г.) Директорът на звеното осъществява контрол по изпълнението на дейностите по проекта, като изисква месечни и тримесечни отчети от ръководителите на работните групи.\n\nЧл. 16. (Изм. - ДВ, бр. 27 от 2002 г.) Директорът на звеното осъществява контрол по изпълнението на дейностите по проекта, като изисква месечни и тримесечни отчети от ръководителите на работните групи.\n\nЧл. 17. (1) В резултат на осъществения контрол директорът на звеното може да представи искания за промени в дейностите пред ръководителя на проекта от Световната банка. (2) Предложения за промени в проекта могат да се правят и от ръководителите на работните групи. (3) Промени се одобряват с решение на съвета по проекта.\n\nЧл. 17. (1) В резултат на осъществения контрол директорът на звеното може да представи искания за промени в дейностите пред ръководителя на проекта от Световната банка.\n\n(2) Предложения за промени в проекта могат да се правят и от ръководителите на работните групи.\n\n(3) Промени се одобряват с решение на съвета по проекта.\n\nЧл. 18. (Изм. - ДВ, бр. 27 от 2002 г.) Звеното осъществява своята дейност в съответствие с разпоредбите на този правилник, правилник за вътрешния трудов ред, утвърдени от директора, ръководството за управление на проекта и действащото законодателство на Република България.\n\nЧл. 18. (Изм. - ДВ, бр. 27 от 2002 г.) Звеното осъществява своята дейност в съответствие с разпоредбите на този правилник, правилник за вътрешния трудов ред, утвърдени от директора, ръководството за управление на проекта и действащото законодателство на Република България.\n\nГлава трета. УПРАВЛЕНИЕ НА ПРОЕКТА, ОРГАНИЗИРАНЕ И ПРОВЕЖДАНЕ НА ТЪРГОВЕ\n\nГлава трета. УПРАВЛЕНИЕ НА ПРОЕКТА, ОРГАНИЗИРАНЕ И ПРОВЕЖДАНЕ НА ТЪРГОВЕ\n\nРаздел I. Управление на проекта\n\nРаздел I. Управление на проекта\n\nЧл. 19. (Изм. - ДВ, бр. 27 от 2002 г.) Отчетите за управление на проекта се изготвят от звеното след предварително предоставена информация от ръководителите на работните групи по компоненти и подкомпоненти и се предават на представител на Световната банка на всяко тримесечие, като стават неразделна част от процедурите на планиране.\n\nЧл. 19. (Изм. - ДВ, бр. 27 от 2002 г.) Отчетите за управление на проекта се изготвят от звеното след предварително предоставена информация от ръководителите на работните групи по компоненти и подкомпоненти и се предават на представител на Световната банка на всяко тримесечие, като стават неразделна част от процедурите на планиране.\n\nЧл. 20. При осъществяване на своята дейност звеното изготвя следните отчети: 1. финансови отчети; 2. отчети за напредъка на проекта; 3. отчети за управление на търговете.\n\nЧл. 20. При осъществяване на своята дейност звеното изготвя следните отчети:\n\n1. финансови отчети;\n\n2. отчети за напредъка на проекта;\n\n3. отчети за управление на търговете.\n\nЧл. 21. (1) Финансовите отчети за Световната банка съдържат информация за: 1. финансовите източници; 2. използването на средствата по съответната категория на заема и по дейност на проекта; 3. прогнози за разходите; 4. размер на заявените за усвояване средства; 5. заверяване на специалната сметка. (2) Звеното подготвя на всяко тримесечие отчет за управлението на проекта, който представя на Световната банка до 45 дни след края на съответното тримесечие независимо дали са искани нови аванси. (3) Отчетът за управлението на проекта съдържа поредицата от финансови извлечения за периода, който обхваща, както и предложените за финансиране разходи през следващия четиримесечен период. (4) Звеното представя текущи отчети съгласно българското законодателство.\n\nЧл. 21. (1) Финансовите отчети за Световната банка съдържат информация за:\n\n1. финансовите източници;\n\n2. използването на средствата по съответната категория на заема и по дейност на проекта;\n\n3. прогнози за разходите;\n\n4. размер на заявените за усвояване средства;\n\n5. заверяване на специалната сметка.\n\n(2) Звеното подготвя на всяко тримесечие отчет за управлението на проекта, който представя на Световната банка до 45 дни след края на съответното тримесечие независимо дали са искани нови аванси.\n\n(3) Отчетът за управлението на проекта съдържа поредицата от финансови извлечения за периода, който обхваща, както и предложените за финансиране разходи през следващия четиримесечен период.\n\n(4) Звеното представя текущи отчети съгласно българското законодателство.\n\nЧл. 22. (1) Отчетите за напредъка по проекта съдържат информация за: 1. напредъка в изпълнението на проекта от гледна точка на отчетите за изпълнение на дейностите; 2. заключенията от мониторинга; 3. отклоненията от плана и обясненията на причините за тези отклонения. (2) Функцията на отчета за напредъка по проекта е: 1. да следи напредъка на проекта и да осигури подходящ контрол, който да позволява предприемането на незабавни действия за коригиране на отклоненията от плана; 2. да създаде формална структура за отчитане дейността на работните групи и съвета по проекта; 3. да позволява проследяване напредъка по проекта за всеки месец. (3) В периоди от ключово значение съветът по проекта може да изисква отчитането да става на по-малки интервали. (4) Отчетът се подписва от ръководителя на компонента/подкомпонента. (5) Отчетът за напредъка по проекта трябва да бъде постоянна точка в дневния ред на заседанията на съвета по проекта.\n\nЧл. 22. (1) Отчетите за напредъка по проекта съдържат информация за:\n\n1. напредъка в изпълнението на проекта от гледна точка на отчетите за изпълнение на дейностите;\n\n2. заключенията от мониторинга;\n\n3. отклоненията от плана и обясненията на причините за тези отклонения.\n\n(2) Функцията на отчета за напредъка по проекта е:\n\n1. да следи напредъка на проекта и да осигури подходящ контрол, който да позволява предприемането на незабавни действия за коригиране на отклоненията от плана;\n\n2. да създаде формална структура за отчитане дейността на работните групи и съвета по проекта;\n\n3. да позволява проследяване напредъка по проекта за всеки месец.\n\n(3) В периоди от ключово значение съветът по проекта може да изисква отчитането да става на по-малки интервали.\n\n(4) Отчетът се подписва от ръководителя на компонента/подкомпонента.\n\n(5) Отчетът за напредъка по проекта трябва да бъде постоянна точка в дневния ред на заседанията на съвета по проекта.\n\nЧл. 23. (1) Отчетите за управление на търговете съдържат информация за: 1. състоянието на ресурсите; 2. разходите за търгове и договори; 3. данни за източниците на доставките по договорите с оглед наблюдаването на изпълнението на плана на търговете. (2) Отчетите за управлението на търговете се подготвят от експертите по организиране на търгове с помощта на координаторите на проекта и съвета за висше образование или работните групи и се парафират от директора на звеното. (3) Отчетите за управлението на търговете съдържат информация по всяка тръжна дейност за действително постигнатите резултати от търговете в сравнение с планираните.\n\nЧл. 23. (1) Отчетите за управление на търговете съдържат информация за:\n\n1. състоянието на ресурсите;\n\n2. разходите за търгове и договори;\n\n3. данни за източниците на доставките по договорите с оглед наблюдаването на изпълнението на плана на търговете.\n\n(2) Отчетите за управлението на търговете се подготвят от експертите по организиране на търгове с помощта на координаторите на проекта и съвета за висше образование или работните групи и се парафират от директора на звеното.\n\n(3) Отчетите за управлението на търговете съдържат информация по всяка тръжна дейност за действително постигнатите резултати от търговете в сравнение с планираните.\n\nРаздел II. Планиране, организиране и провеждане на търгове\n\nРаздел II. Планиране, организиране и провеждане на търгове\n\nЧл. 24. Дейността на звеното за планиране, организиране и провеждане на търгове по проекта се извършва съобразно следните документи на Световната банка: 1. заемно споразумение; 2. план на търговете; 3. указания за търговете по заеми от Световната банка; 4. указания за търговете за ремонтни работи и стоки; 5. указания за избор и назначаване на консултанти.\n\nЧл. 24. Дейността на звеното за планиране, организиране и провеждане на търгове по проекта се извършва съобразно следните документи на Световната банка:\n\n1. заемно споразумение;\n\n2. план на търговете;\n\n3. указания за търговете по заеми от Световната банка;\n\n4. указания за търговете за ремонтни работи и стоки;\n\n5. указания за избор и назначаване на консултанти.\n\nЧл. 25. Организирането и провеждането на търгове се осъществява от експертите по организиране на търговете съвместно с координаторите на проекта съобразно правила за работа, утвърдени от директора на звеното.\n\nЧл. 25. Организирането и провеждането на търгове се осъществява от експертите по организиране на търговете съвместно с координаторите на проекта съобразно правила за работа, утвърдени от директора на звеното.\n\nРаздел III. Сключване на договор\n\nРаздел III. Сключване на договор\n\nЧл. 26. (1) Директорът на звеното уведомява спечелилия кандидат след получаване на съгласие от Световната банка за сключване на договор. (2) Проектите на договор се изпращат за предварителен преглед от Световната банка, за установяване съответствие с плана и процедурите на търговете и указанията на Световната банка. (3) Договорите по ал. 1 се сключват от министъра на образованието и науката. (4) При несъответствие на условията на договора със Заемното споразумение Световната банка информира звеното и излага мотивите си за несключване на договора. (5) Звеното представя на Световната банка копие от подписания договор.\n\nЧл. 26. (1) Директорът на звеното уведомява спечелилия кандидат след получаване на съгласие от Световната банка за сключване на договор.\n\n(2) Проектите на договор се изпращат за предварителен преглед от Световната банка, за установяване съответствие с плана и процедурите на търговете и указанията на Световната банка.\n\n(3) Договорите по ал. 1 се сключват от министъра на образованието и науката.\n\n(4) При несъответствие на условията на договора със Заемното споразумение Световната банка информира звеното и излага мотивите си за несключване на договора.\n\n(5) Звеното представя на Световната банка копие от подписания договор.\n\nГлава четвърта. ФИНАНСОВО УПРАВЛЕНИЕ НА ПРОЕКТА\n\nГлава четвърта. ФИНАНСОВО УПРАВЛЕНИЕ НА ПРОЕКТА\n\nЧл. 27. (1) Директорът носи отговорността за финансовото управление на средствата по проекта, отпуснати по заема от Световната банка, и средствата, осигурени от българското правителство и други субсидии. (2) Финансовото управление на проекта се осъществява посредством информационна система за финансово управление. (3) Всички платежни нареждания, засягащи плащания за покриване на текущи разходи в рамките на проекта, се изготвят и парафират от главния счетоводител на звеното, одобрени от директора и прехвърлени към счетоводството на МОН за сведение.\n\nЧл. 27. (1) Директорът носи отговорността за финансовото управление на средствата по проекта, отпуснати по заема от Световната банка, и средствата, осигурени от българското правителство и други субсидии.\n\n(2) Финансовото управление на проекта се осъществява посредством информационна система за финансово управление.\n\n(3) Всички платежни нареждания, засягащи плащания за покриване на текущи разходи в рамките на проекта, се изготвят и парафират от главния счетоводител на звеното, одобрени от директора и прехвърлени към счетоводството на МОН за сведение.\n\nЧл. 28. (1) Главният счетоводител съставя проект на бюджета и извършва финансово прогнозиране, които са неразделна част от процеса на управление на проекта. (2) Експертите по организиране на търговете предоставят на главния счетоводител информация за текущите и предстоящите тръжни процедури, изпълнението на които или плащанията по които се очаква да започнат през периода на действие на плана. (3) Координаторите на проекта предоставят на главния счетоводител информация за предвидените по договорите плащания през периода на действие на плана. (4) Главният счетоводител подготвя пред Световната банка проектобюджета за следващото шестмесечие и го представя на директора на звеното за преглед, на главния секретар на МОН или съвета на проекта за подпис.\n\nЧл. 28. (1) Главният счетоводител съставя проект на бюджета и извършва финансово прогнозиране, които са неразделна част от процеса на управление на проекта.\n\n(2) Експертите по организиране на търговете предоставят на главния счетоводител информация за текущите и предстоящите тръжни процедури, изпълнението на които или плащанията по които се очаква да започнат през периода на действие на плана.\n\n(3) Координаторите на проекта предоставят на главния счетоводител информация за предвидените по договорите плащания през периода на действие на плана.\n\n(4) Главният счетоводител подготвя пред Световната банка проектобюджета за следващото шестмесечие и го представя на директора на звеното за преглед, на главния секретар на МОН или съвета на проекта за подпис.\n\nЧл. 29. (1) Процедурите по усвояването и изразходването на средствата по проекта се определят в Заемното споразумение и Писмото на Световната банка за усвояване на средствата, в което са включени всички инструкции, касаещи процедурите, използвани от звеното. (2) Процедурите по възстановяване и изплащане на средства от заема, счетоводното оформяне на документите (фактури, платежни нареждания и др.), както и финансовите и счетоводни принципи, които следва да се спазват при изпълнението на проекта, се извършват съобразно правилата за работа, утвърдени от директора на звеното.\n\nЧл. 29. (1) Процедурите по усвояването и изразходването на средствата по проекта се определят в Заемното споразумение и Писмото на Световната банка за усвояване на средствата, в което са включени всички инструкции, касаещи процедурите, използвани от звеното.\n\n(2) Процедурите по възстановяване и изплащане на средства от заема, счетоводното оформяне на документите (фактури, платежни нареждания и др.), както и финансовите и счетоводни принципи, които следва да се спазват при изпълнението на проекта, се извършват съобразно правилата за работа, утвърдени от директора на звеното.\n\nЧл. 30. Звеното осигурява проверка на документите и сметките на проекта от независим, приемлив за Световната банка одитор, в съответствие с приемливи за банката стандарти за одитиране.\n\nЧл. 30. Звеното осигурява проверка на документите и сметките на проекта от независим, приемлив за Световната банка одитор, в съответствие с приемливи за банката стандарти за одитиране.\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТА НА ЗВЕНОТО\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТА НА ЗВЕНОТО\n\nЧл. 31. Организацията на работа на звеното се осъществява в съответствие с разпоредбите на този правилник и правилата за работа на звеното, утвърдени от неговия директор.\n\nЧл. 31. Организацията на работа на звеното се осъществява в съответствие с разпоредбите на този правилник и правилата за работа на звеното, утвърдени от неговия директор.\n\nЧл. 32. Лицата, работещи по трудово правоотношение в звеното, изпълняват възложените им задачи въз основа на длъжностни характеристики, утвърдени от директора.\n\nЧл. 32. Лицата, работещи по трудово правоотношение в звеното, изпълняват възложените им задачи въз основа на длъжностни характеристики, утвърдени от директора.\n\nЧл. 33. (1) Документите, изпратени до звеното от юридически или физически лица, се завеждат от преводач-секретаря във входящия регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър преводач-секретарят извършва проверка за наличието на всички материали, посочени в тях и образува служебна преписка, която се разпределя според адресата или съдържанието.\n\nЧл. 33. (1) Документите, изпратени до звеното от юридически или физически лица, се завеждат от преводач-секретаря във входящия регистър, като се отбелязва датата на получаването им.\n\n(2) При завеждането на документите във входящия регистър преводач-секретарят извършва проверка за наличието на всички материали, посочени в тях и образува служебна преписка, която се разпределя според адресата или съдържанието.\n\nЧл. 34. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис.\n\nЧл. 34. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис.\n\nЧл. 35. Изходящите от звеното документи се съставят в два екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата.\n\nЧл. 35. Изходящите от звеното документи се съставят в два екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата.\n\nЧл. 36. Работното време на звеното е от 9 ч. до 17 ч. и 30 мин. с почивка от 13 ч. до 13 ч. и 30 мин.\n\nЧл. 36. Работното време на звеното е от 9 ч. до 17 ч. и 30 мин. с почивка от 13 ч. до 13 ч. и 30 мин.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание чл. 33а, ал. 2 от Закона за народната просвета и влиза в сила от датата на обнародване в \"Държавен вестник\".\n\nПараграф единствен. Този правилник се издава на основание чл. 33а, ал. 2 от Закона за народната просвета и влиза в сила от датата на обнародване в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}