{
  "ldoc_id": "-12284926",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12284926",
  "list_title": "Правилник за устройството, задачите и дейността на националния център за музеи, галерии и изобразителни изкуства",
  "law_title": "Правилник за устройството, задачите и дейността на националния център за музеи, галерии и изобразителни изкуства",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА МУЗЕИ, ГАЛЕРИИ И ИЗОБРАЗИТЕЛНИ ИЗКУСТВА Издаден от министъра на културата Обн. ДВ. бр. 69 от 7 Август 2001г. Раздел I. Общи разпоредби Чл. 1. С този правилник се уреждат устройството, задачите и дейността на Националния център за музеи, галерии и изобразителни изкуства (НЦМГИИ). Чл. 2. Националният център за музеи, галерии и изобразителни изкуства е юридическо лице на бюджетна издръжка към Министерството на културата и е второстепенен разпоредител с бюджетни кредити Чл. 3. Националният център за музеи, галерии и изобразителни изкуства е с предмет на дейност провеждане на държавната културна политика по опазването и представянето на движимите паметници на културата в страната и в чужбина; методическо ръководство и координация на дейността на държавни, общински и частни музеи; подпомагане и стимулиране развитието на музеите и изобразителните изкуства чрез финансиране на проекти и програми на конкурсен принцип; осъществяване на национална и регионална информационна политика. Чл. 4. Националният център за музеи, галерии и изобразителни изкуства се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Раздел II. Устройство и управление Чл. 5. (1) Националният център за музеи, галерии и изобразителни изкуства се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦМГИИ определя самостоятелно своята структура. Чл. 6. Директорът: 1. организира, ръководи и отговаря за дейността на НЦМГИИ и го представлява в рамките на определените му правомощия; 2. осъществява взаимодействието на НЦМГИИ с други органи на местната и изпълнителната власт, културни, научни и обществени организации в страната и в чужбина; 3. разрешава създаването, преобразуването и закриването на музейните сбирки след съгласуване с министъра на културата; 4. подготвя документите за временен износ на движими паметници на културата; 5. разрешава износа на произведения на изобразителните изкуства, на предмети с историческа, нумизматична, етнографска, художествена и антикварна стойност, природни образци и др., които нямат характер на движими паметници на културата; 6. сключва договори за национални представителни изложби в страната и в чужбина, включващи движими паметници на културата от фондовете на музеите и галериите; 7. утвърждава разпределението на държавната субсидия за проекти и сключва договори с кандидатите, чиито проекти са определени за финансова подкрепа; 8. утвърждава тематико-експозиционните документи на музеите и галериите; 9. предлага примерни кратки характеристики за директорите и заместник-директорите на музеите и галериите и за длъжностите, заемани от специалисти; 10. утвърждава поименното разписание на длъжностите и кратки характеристики на служителите на НЦМГИИ; 11. съгласува правилниците за устройството и дейността на общинските музеи и галерии; 12. съгласува идейни задания за изграждане на нови музейни сгради и за адаптиране на съществуващи за нуждите на музеите и галериите; 13. съгласува промяната в предназначението и използването за други нужди на сгради и помещения, предоставени на музеите и галериите; 14. съгласува временното закриване за посещение на постоянните експозиции на музеите и галериите; 15. съгласува издаването на разрешения за археологически разкопки с оглед опазването и съхраняването на откритите движими паметници на културата; 16. съгласува договорите за археологически разкопки с чуждестранно участие; 17. съгласува договорите на музеите и галериите за изложби в чужбина; 18. осъществява правомощия на работодател по трудовите правоотношения по Кодекса на труда със служителите на НЦМГИИ; 19. прави предложения чрез ресорния заместник-министър на културата за разглеждане на отделни въпроси в колегиума на Министерството на културата; 20. изпълнява и други правомощия, възложени му със закон, с акт на Министерския съвет и с акт на министъра на културата. (2) Правомощията на директора на НЦМГИИ в негово отсъствие или когато ползва законно установен отпуск, за всеки конкретен случай се изпълняват от определен от него с писмена заповед началник-отдел. Раздел III. Основни функции и задачи Чл. 7. Националният център за музеи, галерии и изобразителни изкуства провежда държавната културна политика в областта на опазването и популяризирането на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства, като: 1. подпомага министъра на културата при определянето на стратегията, приоритетите и механизмите за провеждане на държавната културна политика; 2. осъществява предвидените в Закона за паметниците на културата и музеите и в други нормативни актове ръководни, разрешителни, регистрационни, съгласувателни и контролни функции; 3. събира, анализира, обобщава и предоставя информация, свързана с опазването на движимите паметници на културата, музейното и галерийното дело, и изобразителните изкуства. Чл. 8. Националният център за музеи, галерии и изобразителни изкуства изпълнява следните основни задачи: 1. организира и подпомага дейностите по опазването и популяризирането на движимите паметници на културата; 2. участва в разработването на нормативни актове, свързани с опазването и представянето на движимите паметници на културата, музейното дело и изобразителните изкуства; 3. оказва методическа и експертна помощ на музеите и галериите; 4. следи за спазването на нормативните актове по комплектуването, съхраняването, отчетността, консервацията, реставрацията и представянето на движимите паметници на културата; 5. осъществява контрол: по придобиването на движими паметници на културата от музеите и галериите; по консервацията и реставрацията на движими паметници на културата; изработването на копия и изображения на движими паметници на културата и документирането им чрез графични, фотографски, видео- и други начини, както и по разпространяването и използването на техни изображения за рекламни и търговски цели; упражнява контрол и съставя актове във връзка с нарушения на разпоредбите на Закона за паметници на културата и музеите; 6. изготвя предложения до министъра на културата и подготвя документите за разрешаване на временен износ на движими паметници на културата; 7. подпомага и стимулира създаването, развитието и разпространението на българското изобразително изкуство; 8. организира национални представителни изложби в страната и в чужбина с движими паметници на културата от фондовете на музеите и галериите; 9. подпомага и координира изложбената дейност на българските музеи и галерии в чужбина и на чуждестранните у нас; 10. организира и съдейства за провеждането на национални и международни научни и културни прояви по проблемите на движимите паметници на културата, музеите и изобразителните изкуства; 11. подпомага международното сътрудничество и изпълнението на международни програми и проекти в областта на опазването и представянето на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства; 12. осъществява пряка връзка и координация с други структури и организации в страната и в чужбина по проблеми на опазването и представянето на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства; 13. разработва примерни кратки характеристики за директорите и заместник-директорите на музеите и галериите и за длъжностите, заемани от специалисти; 14. организира конкурси за директори на държавните музеи и галерии; 15. подпомага повишаването на професионалната квалификация на специалистите в областта на музейното дело и опазването на движимите паметници на културата; 16. организира работата на обществено-експертните съвети и комисии; 17. организира разпределянето на държавната субсидия за проекти в своята област на конкурсен принцип. Чл. 9. Националният център за музеи, галерии и изобразителни изкуства подготвя становища по: 1. създаване, преобразуване и закриване на музеите и галериите; 2. придобиване и отнемане на статут на държавен културен институт с национално значение на музеи и художествени галерии; 3. предоставяне на статут \"регионален\" на общински музеи и художествени галерии; 4. размера на допълнителните средства, осигурявани целево за регионалните музеи и галерии от републиканския бюджет; 5. проектобюджетите на музеите и галериите в системата на Министерството на културата; 6. проекти за нормативни актове, по проблеми, свързани с опазването на движимите паметници на културата; 7. правилници на държавните, регионалните и общинските музеи и галерии; 8. други въпроси, свързани с предмета на дейност на центъра. Чл. 10. Националният център за музеи, галерии и изобразителни изкуства участва чрез свои представители във: 1. националните обществено-експертни съвети и комисии; 2. съвета за теренни археологически проучвания при Археологическия институт с музей при БАН; 3. комисиите за приемане на проекти за нови и адаптирани музейни сгради и постоянни експозиции и реализацията им; 4. комисиите за провеждането на конкурси за директори на музеите и художествените галерии независимо от ведомствената им подчиненост, профил и териториален обхват. Чл. 11. Националният център за музеи, галерии и изобразителни изкуства създава и води: 1. Единен национален регистър на музеите и галериите в Република България; 2. Регистър на музейните сбирки; 3. Регистър на Националния музеен фонд; 4. Регистър на копията от движими паметници на културата за музейни цели; 5. Регистър на разрешените сделки с произведения на изкуството и предмети с историческа, археологическа, нумизматична, етнографска и антикварна стойност и други. Раздел IV. Експертни комисии към НЦМГИИ Чл. 12. (1) При осъществяването на дейността си НЦМГИИ се подпомага от следните експертни и специализирани комисии: 1. Централна експертно-оценителна комисия; 2. Централна експертна комисия по консервация и реставрация на движими паметници на културата; 3. Експертна комисия по провеждане на конкурсите за подкрепа на проекти в областта на музеите, галериите и изобразителните изкуства. (2) Експертните и специализираните комисии са консултативни органи, в които участват представители на научни институти, висши училища и творчески съюзи, на музеи и галерии, отделни експерти и творци. Чл. 13. (1) Централната експертно-оценителна комисия подпомага НЦМГИИ в осъществяването на контролните му функции по придобиването на движими паметници на културата от музеите и галериите. (2) Задачите на Централната експертно-оценителна комисия и редът за назначаването й се определят от министъра на културата. Чл. 14. (1) Централна експертна комисия по консервация и реставрация на движими паметници на културата подпомага НЦМГИИ в осъществяването на контролните му функции по консервацията и реставрацията на движимите паметници на културата от фондовете на музеите и галериите, като: 1. дава становища по квалификацията и предлага за лицензиране специалистите, заемащи длъжността \"консерватор/реставратор\" в музеите и галериите; 2. дава становища по изработването на копия и възлагането на консервация и реставрация на движими паметници на културата от фондовете на музеите и галериите на външни специалисти; 3. приема предложенията за консервационно-реставрационна намеса и извършената консервация и реставрация на експонати, включени в представителни национални изложби в чужбина; 4. обсъжда и прави предложения по проекти за нормативни актове и методически документи в областта на консервацията и реставрацията на движимите паметници на културата. (2) Централната експертна комисия по консервация и реставрация на движими паметници на културата може да изпълнява и други задачи, възложени й с нормативен или административен акт. (3) Пленарният състав на Централната експертна комисия по консервация и реставрация на движими паметници на културата се определя със заповед на министъра на културата, а специализираните й състави - със заповед на директора на НЦМГИИ, за срок две години, но не за повече от два последователни мандата. (4) Централната експертна комисия по консервация и реставрация на движими паметници на културата работи по правила, утвърдени от министъра на културата. Чл. 15. (1) Експертна комисия по провеждане на конкурсите за подкрепа на проекти в областта на музеите, галериите и изобразителните изкуства определя кои проекти ще получат финансова подкрепа. (2) Експертната комисия се назначава със заповед на директора на НЦМГИИ, като в нея се посочват срокът за действие на комисията, основните й задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. (3) Експертната комисия се състои от два състава, единият от които разпределя субсидията в областта на музейното дело, а другият в областта на художествените галерии и изобразителните изкуства. Всеки състав включва седем души. (4) Член на експертната комисия по право е директорът на НЦМГИИ. (5) Заседанията на двата състава на експертната комисия се считат за редовни, ако на тях присъстват най-малко две трети от всички техни членове. В случай, че при свикването на заседанието няма такова мнозинство, то се отлага за друг ден и час. (6) На заседанията на двата състава на експертната комисия се водят протоколи, които се подписват от всички участвали членове. (7) Членовете на експертната комисия нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на проекти, ако те могат да повлияят на резултатите от гласуванията. (8) В експертната комисия не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. (9) Седем дни преди сесията НЦМГИИ предоставя на членовете на двата състава на експертната комисия материалите на кандидатстващите за субсидия проекти. (10) Комисията не разглежда проекти, които са подадени по-късно или не отговарят на изискванията по този правилник. (11) Комисията оценява и класира проектите. (12) Заседанията на комисията приключват с протокол, включващ: а) списък на проектите, получили одобрение за субсидиране; б) списък на проектите, неполучили одобрение за субсидиране - с кратка мотивация. (13) Решенията на комисията се предоставят на НЦМГИИ за изпълнение. (14) На лицата, чиито проекти не са одобрени, се предоставят мотивите за отказ след депозирано от тях писмено искане. Чл. 16. Директорът на НЦМГИИ може да създава и други комисии с конкретни задачи. Раздел VI. Субсидиране на проекти Чл. 17. (1) Националният център за музеи, галерии и изобразителни изкуства провежда конкурси за субсидиране на проекти в областта на движимите паметници на културата, музейното и галерийното дело и на изобразителните изкуства. (2) За участие в конкурсите, при пълна равнопоставеност, могат да кандидатстват: музеи и художествени галерии на бюджетна издръжка; музейни и художествени сбирки; частни музеи и галерии; културни организации; регистрирани по съответния съдебен ред творчески сдружения, асоциации, както и лица, изпълняващи импресарска и друга дейност в областта на изобразителните изкуства. (3) Националният център за музеи, галерии и изобразителни изкуства публично обявява размера на годишната държавна субсидия, програмите, условията и реда за кандидатстване с проекти за финансова подкрепа. Чл. 18. (1) Националният център за музеи, галерии и изобразителни изкуства провежда ежегодни сесии за субсидиране на проекти в областта на: 1. музеите и музейното дело: а) нови експозиции на музеите; б) консервация и реставрация на движими паметници на културата с висока стойност; в) изследователски и тематични изложби, организирани от музеите и провеждани в страната и в чужбина; г) проекти за обработка на фондове и съхраняване на информация посредством нови електронни технологии; д) научни програми и издания с музеен и музеоложки характер; е) създаване на уеб страници с представяне на дейността, както и мрежови връзки; ж) печатни издания и др.; 2. галериите и галерийната дейност: а) нови експозиции на галериите; б) консервация и реставрация на галерийни културни ценности с висока стойност; в) изследователски и тематични изложби, организирани от галериите и провеждани в страната и в чужбина; г) проекти за обработка на фондове и съхраняване на информация посредством нови електронни технологии; д) научни програми и издания с галериен и изкуствоведски характер; е) създаване на уеб страници с представяне на дейността, както и мрежови връзки; ж) печатни издания и др. (2) Националният център за музеи, галерии и изобразителни изкуства определя характера и тематичната насоченост на сесиите за субсидиране на проекти. Чл. 19. (1) Националният център за музеи, галерии и изобразителни изкуства предварително огласява условията за кандидатстване, както и тематичната ориентираност на сесията, като публикува обява в ежедневната преса. (2) Не по-късно от 15 работни дни преди всяка сесия кандидатите за субсидия внасят в центъра следните документи в три екземпляра: 1. заявление за участие до директора на НЦМГИИ; 2. описание на проекта; 3. подробна план-сметка; 4. документ за създаване на съответната културна организация; 5. документ за платена вноска за участие в размер половин процент от исканата сума. (3) При необходимост НЦМГИИ може да изиска и друг вид информация за предлагания проект. Чл. 20. Кандидати, които не са изпълнили предишни задължения по предходни договори с НЦМГИИ, не могат да кандидатстват за субсидия. Чл. 21. Неодобрените проекти могат да кандидатстват още веднъж в следващата сесия, като в този случай подават само заявление и могат да направят корекции в съответствие с направените от комисията бележки. В този случай не се изисква нова вноска. Чл. 22. (1) Вносителите на одобрените проекти или упълномощени от тях лица сключват договор с директора на НЦМГИИ. (2) В договора по субсидирането на проекта задължително се вписват: a) размерът на отпуснатата субсидия, сроковете и начините на нейното получаване; б) видът и характерът на санкциите при неизпълнение на договора. (3) Цялостният контрол по изпълнението на сключените договори се упражнява от директора на НЦМГИИ. Раздел VII. Финансиране Чл. 23. Дейността на НЦМГИИ се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарения, завещания и други от местни и чуждестранни физически и юридически лица; 3. собствени приходи. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 15, ал. 1 от Закона за закрила и развитие на културата и чл. 4, ал. 6 от Постановление № 204 на Министерския съвет от 1999 г. за определяне на второстепенни разпоредители на бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти. § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА МУЗЕИ, ГАЛЕРИИ И ИЗОБРАЗИТЕЛНИ ИЗКУСТВА Издаден от министъра на културата Обн. ДВ. бр. 69 от 7 Август 2001г. Раздел I. Общи разпоредби Чл. 1. С този правилник се уреждат устройството, задачите и дейността на Националния център за музеи, галерии и изобразителни изкуства (НЦМГИИ). Чл. 2. Националният център за музеи, галерии и изобразителни изкуства е юридическо лице на бюджетна издръжка към Министерството на културата и е второстепенен разпоредител с бюджетни кредити Чл. 3. Националният център за музеи, галерии и изобразителни изкуства е с предмет на дейност провеждане на държавната културна политика по опазването и представянето на движимите паметници на културата в страната и в чужбина; методическо ръководство и координация на дейността на държавни, общински и частни музеи; подпомагане и стимулиране развитието на музеите и изобразителните изкуства чрез финансиране на проекти и програми на конкурсен принцип; осъществяване на национална и регионална информационна политика. Чл. 4. Националният център за музеи, галерии и изобразителни изкуства се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Раздел II. Устройство и управление Чл. 5. (1) Националният център за музеи, галерии и изобразителни изкуства се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦМГИИ определя самостоятелно своята структура. Чл. 6. Директорът: 1. организира, ръководи и отговаря за дейността на НЦМГИИ и го представлява в рамките на определените му правомощия; 2. осъществява взаимодействието на НЦМГИИ с други органи на местната и изпълнителната власт, културни, научни и обществени организации в страната и в чужбина; 3. разрешава създаването, преобразуването и закриването на музейните сбирки след съгласуване с министъра на културата; 4. подготвя документите за временен износ на движими паметници на културата; 5. разрешава износа на произведения на изобразителните изкуства, на предмети с историческа, нумизматична, етнографска, художествена и антикварна стойност, природни образци и др., които нямат характер на движими паметници на културата; 6. сключва договори за национални представителни изложби в страната и в чужбина, включващи движими паметници на културата от фондовете на музеите и галериите; 7. утвърждава разпределението на държавната субсидия за проекти и сключва договори с кандидатите, чиито проекти са определени за финансова подкрепа; 8. утвърждава тематико-експозиционните документи на музеите и галериите; 9. предлага примерни кратки характеристики за директорите и заместник-директорите на музеите и галериите и за длъжностите, заемани от специалисти; 10. утвърждава поименното разписание на длъжностите и кратки характеристики на служителите на НЦМГИИ; 11. съгласува правилниците за устройството и дейността на общинските музеи и галерии; 12. съгласува идейни задания за изграждане на нови музейни сгради и за адаптиране на съществуващи за нуждите на музеите и галериите; 13. съгласува промяната в предназначението и използването за други нужди на сгради и помещения, предоставени на музеите и галериите; 14. съгласува временното закриване за посещение на постоянните експозиции на музеите и галериите; 15. съгласува издаването на разрешения за археологически разкопки с оглед опазването и съхраняването на откритите движими паметници на културата; 16. съгласува договорите за археологически разкопки с чуждестранно участие; 17. съгласува договорите на музеите и галериите за изложби в чужбина; 18. осъществява правомощия на работодател по трудовите правоотношения по Кодекса на труда със служителите на НЦМГИИ; 19. прави предложения чрез ресорния заместник-министър на културата за разглеждане на отделни въпроси в колегиума на Министерството на културата; 20. изпълнява и други правомощия, възложени му със закон, с акт на Министерския съвет и с акт на министъра на културата. (2) Правомощията на директора на НЦМГИИ в негово отсъствие или когато ползва законно установен отпуск, за всеки конкретен случай се изпълняват от определен от него с писмена заповед началник-отдел. Раздел III. Основни функции и задачи Чл. 7. Националният център за музеи, галерии и изобразителни изкуства провежда държавната културна политика в областта на опазването и популяризирането на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства, като: 1. подпомага министъра на културата при определянето на стратегията, приоритетите и механизмите за провеждане на държавната културна политика; 2. осъществява предвидените в Закона за паметниците на културата и музеите и в други нормативни актове ръководни, разрешителни, регистрационни, съгласувателни и контролни функции; 3. събира, анализира, обобщава и предоставя информация, свързана с опазването на движимите паметници на културата, музейното и галерийното дело, и изобразителните изкуства. Чл. 8. Националният център за музеи, галерии и изобразителни изкуства изпълнява следните основни задачи: 1. организира и подпомага дейностите по опазването и популяризирането на движимите паметници на културата; 2. участва в разработването на нормативни актове, свързани с опазването и представянето на движимите паметници на културата, музейното дело и изобразителните изкуства; 3. оказва методическа и експертна помощ на музеите и галериите; 4. следи за спазването на нормативните актове по комплектуването, съхраняването, отчетността, консервацията, реставрацията и представянето на движимите паметници на културата; 5. осъществява контрол: по придобиването на движими паметници на културата от музеите и галериите; по консервацията и реставрацията на движими паметници на културата; изработването на копия и изображения на движими паметници на културата и документирането им чрез графични, фотографски, видео- и други начини, както и по разпространяването и използването на техни изображения за рекламни и търговски цели; упражнява контрол и съставя актове във връзка с нарушения на разпоредбите на Закона за паметници на културата и музеите; 6. изготвя предложения до министъра на културата и подготвя документите за разрешаване на временен износ на движими паметници на културата; 7. подпомага и стимулира създаването, развитието и разпространението на българското изобразително изкуство; 8. организира национални представителни изложби в страната и в чужбина с движими паметници на културата от фондовете на музеите и галериите; 9. подпомага и координира изложбената дейност на българските музеи и галерии в чужбина и на чуждестранните у нас; 10. организира и съдейства за провеждането на национални и международни научни и културни прояви по проблемите на движимите паметници на културата, музеите и изобразителните изкуства; 11. подпомага международното сътрудничество и изпълнението на международни програми и проекти в областта на опазването и представянето на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства; 12. осъществява пряка връзка и координация с други структури и организации в страната и в чужбина по проблеми на опазването и представянето на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства; 13. разработва примерни кратки характеристики за директорите и заместник-директорите на музеите и галериите и за длъжностите, заемани от специалисти; 14. организира конкурси за директори на държавните музеи и галерии; 15. подпомага повишаването на професионалната квалификация на специалистите в областта на музейното дело и опазването на движимите паметници на културата; 16. организира работата на обществено-експертните съвети и комисии; 17. организира разпределянето на държавната субсидия за проекти в своята област на конкурсен принцип. Чл. 9. Националният център за музеи, галерии и изобразителни изкуства подготвя становища по: 1. създаване, преобразуване и закриване на музеите и галериите; 2. придобиване и отнемане на статут на държавен културен институт с национално значение на музеи и художествени галерии; 3. предоставяне на статут \"регионален\" на общински музеи и художествени галерии; 4. размера на допълнителните средства, осигурявани целево за регионалните музеи и галерии от републиканския бюджет; 5. проектобюджетите на музеите и галериите в системата на Министерството на културата; 6. проекти за нормативни актове, по проблеми, свързани с опазването на движимите паметници на културата; 7. правилници на държавните, регионалните и общинските музеи и галерии; 8. други въпроси, свързани с предмета на дейност на центъра. Чл. 10. Националният център за музеи, галерии и изобразителни изкуства участва чрез свои представители във: 1. националните обществено-експертни съвети и комисии; 2. съвета за теренни археологически проучвания при Археологическия институт с музей при БАН; 3. комисиите за приемане на проекти за нови и адаптирани музейни сгради и постоянни експозиции и реализацията им; 4. комисиите за провеждането на конкурси за директори на музеите и художествените галерии независимо от ведомствената им подчиненост, профил и териториален обхват. Чл. 11. Националният център за музеи, галерии и изобразителни изкуства създава и води: 1. Единен национален регистър на музеите и галериите в Република България; 2. Регистър на музейните сбирки; 3. Регистър на Националния музеен фонд; 4. Регистър на копията от движими паметници на културата за музейни цели; 5. Регистър на разрешените сделки с произведения на изкуството и предмети с историческа, археологическа, нумизматична, етнографска и антикварна стойност и други. Раздел IV. Експертни комисии към НЦМГИИ Чл. 12. (1) При осъществяването на дейността си НЦМГИИ се подпомага от следните експертни и специализирани комисии: 1. Централна експертно-оценителна комисия; 2. Централна експертна комисия по консервация и реставрация на движими паметници на културата; 3. Експертна комисия по провеждане на конкурсите за подкрепа на проекти в областта на музеите, галериите и изобразителните изкуства. (2) Експертните и специализираните комисии са консултативни органи, в които участват представители на научни институти, висши училища и творчески съюзи, на музеи и галерии, отделни експерти и творци. Чл. 13. (1) Централната експертно-оценителна комисия подпомага НЦМГИИ в осъществяването на контролните му функции по придобиването на движими паметници на културата от музеите и галериите. (2) Задачите на Централната експертно-оценителна комисия и редът за назначаването й се определят от министъра на културата. Чл. 14. (1) Централна експертна комисия по консервация и реставрация на движими паметници на културата подпомага НЦМГИИ в осъществяването на контролните му функции по консервацията и реставрацията на движимите паметници на културата от фондовете на музеите и галериите, като: 1. дава становища по квалификацията и предлага за лицензиране специалистите, заемащи длъжността \"консерватор/реставратор\" в музеите и галериите; 2. дава становища по изработването на копия и възлагането на консервация и реставрация на движими паметници на културата от фондовете на музеите и галериите на външни специалисти; 3. приема предложенията за консервационно-реставрационна намеса и извършената консервация и реставрация на експонати, включени в представителни национални изложби в чужбина; 4. обсъжда и прави предложения по проекти за нормативни актове и методически документи в областта на консервацията и реставрацията на движимите паметници на културата. (2) Централната експертна комисия по консервация и реставрация на движими паметници на културата може да изпълнява и други задачи, възложени й с нормативен или административен акт. (3) Пленарният състав на Централната експертна комисия по консервация и реставрация на движими паметници на културата се определя със заповед на министъра на културата, а специализираните й състави - със заповед на директора на НЦМГИИ, за срок две години, но не за повече от два последователни мандата. (4) Централната експертна комисия по консервация и реставрация на движими паметници на културата работи по правила, утвърдени от министъра на културата. Чл. 15. (1) Експертна комисия по провеждане на конкурсите за подкрепа на проекти в областта на музеите, галериите и изобразителните изкуства определя кои проекти ще получат финансова подкрепа. (2) Експертната комисия се назначава със заповед на директора на НЦМГИИ, като в нея се посочват срокът за действие на комисията, основните й задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. (3) Експертната комисия се състои от два състава, единият от които разпределя субсидията в областта на музейното дело, а другият в областта на художествените галерии и изобразителните изкуства. Всеки състав включва седем души. (4) Член на експертната комисия по право е директорът на НЦМГИИ. (5) Заседанията на двата състава на експертната комисия се считат за редовни, ако на тях присъстват най-малко две трети от всички техни членове. В случай, че при свикването на заседанието няма такова мнозинство, то се отлага за друг ден и час. (6) На заседанията на двата състава на експертната комисия се водят протоколи, които се подписват от всички участвали членове. (7) Членовете на експертната комисия нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на проекти, ако те могат да повлияят на резултатите от гласуванията. (8) В експертната комисия не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. (9) Седем дни преди сесията НЦМГИИ предоставя на членовете на двата състава на експертната комисия материалите на кандидатстващите за субсидия проекти. (10) Комисията не разглежда проекти, които са подадени по-късно или не отговарят на изискванията по този правилник. (11) Комисията оценява и класира проектите. (12) Заседанията на комисията приключват с протокол, включващ: а) списък на проектите, получили одобрение за субсидиране; б) списък на проектите, неполучили одобрение за субсидиране - с кратка мотивация. (13) Решенията на комисията се предоставят на НЦМГИИ за изпълнение. (14) На лицата, чиито проекти не са одобрени, се предоставят мотивите за отказ след депозирано от тях писмено искане. Чл. 16. Директорът на НЦМГИИ може да създава и други комисии с конкретни задачи. Раздел VI. Субсидиране на проекти Чл. 17. (1) Националният център за музеи, галерии и изобразителни изкуства провежда конкурси за субсидиране на проекти в областта на движимите паметници на културата, музейното и галерийното дело и на изобразителните изкуства. (2) За участие в конкурсите, при пълна равнопоставеност, могат да кандидатстват: музеи и художествени галерии на бюджетна издръжка; музейни и художествени сбирки; частни музеи и галерии; културни организации; регистрирани по съответния съдебен ред творчески сдружения, асоциации, както и лица, изпълняващи импресарска и друга дейност в областта на изобразителните изкуства. (3) Националният център за музеи, галерии и изобразителни изкуства публично обявява размера на годишната държавна субсидия, програмите, условията и реда за кандидатстване с проекти за финансова подкрепа. Чл. 18. (1) Националният център за музеи, галерии и изобразителни изкуства провежда ежегодни сесии за субсидиране на проекти в областта на: 1. музеите и музейното дело: а) нови експозиции на музеите; б) консервация и реставрация на движими паметници на културата с висока стойност; в) изследователски и тематични изложби, организирани от музеите и провеждани в страната и в чужбина; г) проекти за обработка на фондове и съхраняване на информация посредством нови електронни технологии; д) научни програми и издания с музеен и музеоложки характер; е) създаване на уеб страници с представяне на дейността, както и мрежови връзки; ж) печатни издания и др.; 2. галериите и галерийната дейност: а) нови експозиции на галериите; б) консервация и реставрация на галерийни културни ценности с висока стойност; в) изследователски и тематични изложби, организирани от галериите и провеждани в страната и в чужбина; г) проекти за обработка на фондове и съхраняване на информация посредством нови електронни технологии; д) научни програми и издания с галериен и изкуствоведски характер; е) създаване на уеб страници с представяне на дейността, както и мрежови връзки; ж) печатни издания и др. (2) Националният център за музеи, галерии и изобразителни изкуства определя характера и тематичната насоченост на сесиите за субсидиране на проекти. Чл. 19. (1) Националният център за музеи, галерии и изобразителни изкуства предварително огласява условията за кандидатстване, както и тематичната ориентираност на сесията, като публикува обява в ежедневната преса. (2) Не по-късно от 15 работни дни преди всяка сесия кандидатите за субсидия внасят в центъра следните документи в три екземпляра: 1. заявление за участие до директора на НЦМГИИ; 2. описание на проекта; 3. подробна план-сметка; 4. документ за създаване на съответната културна организация; 5. документ за платена вноска за участие в размер половин процент от исканата сума. (3) При необходимост НЦМГИИ може да изиска и друг вид информация за предлагания проект. Чл. 20. Кандидати, които не са изпълнили предишни задължения по предходни договори с НЦМГИИ, не могат да кандидатстват за субсидия. Чл. 21. Неодобрените проекти могат да кандидатстват още веднъж в следващата сесия, като в този случай подават само заявление и могат да направят корекции в съответствие с направените от комисията бележки. В този случай не се изисква нова вноска. Чл. 22. (1) Вносителите на одобрените проекти или упълномощени от тях лица сключват договор с директора на НЦМГИИ. (2) В договора по субсидирането на проекта задължително се вписват: a) размерът на отпуснатата субсидия, сроковете и начините на нейното получаване; б) видът и характерът на санкциите при неизпълнение на договора. (3) Цялостният контрол по изпълнението на сключените договори се упражнява от директора на НЦМГИИ. Раздел VII. Финансиране Чл. 23. Дейността на НЦМГИИ се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарения, завещания и други от местни и чуждестранни физически и юридически лица; 3. собствени приходи. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 15, ал. 1 от Закона за закрила и развитие на културата и чл. 4, ал. 6 от Постановление № 204 на Министерския съвет от 1999 г. за определяне на второстепенни разпоредители на бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти. § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА МУЗЕИ, ГАЛЕРИИ И ИЗОБРАЗИТЕЛНИ ИЗКУСТВА Издаден от министъра на културата Обн. ДВ. бр. 69 от 7 Август 2001г. Раздел I. Общи разпоредби Чл. 1. С този правилник се уреждат устройството, задачите и дейността на Националния център за музеи, галерии и изобразителни изкуства (НЦМГИИ). Чл. 2. Националният център за музеи, галерии и изобразителни изкуства е юридическо лице на бюджетна издръжка към Министерството на културата и е второстепенен разпоредител с бюджетни кредити Чл. 3. Националният център за музеи, галерии и изобразителни изкуства е с предмет на дейност провеждане на държавната културна политика по опазването и представянето на движимите паметници на културата в страната и в чужбина; методическо ръководство и координация на дейността на държавни, общински и частни музеи; подпомагане и стимулиране развитието на музеите и изобразителните изкуства чрез финансиране на проекти и програми на конкурсен принцип; осъществяване на национална и регионална информационна политика. Чл. 4. Националният център за музеи, галерии и изобразителни изкуства се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Раздел II. Устройство и управление Чл. 5. (1) Националният център за музеи, галерии и изобразителни изкуства се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦМГИИ определя самостоятелно своята структура. Чл. 6. Директорът: 1. организира, ръководи и отговаря за дейността на НЦМГИИ и го представлява в рамките на определените му правомощия; 2. осъществява взаимодействието на НЦМГИИ с други органи на местната и изпълнителната власт, културни, научни и обществени организации в страната и в чужбина; 3. разрешава създаването, преобразуването и закриването на музейните сбирки след съгласуване с министъра на културата; 4. подготвя документите за временен износ на движими паметници на културата; 5. разрешава износа на произведения на изобразителните изкуства, на предмети с историческа, нумизматична, етнографска, художествена и антикварна стойност, природни образци и др., които нямат характер на движими паметници на културата; 6. сключва договори за национални представителни изложби в страната и в чужбина, включващи движими паметници на културата от фондовете на музеите и галериите; 7. утвърждава разпределението на държавната субсидия за проекти и сключва договори с кандидатите, чиито проекти са определени за финансова подкрепа; 8. утвърждава тематико-експозиционните документи на музеите и галериите; 9. предлага примерни кратки характеристики за директорите и заместник-директорите на музеите и галериите и за длъжностите, заемани от специалисти; 10. утвърждава поименното разписание на длъжностите и кратки характеристики на служителите на НЦМГИИ; 11. съгласува правилниците за устройството и дейността на общинските музеи и галерии; 12. съгласува идейни задания за изграждане на нови музейни сгради и за адаптиране на съществуващи за нуждите на музеите и галериите; 13. съгласува промяната в предназначението и използването за други нужди на сгради и помещения, предоставени на музеите и галериите; 14. съгласува временното закриване за посещение на постоянните експозиции на музеите и галериите; 15. съгласува издаването на разрешения за археологически разкопки с оглед опазването и съхраняването на откритите движими паметници на културата; 16. съгласува договорите за археологически разкопки с чуждестранно участие; 17. съгласува договорите на музеите и галериите за изложби в чужбина; 18. осъществява правомощия на работодател по трудовите правоотношения по Кодекса на труда със служителите на НЦМГИИ; 19. прави предложения чрез ресорния заместник-министър на културата за разглеждане на отделни въпроси в колегиума на Министерството на културата; 20. изпълнява и други правомощия, възложени му със закон, с акт на Министерския съвет и с акт на министъра на културата. (2) Правомощията на директора на НЦМГИИ в негово отсъствие или когато ползва законно установен отпуск, за всеки конкретен случай се изпълняват от определен от него с писмена заповед началник-отдел. Раздел III. Основни функции и задачи Чл. 7. Националният център за музеи, галерии и изобразителни изкуства провежда държавната културна политика в областта на опазването и популяризирането на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства, като: 1. подпомага министъра на културата при определянето на стратегията, приоритетите и механизмите за провеждане на държавната културна политика; 2. осъществява предвидените в Закона за паметниците на културата и музеите и в други нормативни актове ръководни, разрешителни, регистрационни, съгласувателни и контролни функции; 3. събира, анализира, обобщава и предоставя информация, свързана с опазването на движимите паметници на културата, музейното и галерийното дело, и изобразителните изкуства. Чл. 8. Националният център за музеи, галерии и изобразителни изкуства изпълнява следните основни задачи: 1. организира и подпомага дейностите по опазването и популяризирането на движимите паметници на културата; 2. участва в разработването на нормативни актове, свързани с опазването и представянето на движимите паметници на културата, музейното дело и изобразителните изкуства; 3. оказва методическа и експертна помощ на музеите и галериите; 4. следи за спазването на нормативните актове по комплектуването, съхраняването, отчетността, консервацията, реставрацията и представянето на движимите паметници на културата; 5. осъществява контрол: по придобиването на движими паметници на културата от музеите и галериите; по консервацията и реставрацията на движими паметници на културата; изработването на копия и изображения на движими паметници на културата и документирането им чрез графични, фотографски, видео- и други начини, както и по разпространяването и използването на техни изображения за рекламни и търговски цели; упражнява контрол и съставя актове във връзка с нарушения на разпоредбите на Закона за паметници на културата и музеите; 6. изготвя предложения до министъра на културата и подготвя документите за разрешаване на временен износ на движими паметници на културата; 7. подпомага и стимулира създаването, развитието и разпространението на българското изобразително изкуство; 8. организира национални представителни изложби в страната и в чужбина с движими паметници на културата от фондовете на музеите и галериите; 9. подпомага и координира изложбената дейност на българските музеи и галерии в чужбина и на чуждестранните у нас; 10. организира и съдейства за провеждането на национални и международни научни и културни прояви по проблемите на движимите паметници на културата, музеите и изобразителните изкуства; 11. подпомага международното сътрудничество и изпълнението на международни програми и проекти в областта на опазването и представянето на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства; 12. осъществява пряка връзка и координация с други структури и организации в страната и в чужбина по проблеми на опазването и представянето на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства; 13. разработва примерни кратки характеристики за директорите и заместник-директорите на музеите и галериите и за длъжностите, заемани от специалисти; 14. организира конкурси за директори на държавните музеи и галерии; 15. подпомага повишаването на професионалната квалификация на специалистите в областта на музейното дело и опазването на движимите паметници на културата; 16. организира работата на обществено-експертните съвети и комисии; 17. организира разпределянето на държавната субсидия за проекти в своята област на конкурсен принцип. Чл. 9. Националният център за музеи, галерии и изобразителни изкуства подготвя становища по: 1. създаване, преобразуване и закриване на музеите и галериите; 2. придобиване и отнемане на статут на държавен културен институт с национално значение на музеи и художествени галерии; 3. предоставяне на статут \"регионален\" на общински музеи и художествени галерии; 4. размера на допълнителните средства, осигурявани целево за регионалните музеи и галерии от републиканския бюджет; 5. проектобюджетите на музеите и галериите в системата на Министерството на културата; 6. проекти за нормативни актове, по проблеми, свързани с опазването на движимите паметници на културата; 7. правилници на държавните, регионалните и общинските музеи и галерии; 8. други въпроси, свързани с предмета на дейност на центъра. Чл. 10. Националният център за музеи, галерии и изобразителни изкуства участва чрез свои представители във: 1. националните обществено-експертни съвети и комисии; 2. съвета за теренни археологически проучвания при Археологическия институт с музей при БАН; 3. комисиите за приемане на проекти за нови и адаптирани музейни сгради и постоянни експозиции и реализацията им; 4. комисиите за провеждането на конкурси за директори на музеите и художествените галерии независимо от ведомствената им подчиненост, профил и териториален обхват. Чл. 11. Националният център за музеи, галерии и изобразителни изкуства създава и води: 1. Единен национален регистър на музеите и галериите в Република България; 2. Регистър на музейните сбирки; 3. Регистър на Националния музеен фонд; 4. Регистър на копията от движими паметници на културата за музейни цели; 5. Регистър на разрешените сделки с произведения на изкуството и предмети с историческа, археологическа, нумизматична, етнографска и антикварна стойност и други. Раздел IV. Експертни комисии към НЦМГИИ Чл. 12. (1) При осъществяването на дейността си НЦМГИИ се подпомага от следните експертни и специализирани комисии: 1. Централна експертно-оценителна комисия; 2. Централна експертна комисия по консервация и реставрация на движими паметници на културата; 3. Експертна комисия по провеждане на конкурсите за подкрепа на проекти в областта на музеите, галериите и изобразителните изкуства. (2) Експертните и специализираните комисии са консултативни органи, в които участват представители на научни институти, висши училища и творчески съюзи, на музеи и галерии, отделни експерти и творци. Чл. 13. (1) Централната експертно-оценителна комисия подпомага НЦМГИИ в осъществяването на контролните му функции по придобиването на движими паметници на културата от музеите и галериите. (2) Задачите на Централната експертно-оценителна комисия и редът за назначаването й се определят от министъра на културата. Чл. 14. (1) Централна експертна комисия по консервация и реставрация на движими паметници на културата подпомага НЦМГИИ в осъществяването на контролните му функции по консервацията и реставрацията на движимите паметници на културата от фондовете на музеите и галериите, като: 1. дава становища по квалификацията и предлага за лицензиране специалистите, заемащи длъжността \"консерватор/реставратор\" в музеите и галериите; 2. дава становища по изработването на копия и възлагането на консервация и реставрация на движими паметници на културата от фондовете на музеите и галериите на външни специалисти; 3. приема предложенията за консервационно-реставрационна намеса и извършената консервация и реставрация на експонати, включени в представителни национални изложби в чужбина; 4. обсъжда и прави предложения по проекти за нормативни актове и методически документи в областта на консервацията и реставрацията на движимите паметници на културата. (2) Централната експертна комисия по консервация и реставрация на движими паметници на културата може да изпълнява и други задачи, възложени й с нормативен или административен акт. (3) Пленарният състав на Централната експертна комисия по консервация и реставрация на движими паметници на културата се определя със заповед на министъра на културата, а специализираните й състави - със заповед на директора на НЦМГИИ, за срок две години, но не за повече от два последователни мандата. (4) Централната експертна комисия по консервация и реставрация на движими паметници на културата работи по правила, утвърдени от министъра на културата. Чл. 15. (1) Експертна комисия по провеждане на конкурсите за подкрепа на проекти в областта на музеите, галериите и изобразителните изкуства определя кои проекти ще получат финансова подкрепа. (2) Експертната комисия се назначава със заповед на директора на НЦМГИИ, като в нея се посочват срокът за действие на комисията, основните й задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. (3) Експертната комисия се състои от два състава, единият от които разпределя субсидията в областта на музейното дело, а другият в областта на художествените галерии и изобразителните изкуства. Всеки състав включва седем души. (4) Член на експертната комисия по право е директорът на НЦМГИИ. (5) Заседанията на двата състава на експертната комисия се считат за редовни, ако на тях присъстват най-малко две трети от всички техни членове. В случай, че при свикването на заседанието няма такова мнозинство, то се отлага за друг ден и час. (6) На заседанията на двата състава на експертната комисия се водят протоколи, които се подписват от всички участвали членове. (7) Членовете на експертната комисия нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на проекти, ако те могат да повлияят на резултатите от гласуванията. (8) В експертната комисия не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. (9) Седем дни преди сесията НЦМГИИ предоставя на членовете на двата състава на експертната комисия материалите на кандидатстващите за субсидия проекти. (10) Комисията не разглежда проекти, които са подадени по-късно или не отговарят на изискванията по този правилник. (11) Комисията оценява и класира проектите. (12) Заседанията на комисията приключват с протокол, включващ: а) списък на проектите, получили одобрение за субсидиране; б) списък на проектите, неполучили одобрение за субсидиране - с кратка мотивация. (13) Решенията на комисията се предоставят на НЦМГИИ за изпълнение. (14) На лицата, чиито проекти не са одобрени, се предоставят мотивите за отказ след депозирано от тях писмено искане. Чл. 16. Директорът на НЦМГИИ може да създава и други комисии с конкретни задачи. Раздел VI. Субсидиране на проекти Чл. 17. (1) Националният център за музеи, галерии и изобразителни изкуства провежда конкурси за субсидиране на проекти в областта на движимите паметници на културата, музейното и галерийното дело и на изобразителните изкуства. (2) За участие в конкурсите, при пълна равнопоставеност, могат да кандидатстват: музеи и художествени галерии на бюджетна издръжка; музейни и художествени сбирки; частни музеи и галерии; културни организации; регистрирани по съответния съдебен ред творчески сдружения, асоциации, както и лица, изпълняващи импресарска и друга дейност в областта на изобразителните изкуства. (3) Националният център за музеи, галерии и изобразителни изкуства публично обявява размера на годишната държавна субсидия, програмите, условията и реда за кандидатстване с проекти за финансова подкрепа. Чл. 18. (1) Националният център за музеи, галерии и изобразителни изкуства провежда ежегодни сесии за субсидиране на проекти в областта на: 1. музеите и музейното дело: а) нови експозиции на музеите; б) консервация и реставрация на движими паметници на културата с висока стойност; в) изследователски и тематични изложби, организирани от музеите и провеждани в страната и в чужбина; г) проекти за обработка на фондове и съхраняване на информация посредством нови електронни технологии; д) научни програми и издания с музеен и музеоложки характер; е) създаване на уеб страници с представяне на дейността, както и мрежови връзки; ж) печатни издания и др.; 2. галериите и галерийната дейност: а) нови експозиции на галериите; б) консервация и реставрация на галерийни културни ценности с висока стойност; в) изследователски и тематични изложби, организирани от галериите и провеждани в страната и в чужбина; г) проекти за обработка на фондове и съхраняване на информация посредством нови електронни технологии; д) научни програми и издания с галериен и изкуствоведски характер; е) създаване на уеб страници с представяне на дейността, както и мрежови връзки; ж) печатни издания и др. (2) Националният център за музеи, галерии и изобразителни изкуства определя характера и тематичната насоченост на сесиите за субсидиране на проекти. Чл. 19. (1) Националният център за музеи, галерии и изобразителни изкуства предварително огласява условията за кандидатстване, както и тематичната ориентираност на сесията, като публикува обява в ежедневната преса. (2) Не по-късно от 15 работни дни преди всяка сесия кандидатите за субсидия внасят в центъра следните документи в три екземпляра: 1. заявление за участие до директора на НЦМГИИ; 2. описание на проекта; 3. подробна план-сметка; 4. документ за създаване на съответната културна организация; 5. документ за платена вноска за участие в размер половин процент от исканата сума. (3) При необходимост НЦМГИИ може да изиска и друг вид информация за предлагания проект. Чл. 20. Кандидати, които не са изпълнили предишни задължения по предходни договори с НЦМГИИ, не могат да кандидатстват за субсидия. Чл. 21. Неодобрените проекти могат да кандидатстват още веднъж в следващата сесия, като в този случай подават само заявление и могат да направят корекции в съответствие с направените от комисията бележки. В този случай не се изисква нова вноска. Чл. 22. (1) Вносителите на одобрените проекти или упълномощени от тях лица сключват договор с директора на НЦМГИИ. (2) В договора по субсидирането на проекта задължително се вписват: a) размерът на отпуснатата субсидия, сроковете и начините на нейното получаване; б) видът и характерът на санкциите при неизпълнение на договора. (3) Цялостният контрол по изпълнението на сключените договори се упражнява от директора на НЦМГИИ. Раздел VII. Финансиране Чл. 23. Дейността на НЦМГИИ се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарения, завещания и други от местни и чуждестранни физически и юридически лица; 3. собствени приходи. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 15, ал. 1 от Закона за закрила и развитие на културата и чл. 4, ал. 6 от Постановление № 204 на Министерския съвет от 1999 г. за определяне на второстепенни разпоредители на бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти. § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА МУЗЕИ, ГАЛЕРИИ И ИЗОБРАЗИТЕЛНИ ИЗКУСТВА Издаден от министъра на културата Обн. ДВ. бр. 69 от 7 Август 2001г. Раздел I. Общи разпоредби Чл. 1. С този правилник се уреждат устройството, задачите и дейността на Националния център за музеи, галерии и изобразителни изкуства (НЦМГИИ). Чл. 2. Националният център за музеи, галерии и изобразителни изкуства е юридическо лице на бюджетна издръжка към Министерството на културата и е второстепенен разпоредител с бюджетни кредити Чл. 3. Националният център за музеи, галерии и изобразителни изкуства е с предмет на дейност провеждане на държавната културна политика по опазването и представянето на движимите паметници на културата в страната и в чужбина; методическо ръководство и координация на дейността на държавни, общински и частни музеи; подпомагане и стимулиране развитието на музеите и изобразителните изкуства чрез финансиране на проекти и програми на конкурсен принцип; осъществяване на национална и регионална информационна политика. Чл. 4. Националният център за музеи, галерии и изобразителни изкуства се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Раздел II. Устройство и управление Чл. 5. (1) Националният център за музеи, галерии и изобразителни изкуства се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦМГИИ определя самостоятелно своята структура. Чл. 6. Директорът: 1. организира, ръководи и отговаря за дейността на НЦМГИИ и го представлява в рамките на определените му правомощия; 2. осъществява взаимодействието на НЦМГИИ с други органи на местната и изпълнителната власт, културни, научни и обществени организации в страната и в чужбина; 3. разрешава създаването, преобразуването и закриването на музейните сбирки след съгласуване с министъра на културата; 4. подготвя документите за временен износ на движими паметници на културата; 5. разрешава износа на произведения на изобразителните изкуства, на предмети с историческа, нумизматична, етнографска, художествена и антикварна стойност, природни образци и др., които нямат характер на движими паметници на културата; 6. сключва договори за национални представителни изложби в страната и в чужбина, включващи движими паметници на културата от фондовете на музеите и галериите; 7. утвърждава разпределението на държавната субсидия за проекти и сключва договори с кандидатите, чиито проекти са определени за финансова подкрепа; 8. утвърждава тематико-експозиционните документи на музеите и галериите; 9. предлага примерни кратки характеристики за директорите и заместник-директорите на музеите и галериите и за длъжностите, заемани от специалисти; 10. утвърждава поименното разписание на длъжностите и кратки характеристики на служителите на НЦМГИИ; 11. съгласува правилниците за устройството и дейността на общинските музеи и галерии; 12. съгласува идейни задания за изграждане на нови музейни сгради и за адаптиране на съществуващи за нуждите на музеите и галериите; 13. съгласува промяната в предназначението и използването за други нужди на сгради и помещения, предоставени на музеите и галериите; 14. съгласува временното закриване за посещение на постоянните експозиции на музеите и галериите; 15. съгласува издаването на разрешения за археологически разкопки с оглед опазването и съхраняването на откритите движими паметници на културата; 16. съгласува договорите за археологически разкопки с чуждестранно участие; 17. съгласува договорите на музеите и галериите за изложби в чужбина; 18. осъществява правомощия на работодател по трудовите правоотношения по Кодекса на труда със служителите на НЦМГИИ; 19. прави предложения чрез ресорния заместник-министър на културата за разглеждане на отделни въпроси в колегиума на Министерството на културата; 20. изпълнява и други правомощия, възложени му със закон, с акт на Министерския съвет и с акт на министъра на културата. (2) Правомощията на директора на НЦМГИИ в негово отсъствие или когато ползва законно установен отпуск, за всеки конкретен случай се изпълняват от определен от него с писмена заповед началник-отдел. Раздел III. Основни функции и задачи Чл. 7. Националният център за музеи, галерии и изобразителни изкуства провежда държавната културна политика в областта на опазването и популяризирането на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства, като: 1. подпомага министъра на културата при определянето на стратегията, приоритетите и механизмите за провеждане на държавната културна политика; 2. осъществява предвидените в Закона за паметниците на културата и музеите и в други нормативни актове ръководни, разрешителни, регистрационни, съгласувателни и контролни функции; 3. събира, анализира, обобщава и предоставя информация, свързана с опазването на движимите паметници на културата, музейното и галерийното дело, и изобразителните изкуства. Чл. 8. Националният център за музеи, галерии и изобразителни изкуства изпълнява следните основни задачи: 1. организира и подпомага дейностите по опазването и популяризирането на движимите паметници на културата; 2. участва в разработването на нормативни актове, свързани с опазването и представянето на движимите паметници на културата, музейното дело и изобразителните изкуства; 3. оказва методическа и експертна помощ на музеите и галериите; 4. следи за спазването на нормативните актове по комплектуването, съхраняването, отчетността, консервацията, реставрацията и представянето на движимите паметници на културата; 5. осъществява контрол: по придобиването на движими паметници на културата от музеите и галериите; по консервацията и реставрацията на движими паметници на културата; изработването на копия и изображения на движими паметници на културата и документирането им чрез графични, фотографски, видео- и други начини, както и по разпространяването и използването на техни изображения за рекламни и търговски цели; упражнява контрол и съставя актове във връзка с нарушения на разпоредбите на Закона за паметници на културата и музеите; 6. изготвя предложения до министъра на културата и подготвя документите за разрешаване на временен износ на движими паметници на културата; 7. подпомага и стимулира създаването, развитието и разпространението на българското изобразително изкуство; 8. организира национални представителни изложби в страната и в чужбина с движими паметници на културата от фондовете на музеите и галериите; 9. подпомага и координира изложбената дейност на българските музеи и галерии в чужбина и на чуждестранните у нас; 10. организира и съдейства за провеждането на национални и международни научни и културни прояви по проблемите на движимите паметници на културата, музеите и изобразителните изкуства; 11. подпомага международното сътрудничество и изпълнението на международни програми и проекти в областта на опазването и представянето на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства; 12. осъществява пряка връзка и координация с други структури и организации в страната и в чужбина по проблеми на опазването и представянето на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства; 13. разработва примерни кратки характеристики за директорите и заместник-директорите на музеите и галериите и за длъжностите, заемани от специалисти; 14. организира конкурси за директори на държавните музеи и галерии; 15. подпомага повишаването на професионалната квалификация на специалистите в областта на музейното дело и опазването на движимите паметници на културата; 16. организира работата на обществено-експертните съвети и комисии; 17. организира разпределянето на държавната субсидия за проекти в своята област на конкурсен принцип. Чл. 9. Националният център за музеи, галерии и изобразителни изкуства подготвя становища по: 1. създаване, преобразуване и закриване на музеите и галериите; 2. придобиване и отнемане на статут на държавен културен институт с национално значение на музеи и художествени галерии; 3. предоставяне на статут \"регионален\" на общински музеи и художествени галерии; 4. размера на допълнителните средства, осигурявани целево за регионалните музеи и галерии от републиканския бюджет; 5. проектобюджетите на музеите и галериите в системата на Министерството на културата; 6. проекти за нормативни актове, по проблеми, свързани с опазването на движимите паметници на културата; 7. правилници на държавните, регионалните и общинските музеи и галерии; 8. други въпроси, свързани с предмета на дейност на центъра. Чл. 10. Националният център за музеи, галерии и изобразителни изкуства участва чрез свои представители във: 1. националните обществено-експертни съвети и комисии; 2. съвета за теренни археологически проучвания при Археологическия институт с музей при БАН; 3. комисиите за приемане на проекти за нови и адаптирани музейни сгради и постоянни експозиции и реализацията им; 4. комисиите за провеждането на конкурси за директори на музеите и художествените галерии независимо от ведомствената им подчиненост, профил и териториален обхват. Чл. 11. Националният център за музеи, галерии и изобразителни изкуства създава и води: 1. Единен национален регистър на музеите и галериите в Република България; 2. Регистър на музейните сбирки; 3. Регистър на Националния музеен фонд; 4. Регистър на копията от движими паметници на културата за музейни цели; 5. Регистър на разрешените сделки с произведения на изкуството и предмети с историческа, археологическа, нумизматична, етнографска и антикварна стойност и други. Раздел IV. Експертни комисии към НЦМГИИ Чл. 12. (1) При осъществяването на дейността си НЦМГИИ се подпомага от следните експертни и специализирани комисии: 1. Централна експертно-оценителна комисия; 2. Централна експертна комисия по консервация и реставрация на движими паметници на културата; 3. Експертна комисия по провеждане на конкурсите за подкрепа на проекти в областта на музеите, галериите и изобразителните изкуства. (2) Експертните и специализираните комисии са консултативни органи, в които участват представители на научни институти, висши училища и творчески съюзи, на музеи и галерии, отделни експерти и творци. Чл. 13. (1) Централната експертно-оценителна комисия подпомага НЦМГИИ в осъществяването на контролните му функции по придобиването на движими паметници на културата от музеите и галериите. (2) Задачите на Централната експертно-оценителна комисия и редът за назначаването й се определят от министъра на културата. Чл. 14. (1) Централна експертна комисия по консервация и реставрация на движими паметници на културата подпомага НЦМГИИ в осъществяването на контролните му функции по консервацията и реставрацията на движимите паметници на културата от фондовете на музеите и галериите, като: 1. дава становища по квалификацията и предлага за лицензиране специалистите, заемащи длъжността \"консерватор/реставратор\" в музеите и галериите; 2. дава становища по изработването на копия и възлагането на консервация и реставрация на движими паметници на културата от фондовете на музеите и галериите на външни специалисти; 3. приема предложенията за консервационно-реставрационна намеса и извършената консервация и реставрация на експонати, включени в представителни национални изложби в чужбина; 4. обсъжда и прави предложения по проекти за нормативни актове и методически документи в областта на консервацията и реставрацията на движимите паметници на културата. (2) Централната експертна комисия по консервация и реставрация на движими паметници на културата може да изпълнява и други задачи, възложени й с нормативен или административен акт. (3) Пленарният състав на Централната експертна комисия по консервация и реставрация на движими паметници на културата се определя със заповед на министъра на културата, а специализираните й състави - със заповед на директора на НЦМГИИ, за срок две години, но не за повече от два последователни мандата. (4) Централната експертна комисия по консервация и реставрация на движими паметници на културата работи по правила, утвърдени от министъра на културата. Чл. 15. (1) Експертна комисия по провеждане на конкурсите за подкрепа на проекти в областта на музеите, галериите и изобразителните изкуства определя кои проекти ще получат финансова подкрепа. (2) Експертната комисия се назначава със заповед на директора на НЦМГИИ, като в нея се посочват срокът за действие на комисията, основните й задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. (3) Експертната комисия се състои от два състава, единият от които разпределя субсидията в областта на музейното дело, а другият в областта на художествените галерии и изобразителните изкуства. Всеки състав включва седем души. (4) Член на експертната комисия по право е директорът на НЦМГИИ. (5) Заседанията на двата състава на експертната комисия се считат за редовни, ако на тях присъстват най-малко две трети от всички техни членове. В случай, че при свикването на заседанието няма такова мнозинство, то се отлага за друг ден и час. (6) На заседанията на двата състава на експертната комисия се водят протоколи, които се подписват от всички участвали членове. (7) Членовете на експертната комисия нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на проекти, ако те могат да повлияят на резултатите от гласуванията. (8) В експертната комисия не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. (9) Седем дни преди сесията НЦМГИИ предоставя на членовете на двата състава на експертната комисия материалите на кандидатстващите за субсидия проекти. (10) Комисията не разглежда проекти, които са подадени по-късно или не отговарят на изискванията по този правилник. (11) Комисията оценява и класира проектите. (12) Заседанията на комисията приключват с протокол, включващ: а) списък на проектите, получили одобрение за субсидиране; б) списък на проектите, неполучили одобрение за субсидиране - с кратка мотивация. (13) Решенията на комисията се предоставят на НЦМГИИ за изпълнение. (14) На лицата, чиито проекти не са одобрени, се предоставят мотивите за отказ след депозирано от тях писмено искане. Чл. 16. Директорът на НЦМГИИ може да създава и други комисии с конкретни задачи. Раздел VI. Субсидиране на проекти Чл. 17. (1) Националният център за музеи, галерии и изобразителни изкуства провежда конкурси за субсидиране на проекти в областта на движимите паметници на културата, музейното и галерийното дело и на изобразителните изкуства. (2) За участие в конкурсите, при пълна равнопоставеност, могат да кандидатстват: музеи и художествени галерии на бюджетна издръжка; музейни и художествени сбирки; частни музеи и галерии; културни организации; регистрирани по съответния съдебен ред творчески сдружения, асоциации, както и лица, изпълняващи импресарска и друга дейност в областта на изобразителните изкуства. (3) Националният център за музеи, галерии и изобразителни изкуства публично обявява размера на годишната държавна субсидия, програмите, условията и реда за кандидатстване с проекти за финансова подкрепа. Чл. 18. (1) Националният център за музеи, галерии и изобразителни изкуства провежда ежегодни сесии за субсидиране на проекти в областта на: 1. музеите и музейното дело: а) нови експозиции на музеите; б) консервация и реставрация на движими паметници на културата с висока стойност; в) изследователски и тематични изложби, организирани от музеите и провеждани в страната и в чужбина; г) проекти за обработка на фондове и съхраняване на информация посредством нови електронни технологии; д) научни програми и издания с музеен и музеоложки характер; е) създаване на уеб страници с представяне на дейността, както и мрежови връзки; ж) печатни издания и др.; 2. галериите и галерийната дейност: а) нови експозиции на галериите; б) консервация и реставрация на галерийни културни ценности с висока стойност; в) изследователски и тематични изложби, организирани от галериите и провеждани в страната и в чужбина; г) проекти за обработка на фондове и съхраняване на информация посредством нови електронни технологии; д) научни програми и издания с галериен и изкуствоведски характер; е) създаване на уеб страници с представяне на дейността, както и мрежови връзки; ж) печатни издания и др. (2) Националният център за музеи, галерии и изобразителни изкуства определя характера и тематичната насоченост на сесиите за субсидиране на проекти. Чл. 19. (1) Националният център за музеи, галерии и изобразителни изкуства предварително огласява условията за кандидатстване, както и тематичната ориентираност на сесията, като публикува обява в ежедневната преса. (2) Не по-късно от 15 работни дни преди всяка сесия кандидатите за субсидия внасят в центъра следните документи в три екземпляра: 1. заявление за участие до директора на НЦМГИИ; 2. описание на проекта; 3. подробна план-сметка; 4. документ за създаване на съответната културна организация; 5. документ за платена вноска за участие в размер половин процент от исканата сума. (3) При необходимост НЦМГИИ може да изиска и друг вид информация за предлагания проект. Чл. 20. Кандидати, които не са изпълнили предишни задължения по предходни договори с НЦМГИИ, не могат да кандидатстват за субсидия. Чл. 21. Неодобрените проекти могат да кандидатстват още веднъж в следващата сесия, като в този случай подават само заявление и могат да направят корекции в съответствие с направените от комисията бележки. В този случай не се изисква нова вноска. Чл. 22. (1) Вносителите на одобрените проекти или упълномощени от тях лица сключват договор с директора на НЦМГИИ. (2) В договора по субсидирането на проекта задължително се вписват: a) размерът на отпуснатата субсидия, сроковете и начините на нейното получаване; б) видът и характерът на санкциите при неизпълнение на договора. (3) Цялостният контрол по изпълнението на сключените договори се упражнява от директора на НЦМГИИ. Раздел VII. Финансиране Чл. 23. Дейността на НЦМГИИ се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарения, завещания и други от местни и чуждестранни физически и юридически лица; 3. собствени приходи. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 15, ал. 1 от Закона за закрила и развитие на културата и чл. 4, ал. 6 от Постановление № 204 на Министерския съвет от 1999 г. за определяне на второстепенни разпоредители на бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти. § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА МУЗЕИ, ГАЛЕРИИ И ИЗОБРАЗИТЕЛНИ ИЗКУСТВА Издаден от министъра на културата Обн. ДВ. бр. 69 от 7 Август 2001г. Раздел I. Общи разпоредби Чл. 1. С този правилник се уреждат устройството, задачите и дейността на Националния център за музеи, галерии и изобразителни изкуства (НЦМГИИ). Чл. 2. Националният център за музеи, галерии и изобразителни изкуства е юридическо лице на бюджетна издръжка към Министерството на културата и е второстепенен разпоредител с бюджетни кредити Чл. 3. Националният център за музеи, галерии и изобразителни изкуства е с предмет на дейност провеждане на държавната културна политика по опазването и представянето на движимите паметници на културата в страната и в чужбина; методическо ръководство и координация на дейността на държавни, общински и частни музеи; подпомагане и стимулиране развитието на музеите и изобразителните изкуства чрез финансиране на проекти и програми на конкурсен принцип; осъществяване на национална и регионална информационна политика. Чл. 4. Националният център за музеи, галерии и изобразителни изкуства се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Раздел II. Устройство и управление Чл. 5. (1) Националният център за музеи, галерии и изобразителни изкуства се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦМГИИ определя самостоятелно своята структура. Чл. 6. Директорът: 1. организира, ръководи и отговаря за дейността на НЦМГИИ и го представлява в рамките на определените му правомощия; 2. осъществява взаимодействието на НЦМГИИ с други органи на местната и изпълнителната власт, културни, научни и обществени организации в страната и в чужбина; 3. разрешава създаването, преобразуването и закриването на музейните сбирки след съгласуване с министъра на културата; 4. подготвя документите за временен износ на движими паметници на културата; 5. разрешава износа на произведения на изобразителните изкуства, на предмети с историческа, нумизматична, етнографска, художествена и антикварна стойност, природни образци и др., които нямат характер на движими паметници на културата; 6. сключва договори за национални представителни изложби в страната и в чужбина, включващи движими паметници на културата от фондовете на музеите и галериите; 7. утвърждава разпределението на държавната субсидия за проекти и сключва договори с кандидатите, чиито проекти са определени за финансова подкрепа; 8. утвърждава тематико-експозиционните документи на музеите и галериите; 9. предлага примерни кратки характеристики за директорите и заместник-директорите на музеите и галериите и за длъжностите, заемани от специалисти; 10. утвърждава поименното разписание на длъжностите и кратки характеристики на служителите на НЦМГИИ; 11. съгласува правилниците за устройството и дейността на общинските музеи и галерии; 12. съгласува идейни задания за изграждане на нови музейни сгради и за адаптиране на съществуващи за нуждите на музеите и галериите; 13. съгласува промяната в предназначението и използването за други нужди на сгради и помещения, предоставени на музеите и галериите; 14. съгласува временното закриване за посещение на постоянните експозиции на музеите и галериите; 15. съгласува издаването на разрешения за археологически разкопки с оглед опазването и съхраняването на откритите движими паметници на културата; 16. съгласува договорите за археологически разкопки с чуждестранно участие; 17. съгласува договорите на музеите и галериите за изложби в чужбина; 18. осъществява правомощия на работодател по трудовите правоотношения по Кодекса на труда със служителите на НЦМГИИ; 19. прави предложения чрез ресорния заместник-министър на културата за разглеждане на отделни въпроси в колегиума на Министерството на културата; 20. изпълнява и други правомощия, възложени му със закон, с акт на Министерския съвет и с акт на министъра на културата. (2) Правомощията на директора на НЦМГИИ в негово отсъствие или когато ползва законно установен отпуск, за всеки конкретен случай се изпълняват от определен от него с писмена заповед началник-отдел. Раздел III. Основни функции и задачи Чл. 7. Националният център за музеи, галерии и изобразителни изкуства провежда държавната културна политика в областта на опазването и популяризирането на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства, като: 1. подпомага министъра на културата при определянето на стратегията, приоритетите и механизмите за провеждане на държавната културна политика; 2. осъществява предвидените в Закона за паметниците на културата и музеите и в други нормативни актове ръководни, разрешителни, регистрационни, съгласувателни и контролни функции; 3. събира, анализира, обобщава и предоставя информация, свързана с опазването на движимите паметници на културата, музейното и галерийното дело, и изобразителните изкуства. Чл. 8. Националният център за музеи, галерии и изобразителни изкуства изпълнява следните основни задачи: 1. организира и подпомага дейностите по опазването и популяризирането на движимите паметници на културата; 2. участва в разработването на нормативни актове, свързани с опазването и представянето на движимите паметници на културата, музейното дело и изобразителните изкуства; 3. оказва методическа и експертна помощ на музеите и галериите; 4. следи за спазването на нормативните актове по комплектуването, съхраняването, отчетността, консервацията, реставрацията и представянето на движимите паметници на културата; 5. осъществява контрол: по придобиването на движими паметници на културата от музеите и галериите; по консервацията и реставрацията на движими паметници на културата; изработването на копия и изображения на движими паметници на културата и документирането им чрез графични, фотографски, видео- и други начини, както и по разпространяването и използването на техни изображения за рекламни и търговски цели; упражнява контрол и съставя актове във връзка с нарушения на разпоредбите на Закона за паметници на културата и музеите; 6. изготвя предложения до министъра на културата и подготвя документите за разрешаване на временен износ на движими паметници на културата; 7. подпомага и стимулира създаването, развитието и разпространението на българското изобразително изкуство; 8. организира национални представителни изложби в страната и в чужбина с движими паметници на културата от фондовете на музеите и галериите; 9. подпомага и координира изложбената дейност на българските музеи и галерии в чужбина и на чуждестранните у нас; 10. организира и съдейства за провеждането на национални и международни научни и културни прояви по проблемите на движимите паметници на културата, музеите и изобразителните изкуства; 11. подпомага международното сътрудничество и изпълнението на международни програми и проекти в областта на опазването и представянето на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства; 12. осъществява пряка връзка и координация с други структури и организации в страната и в чужбина по проблеми на опазването и представянето на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства; 13. разработва примерни кратки характеристики за директорите и заместник-директорите на музеите и галериите и за длъжностите, заемани от специалисти; 14. организира конкурси за директори на държавните музеи и галерии; 15. подпомага повишаването на професионалната квалификация на специалистите в областта на музейното дело и опазването на движимите паметници на културата; 16. организира работата на обществено-експертните съвети и комисии; 17. организира разпределянето на държавната субсидия за проекти в своята област на конкурсен принцип. Чл. 9. Националният център за музеи, галерии и изобразителни изкуства подготвя становища по: 1. създаване, преобразуване и закриване на музеите и галериите; 2. придобиване и отнемане на статут на държавен културен институт с национално значение на музеи и художествени галерии; 3. предоставяне на статут \"регионален\" на общински музеи и художествени галерии; 4. размера на допълнителните средства, осигурявани целево за регионалните музеи и галерии от републиканския бюджет; 5. проектобюджетите на музеите и галериите в системата на Министерството на културата; 6. проекти за нормативни актове, по проблеми, свързани с опазването на движимите паметници на културата; 7. правилници на държавните, регионалните и общинските музеи и галерии; 8. други въпроси, свързани с предмета на дейност на центъра. Чл. 10. Националният център за музеи, галерии и изобразителни изкуства участва чрез свои представители във: 1. националните обществено-експертни съвети и комисии; 2. съвета за теренни археологически проучвания при Археологическия институт с музей при БАН; 3. комисиите за приемане на проекти за нови и адаптирани музейни сгради и постоянни експозиции и реализацията им; 4. комисиите за провеждането на конкурси за директори на музеите и художествените галерии независимо от ведомствената им подчиненост, профил и териториален обхват. Чл. 11. Националният център за музеи, галерии и изобразителни изкуства създава и води: 1. Единен национален регистър на музеите и галериите в Република България; 2. Регистър на музейните сбирки; 3. Регистър на Националния музеен фонд; 4. Регистър на копията от движими паметници на културата за музейни цели; 5. Регистър на разрешените сделки с произведения на изкуството и предмети с историческа, археологическа, нумизматична, етнографска и антикварна стойност и други. Раздел IV. Експертни комисии към НЦМГИИ Чл. 12. (1) При осъществяването на дейността си НЦМГИИ се подпомага от следните експертни и специализирани комисии: 1. Централна експертно-оценителна комисия; 2. Централна експертна комисия по консервация и реставрация на движими паметници на културата; 3. Експертна комисия по провеждане на конкурсите за подкрепа на проекти в областта на музеите, галериите и изобразителните изкуства. (2) Експертните и специализираните комисии са консултативни органи, в които участват представители на научни институти, висши училища и творчески съюзи, на музеи и галерии, отделни експерти и творци. Чл. 13. (1) Централната експертно-оценителна комисия подпомага НЦМГИИ в осъществяването на контролните му функции по придобиването на движими паметници на културата от музеите и галериите. (2) Задачите на Централната експертно-оценителна комисия и редът за назначаването й се определят от министъра на културата. Чл. 14. (1) Централна експертна комисия по консервация и реставрация на движими паметници на културата подпомага НЦМГИИ в осъществяването на контролните му функции по консервацията и реставрацията на движимите паметници на културата от фондовете на музеите и галериите, като: 1. дава становища по квалификацията и предлага за лицензиране специалистите, заемащи длъжността \"консерватор/реставратор\" в музеите и галериите; 2. дава становища по изработването на копия и възлагането на консервация и реставрация на движими паметници на културата от фондовете на музеите и галериите на външни специалисти; 3. приема предложенията за консервационно-реставрационна намеса и извършената консервация и реставрация на експонати, включени в представителни национални изложби в чужбина; 4. обсъжда и прави предложения по проекти за нормативни актове и методически документи в областта на консервацията и реставрацията на движимите паметници на културата. (2) Централната експертна комисия по консервация и реставрация на движими паметници на културата може да изпълнява и други задачи, възложени й с нормативен или административен акт. (3) Пленарният състав на Централната експертна комисия по консервация и реставрация на движими паметници на културата се определя със заповед на министъра на културата, а специализираните й състави - със заповед на директора на НЦМГИИ, за срок две години, но не за повече от два последователни мандата. (4) Централната експертна комисия по консервация и реставрация на движими паметници на културата работи по правила, утвърдени от министъра на културата. Чл. 15. (1) Експертна комисия по провеждане на конкурсите за подкрепа на проекти в областта на музеите, галериите и изобразителните изкуства определя кои проекти ще получат финансова подкрепа. (2) Експертната комисия се назначава със заповед на директора на НЦМГИИ, като в нея се посочват срокът за действие на комисията, основните й задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. (3) Експертната комисия се състои от два състава, единият от които разпределя субсидията в областта на музейното дело, а другият в областта на художествените галерии и изобразителните изкуства. Всеки състав включва седем души. (4) Член на експертната комисия по право е директорът на НЦМГИИ. (5) Заседанията на двата състава на експертната комисия се считат за редовни, ако на тях присъстват най-малко две трети от всички техни членове. В случай, че при свикването на заседанието няма такова мнозинство, то се отлага за друг ден и час. (6) На заседанията на двата състава на експертната комисия се водят протоколи, които се подписват от всички участвали членове. (7) Членовете на експертната комисия нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на проекти, ако те могат да повлияят на резултатите от гласуванията. (8) В експертната комисия не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. (9) Седем дни преди сесията НЦМГИИ предоставя на членовете на двата състава на експертната комисия материалите на кандидатстващите за субсидия проекти. (10) Комисията не разглежда проекти, които са подадени по-късно или не отговарят на изискванията по този правилник. (11) Комисията оценява и класира проектите. (12) Заседанията на комисията приключват с протокол, включващ: а) списък на проектите, получили одобрение за субсидиране; б) списък на проектите, неполучили одобрение за субсидиране - с кратка мотивация. (13) Решенията на комисията се предоставят на НЦМГИИ за изпълнение. (14) На лицата, чиито проекти не са одобрени, се предоставят мотивите за отказ след депозирано от тях писмено искане. Чл. 16. Директорът на НЦМГИИ може да създава и други комисии с конкретни задачи. Раздел VI. Субсидиране на проекти Чл. 17. (1) Националният център за музеи, галерии и изобразителни изкуства провежда конкурси за субсидиране на проекти в областта на движимите паметници на културата, музейното и галерийното дело и на изобразителните изкуства. (2) За участие в конкурсите, при пълна равнопоставеност, могат да кандидатстват: музеи и художествени галерии на бюджетна издръжка; музейни и художествени сбирки; частни музеи и галерии; културни организации; регистрирани по съответния съдебен ред творчески сдружения, асоциации, както и лица, изпълняващи импресарска и друга дейност в областта на изобразителните изкуства. (3) Националният център за музеи, галерии и изобразителни изкуства публично обявява размера на годишната държавна субсидия, програмите, условията и реда за кандидатстване с проекти за финансова подкрепа. Чл. 18. (1) Националният център за музеи, галерии и изобразителни изкуства провежда ежегодни сесии за субсидиране на проекти в областта на: 1. музеите и музейното дело: а) нови експозиции на музеите; б) консервация и реставрация на движими паметници на културата с висока стойност; в) изследователски и тематични изложби, организирани от музеите и провеждани в страната и в чужбина; г) проекти за обработка на фондове и съхраняване на информация посредством нови електронни технологии; д) научни програми и издания с музеен и музеоложки характер; е) създаване на уеб страници с представяне на дейността, както и мрежови връзки; ж) печатни издания и др.; 2. галериите и галерийната дейност: а) нови експозиции на галериите; б) консервация и реставрация на галерийни културни ценности с висока стойност; в) изследователски и тематични изложби, организирани от галериите и провеждани в страната и в чужбина; г) проекти за обработка на фондове и съхраняване на информация посредством нови електронни технологии; д) научни програми и издания с галериен и изкуствоведски характер; е) създаване на уеб страници с представяне на дейността, както и мрежови връзки; ж) печатни издания и др. (2) Националният център за музеи, галерии и изобразителни изкуства определя характера и тематичната насоченост на сесиите за субсидиране на проекти. Чл. 19. (1) Националният център за музеи, галерии и изобразителни изкуства предварително огласява условията за кандидатстване, както и тематичната ориентираност на сесията, като публикува обява в ежедневната преса. (2) Не по-късно от 15 работни дни преди всяка сесия кандидатите за субсидия внасят в центъра следните документи в три екземпляра: 1. заявление за участие до директора на НЦМГИИ; 2. описание на проекта; 3. подробна план-сметка; 4. документ за създаване на съответната културна организация; 5. документ за платена вноска за участие в размер половин процент от исканата сума. (3) При необходимост НЦМГИИ може да изиска и друг вид информация за предлагания проект. Чл. 20. Кандидати, които не са изпълнили предишни задължения по предходни договори с НЦМГИИ, не могат да кандидатстват за субсидия. Чл. 21. Неодобрените проекти могат да кандидатстват още веднъж в следващата сесия, като в този случай подават само заявление и могат да направят корекции в съответствие с направените от комисията бележки. В този случай не се изисква нова вноска. Чл. 22. (1) Вносителите на одобрените проекти или упълномощени от тях лица сключват договор с директора на НЦМГИИ. (2) В договора по субсидирането на проекта задължително се вписват: a) размерът на отпуснатата субсидия, сроковете и начините на нейното получаване; б) видът и характерът на санкциите при неизпълнение на договора. (3) Цялостният контрол по изпълнението на сключените договори се упражнява от директора на НЦМГИИ. Раздел VII. Финансиране Чл. 23. Дейността на НЦМГИИ се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарения, завещания и други от местни и чуждестранни физически и юридически лица; 3. собствени приходи. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 15, ал. 1 от Закона за закрила и развитие на културата и чл. 4, ал. 6 от Постановление № 204 на Министерския съвет от 1999 г. за определяне на второстепенни разпоредители на бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти. § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА МУЗЕИ, ГАЛЕРИИ И ИЗОБРАЗИТЕЛНИ ИЗКУСТВА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА МУЗЕИ, ГАЛЕРИИ И ИЗОБРАЗИТЕЛНИ ИЗКУСТВА\n\nИздаден от министъра на културата\n\nОбн. ДВ. бр. 69 от 7 Август 2001г.\n\nОбн. ДВ. бр. 69 от 7 Август 2001г.\n\nРаздел I. Общи разпоредби\n\nРаздел I. Общи разпоредби\n\nЧл. 1. С този правилник се уреждат устройството, задачите и дейността на Националния център за музеи, галерии и изобразителни изкуства (НЦМГИИ).\n\nЧл. 1. С този правилник се уреждат устройството, задачите и дейността на Националния център за музеи, галерии и изобразителни изкуства (НЦМГИИ).\n\nЧл. 2. Националният център за музеи, галерии и изобразителни изкуства е юридическо лице на бюджетна издръжка към Министерството на културата и е второстепенен разпоредител с бюджетни кредити\n\nЧл. 2. Националният център за музеи, галерии и изобразителни изкуства е юридическо лице на бюджетна издръжка към Министерството на културата и е второстепенен разпоредител с бюджетни кредити\n\nЧл. 3. Националният център за музеи, галерии и изобразителни изкуства е с предмет на дейност провеждане на държавната културна политика по опазването и представянето на движимите паметници на културата в страната и в чужбина; методическо ръководство и координация на дейността на държавни, общински и частни музеи; подпомагане и стимулиране развитието на музеите и изобразителните изкуства чрез финансиране на проекти и програми на конкурсен принцип; осъществяване на национална и регионална информационна политика.\n\nЧл. 3. Националният център за музеи, галерии и изобразителни изкуства е с предмет на дейност провеждане на държавната културна политика по опазването и представянето на движимите паметници на културата в страната и в чужбина; методическо ръководство и координация на дейността на държавни, общински и частни музеи; подпомагане и стимулиране развитието на музеите и изобразителните изкуства чрез финансиране на проекти и програми на конкурсен принцип; осъществяване на национална и регионална информационна политика.\n\nЧл. 4. Националният център за музеи, галерии и изобразителни изкуства се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата.\n\nЧл. 4. Националният център за музеи, галерии и изобразителни изкуства се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата.\n\nРаздел II. Устройство и управление\n\nРаздел II. Устройство и управление\n\nЧл. 5. (1) Националният център за музеи, галерии и изобразителни изкуства се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦМГИИ определя самостоятелно своята структура.\n\nЧл. 5. (1) Националният център за музеи, галерии и изобразителни изкуства се ръководи от директор.\n\n(2) Директорът се назначава от министъра на културата след провеждане на конкурс.\n\n(3) В рамките на утвърдената численост на персонала НЦМГИИ определя самостоятелно своята структура.\n\nЧл. 6. Директорът: 1. организира, ръководи и отговаря за дейността на НЦМГИИ и го представлява в рамките на определените му правомощия; 2. осъществява взаимодействието на НЦМГИИ с други органи на местната и изпълнителната власт, културни, научни и обществени организации в страната и в чужбина; 3. разрешава създаването, преобразуването и закриването на музейните сбирки след съгласуване с министъра на културата; 4. подготвя документите за временен износ на движими паметници на културата; 5. разрешава износа на произведения на изобразителните изкуства, на предмети с историческа, нумизматична, етнографска, художествена и антикварна стойност, природни образци и др., които нямат характер на движими паметници на културата; 6. сключва договори за национални представителни изложби в страната и в чужбина, включващи движими паметници на културата от фондовете на музеите и галериите; 7. утвърждава разпределението на държавната субсидия за проекти и сключва договори с кандидатите, чиито проекти са определени за финансова подкрепа; 8. утвърждава тематико-експозиционните документи на музеите и галериите; 9. предлага примерни кратки характеристики за директорите и заместник-директорите на музеите и галериите и за длъжностите, заемани от специалисти; 10. утвърждава поименното разписание на длъжностите и кратки характеристики на служителите на НЦМГИИ; 11. съгласува правилниците за устройството и дейността на общинските музеи и галерии; 12. съгласува идейни задания за изграждане на нови музейни сгради и за адаптиране на съществуващи за нуждите на музеите и галериите; 13. съгласува промяната в предназначението и използването за други нужди на сгради и помещения, предоставени на музеите и галериите; 14. съгласува временното закриване за посещение на постоянните експозиции на музеите и галериите; 15. съгласува издаването на разрешения за археологически разкопки с оглед опазването и съхраняването на откритите движими паметници на културата; 16. съгласува договорите за археологически разкопки с чуждестранно участие; 17. съгласува договорите на музеите и галериите за изложби в чужбина; 18. осъществява правомощия на работодател по трудовите правоотношения по Кодекса на труда със служителите на НЦМГИИ; 19. прави предложения чрез ресорния заместник-министър на културата за разглеждане на отделни въпроси в колегиума на Министерството на културата; 20. изпълнява и други правомощия, възложени му със закон, с акт на Министерския съвет и с акт на министъра на културата. (2) Правомощията на директора на НЦМГИИ в негово отсъствие или когато ползва законно установен отпуск, за всеки конкретен случай се изпълняват от определен от него с писмена заповед началник-отдел.\n\nЧл. 6. Директорът:\n\n1. организира, ръководи и отговаря за дейността на НЦМГИИ и го представлява в рамките на определените му правомощия;\n\n2. осъществява взаимодействието на НЦМГИИ с други органи на местната и изпълнителната власт, културни, научни и обществени организации в страната и в чужбина;\n\n3. разрешава създаването, преобразуването и закриването на музейните сбирки след съгласуване с министъра на културата;\n\n4. подготвя документите за временен износ на движими паметници на културата;\n\n5. разрешава износа на произведения на изобразителните изкуства, на предмети с историческа, нумизматична, етнографска, художествена и антикварна стойност, природни образци и др., които нямат характер на движими паметници на културата;\n\n6. сключва договори за национални представителни изложби в страната и в чужбина, включващи движими паметници на културата от фондовете на музеите и галериите;\n\n7. утвърждава разпределението на държавната субсидия за проекти и сключва договори с кандидатите, чиито проекти са определени за финансова подкрепа;\n\n8. утвърждава тематико-експозиционните документи на музеите и галериите;\n\n9. предлага примерни кратки характеристики за директорите и заместник-директорите на музеите и галериите и за длъжностите, заемани от специалисти;\n\n10. утвърждава поименното разписание на длъжностите и кратки характеристики на служителите на НЦМГИИ;\n\n11. съгласува правилниците за устройството и дейността на общинските музеи и галерии;\n\n12. съгласува идейни задания за изграждане на нови музейни сгради и за адаптиране на съществуващи за нуждите на музеите и галериите;\n\n13. съгласува промяната в предназначението и използването за други нужди на сгради и помещения, предоставени на музеите и галериите;\n\n14. съгласува временното закриване за посещение на постоянните експозиции на музеите и галериите;\n\n15. съгласува издаването на разрешения за археологически разкопки с оглед опазването и съхраняването на откритите движими паметници на културата;\n\n16. съгласува договорите за археологически разкопки с чуждестранно участие;\n\n17. съгласува договорите на музеите и галериите за изложби в чужбина;\n\n18. осъществява правомощия на работодател по трудовите правоотношения по Кодекса на труда със служителите на НЦМГИИ;\n\n19. прави предложения чрез ресорния заместник-министър на културата за разглеждане на отделни въпроси в колегиума на Министерството на културата;\n\n20. изпълнява и други правомощия, възложени му със закон, с акт на Министерския съвет и с акт на министъра на културата.\n\n(2) Правомощията на директора на НЦМГИИ в негово отсъствие или когато ползва законно установен отпуск, за всеки конкретен случай се изпълняват от определен от него с писмена заповед началник-отдел.\n\nРаздел III. Основни функции и задачи\n\nРаздел III. Основни функции и задачи\n\nЧл. 7. Националният център за музеи, галерии и изобразителни изкуства провежда държавната културна политика в областта на опазването и популяризирането на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства, като: 1. подпомага министъра на културата при определянето на стратегията, приоритетите и механизмите за провеждане на държавната културна политика; 2. осъществява предвидените в Закона за паметниците на културата и музеите и в други нормативни актове ръководни, разрешителни, регистрационни, съгласувателни и контролни функции; 3. събира, анализира, обобщава и предоставя информация, свързана с опазването на движимите паметници на културата, музейното и галерийното дело, и изобразителните изкуства.\n\nЧл. 7. Националният център за музеи, галерии и изобразителни изкуства провежда държавната културна политика в областта на опазването и популяризирането на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства, като:\n\n1. подпомага министъра на културата при определянето на стратегията, приоритетите и механизмите за провеждане на държавната културна политика;\n\n2. осъществява предвидените в Закона за паметниците на културата и музеите и в други нормативни актове ръководни, разрешителни, регистрационни, съгласувателни и контролни функции;\n\n3. събира, анализира, обобщава и предоставя информация, свързана с опазването на движимите паметници на културата, музейното и галерийното дело, и изобразителните изкуства.\n\nЧл. 8. Националният център за музеи, галерии и изобразителни изкуства изпълнява следните основни задачи: 1. организира и подпомага дейностите по опазването и популяризирането на движимите паметници на културата; 2. участва в разработването на нормативни актове, свързани с опазването и представянето на движимите паметници на културата, музейното дело и изобразителните изкуства; 3. оказва методическа и експертна помощ на музеите и галериите; 4. следи за спазването на нормативните актове по комплектуването, съхраняването, отчетността, консервацията, реставрацията и представянето на движимите паметници на културата; 5. осъществява контрол: по придобиването на движими паметници на културата от музеите и галериите; по консервацията и реставрацията на движими паметници на културата; изработването на копия и изображения на движими паметници на културата и документирането им чрез графични, фотографски, видео- и други начини, както и по разпространяването и използването на техни изображения за рекламни и търговски цели; упражнява контрол и съставя актове във връзка с нарушения на разпоредбите на Закона за паметници на културата и музеите; 6. изготвя предложения до министъра на културата и подготвя документите за разрешаване на временен износ на движими паметници на културата; 7. подпомага и стимулира създаването, развитието и разпространението на българското изобразително изкуство; 8. организира национални представителни изложби в страната и в чужбина с движими паметници на културата от фондовете на музеите и галериите; 9. подпомага и координира изложбената дейност на българските музеи и галерии в чужбина и на чуждестранните у нас; 10. организира и съдейства за провеждането на национални и международни научни и културни прояви по проблемите на движимите паметници на културата, музеите и изобразителните изкуства; 11. подпомага международното сътрудничество и изпълнението на международни програми и проекти в областта на опазването и представянето на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства; 12. осъществява пряка връзка и координация с други структури и организации в страната и в чужбина по проблеми на опазването и представянето на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства; 13. разработва примерни кратки характеристики за директорите и заместник-директорите на музеите и галериите и за длъжностите, заемани от специалисти; 14. организира конкурси за директори на държавните музеи и галерии; 15. подпомага повишаването на професионалната квалификация на специалистите в областта на музейното дело и опазването на движимите паметници на културата; 16. организира работата на обществено-експертните съвети и комисии; 17. организира разпределянето на държавната субсидия за проекти в своята област на конкурсен принцип.\n\nЧл. 8. Националният център за музеи, галерии и изобразителни изкуства изпълнява следните основни задачи:\n\n1. организира и подпомага дейностите по опазването и популяризирането на движимите паметници на културата;\n\n2. участва в разработването на нормативни актове, свързани с опазването и представянето на движимите паметници на културата, музейното дело и изобразителните изкуства;\n\n3. оказва методическа и експертна помощ на музеите и галериите;\n\n4. следи за спазването на нормативните актове по комплектуването, съхраняването, отчетността, консервацията, реставрацията и представянето на движимите паметници на културата;\n\n5. осъществява контрол: по придобиването на движими паметници на културата от музеите и галериите; по консервацията и реставрацията на движими паметници на културата; изработването на копия и изображения на движими паметници на културата и документирането им чрез графични, фотографски, видео- и други начини, както и по разпространяването и използването на техни изображения за рекламни и търговски цели; упражнява контрол и съставя актове във връзка с нарушения на разпоредбите на Закона за паметници на културата и музеите;\n\n6. изготвя предложения до министъра на културата и подготвя документите за разрешаване на временен износ на движими паметници на културата;\n\n7. подпомага и стимулира създаването, развитието и разпространението на българското изобразително изкуство;\n\n8. организира национални представителни изложби в страната и в чужбина с движими паметници на културата от фондовете на музеите и галериите;\n\n9. подпомага и координира изложбената дейност на българските музеи и галерии в чужбина и на чуждестранните у нас;\n\n10. организира и съдейства за провеждането на национални и международни научни и културни прояви по проблемите на движимите паметници на културата, музеите и изобразителните изкуства;\n\n11. подпомага международното сътрудничество и изпълнението на международни програми и проекти в областта на опазването и представянето на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства;\n\n12. осъществява пряка връзка и координация с други структури и организации в страната и в чужбина по проблеми на опазването и представянето на движимите паметници на културата, музейното и галерийното дело и изобразителните изкуства;\n\n13. разработва примерни кратки характеристики за директорите и заместник-директорите на музеите и галериите и за длъжностите, заемани от специалисти;\n\n14. организира конкурси за директори на държавните музеи и галерии;\n\n15. подпомага повишаването на професионалната квалификация на специалистите в областта на музейното дело и опазването на движимите паметници на културата;\n\n16. организира работата на обществено-експертните съвети и комисии;\n\n17. организира разпределянето на държавната субсидия за проекти в своята област на конкурсен принцип.\n\nЧл. 9. Националният център за музеи, галерии и изобразителни изкуства подготвя становища по: 1. създаване, преобразуване и закриване на музеите и галериите; 2. придобиване и отнемане на статут на държавен културен институт с национално значение на музеи и художествени галерии; 3. предоставяне на статут \"регионален\" на общински музеи и художествени галерии; 4. размера на допълнителните средства, осигурявани целево за регионалните музеи и галерии от републиканския бюджет; 5. проектобюджетите на музеите и галериите в системата на Министерството на културата; 6. проекти за нормативни актове, по проблеми, свързани с опазването на движимите паметници на културата; 7. правилници на държавните, регионалните и общинските музеи и галерии; 8. други въпроси, свързани с предмета на дейност на центъра.\n\nЧл. 9. Националният център за музеи, галерии и изобразителни изкуства подготвя становища по:\n\n1. създаване, преобразуване и закриване на музеите и галериите;\n\n2. придобиване и отнемане на статут на държавен културен институт с национално значение на музеи и художествени галерии;\n\n3. предоставяне на статут \"регионален\" на общински музеи и художествени галерии;\n\n4. размера на допълнителните средства, осигурявани целево за регионалните музеи и галерии от републиканския бюджет;\n\n5. проектобюджетите на музеите и галериите в системата на Министерството на културата;\n\n6. проекти за нормативни актове, по проблеми, свързани с опазването на движимите паметници на културата;\n\n7. правилници на държавните, регионалните и общинските музеи и галерии;\n\n8. други въпроси, свързани с предмета на дейност на центъра.\n\nЧл. 10. Националният център за музеи, галерии и изобразителни изкуства участва чрез свои представители във: 1. националните обществено-експертни съвети и комисии; 2. съвета за теренни археологически проучвания при Археологическия институт с музей при БАН; 3. комисиите за приемане на проекти за нови и адаптирани музейни сгради и постоянни експозиции и реализацията им; 4. комисиите за провеждането на конкурси за директори на музеите и художествените галерии независимо от ведомствената им подчиненост, профил и териториален обхват.\n\nЧл. 10. Националният център за музеи, галерии и изобразителни изкуства участва чрез свои представители във:\n\n1. националните обществено-експертни съвети и комисии;\n\n2. съвета за теренни археологически проучвания при Археологическия институт с музей при БАН;\n\n3. комисиите за приемане на проекти за нови и адаптирани музейни сгради и постоянни експозиции и реализацията им;\n\n4. комисиите за провеждането на конкурси за директори на музеите и художествените галерии независимо от ведомствената им подчиненост, профил и териториален обхват.\n\nЧл. 11. Националният център за музеи, галерии и изобразителни изкуства създава и води: 1. Единен национален регистър на музеите и галериите в Република България; 2. Регистър на музейните сбирки; 3. Регистър на Националния музеен фонд; 4. Регистър на копията от движими паметници на културата за музейни цели; 5. Регистър на разрешените сделки с произведения на изкуството и предмети с историческа, археологическа, нумизматична, етнографска и антикварна стойност и други.\n\nЧл. 11. Националният център за музеи, галерии и изобразителни изкуства създава и води:\n\n1. Единен национален регистър на музеите и галериите в Република България;\n\n2. Регистър на музейните сбирки;\n\n3. Регистър на Националния музеен фонд;\n\n4. Регистър на копията от движими паметници на културата за музейни цели;\n\n5. Регистър на разрешените сделки с произведения на изкуството и предмети с историческа, археологическа, нумизматична, етнографска и антикварна стойност и други.\n\nРаздел IV. Експертни комисии към НЦМГИИ\n\nРаздел IV. Експертни комисии към НЦМГИИ\n\nЧл. 12. (1) При осъществяването на дейността си НЦМГИИ се подпомага от следните експертни и специализирани комисии: 1. Централна експертно-оценителна комисия; 2. Централна експертна комисия по консервация и реставрация на движими паметници на културата; 3. Експертна комисия по провеждане на конкурсите за подкрепа на проекти в областта на музеите, галериите и изобразителните изкуства. (2) Експертните и специализираните комисии са консултативни органи, в които участват представители на научни институти, висши училища и творчески съюзи, на музеи и галерии, отделни експерти и творци.\n\nЧл. 12. (1) При осъществяването на дейността си НЦМГИИ се подпомага от следните експертни и специализирани комисии:\n\n1. Централна експертно-оценителна комисия;\n\n2. Централна експертна комисия по консервация и реставрация на движими паметници на културата;\n\n3. Експертна комисия по провеждане на конкурсите за подкрепа на проекти в областта на музеите, галериите и изобразителните изкуства.\n\n(2) Експертните и специализираните комисии са консултативни органи, в които участват представители на научни институти, висши училища и творчески съюзи, на музеи и галерии, отделни експерти и творци.\n\nЧл. 13. (1) Централната експертно-оценителна комисия подпомага НЦМГИИ в осъществяването на контролните му функции по придобиването на движими паметници на културата от музеите и галериите. (2) Задачите на Централната експертно-оценителна комисия и редът за назначаването й се определят от министъра на културата.\n\nЧл. 13. (1) Централната експертно-оценителна комисия подпомага НЦМГИИ в осъществяването на контролните му функции по придобиването на движими паметници на културата от музеите и галериите.\n\n(2) Задачите на Централната експертно-оценителна комисия и редът за назначаването й се определят от министъра на културата.\n\nЧл. 14. (1) Централна експертна комисия по консервация и реставрация на движими паметници на културата подпомага НЦМГИИ в осъществяването на контролните му функции по консервацията и реставрацията на движимите паметници на културата от фондовете на музеите и галериите, като: 1. дава становища по квалификацията и предлага за лицензиране специалистите, заемащи длъжността \"консерватор/реставратор\" в музеите и галериите; 2. дава становища по изработването на копия и възлагането на консервация и реставрация на движими паметници на културата от фондовете на музеите и галериите на външни специалисти; 3. приема предложенията за консервационно-реставрационна намеса и извършената консервация и реставрация на експонати, включени в представителни национални изложби в чужбина; 4. обсъжда и прави предложения по проекти за нормативни актове и методически документи в областта на консервацията и реставрацията на движимите паметници на културата. (2) Централната експертна комисия по консервация и реставрация на движими паметници на културата може да изпълнява и други задачи, възложени й с нормативен или административен акт. (3) Пленарният състав на Централната експертна комисия по консервация и реставрация на движими паметници на културата се определя със заповед на министъра на културата, а специализираните й състави - със заповед на директора на НЦМГИИ, за срок две години, но не за повече от два последователни мандата. (4) Централната експертна комисия по консервация и реставрация на движими паметници на културата работи по правила, утвърдени от министъра на културата.\n\nЧл. 14. (1) Централна експертна комисия по консервация и реставрация на движими паметници на културата подпомага НЦМГИИ в осъществяването на контролните му функции по консервацията и реставрацията на движимите паметници на културата от фондовете на музеите и галериите, като:\n\n1. дава становища по квалификацията и предлага за лицензиране специалистите, заемащи длъжността \"консерватор/реставратор\" в музеите и галериите;\n\n2. дава становища по изработването на копия и възлагането на консервация и реставрация на движими паметници на културата от фондовете на музеите и галериите на външни специалисти;\n\n3. приема предложенията за консервационно-реставрационна намеса и извършената консервация и реставрация на експонати, включени в представителни национални изложби в чужбина;\n\n4. обсъжда и прави предложения по проекти за нормативни актове и методически документи в областта на консервацията и реставрацията на движимите паметници на културата.\n\n(2) Централната експертна комисия по консервация и реставрация на движими паметници на културата може да изпълнява и други задачи, възложени й с нормативен или административен акт.\n\n(3) Пленарният състав на Централната експертна комисия по консервация и реставрация на движими паметници на културата се определя със заповед на министъра на културата, а специализираните й състави - със заповед на директора на НЦМГИИ, за срок две години, но не за повече от два последователни мандата.\n\n(4) Централната експертна комисия по консервация и реставрация на движими паметници на културата работи по правила, утвърдени от министъра на културата.\n\nЧл. 15. (1) Експертна комисия по провеждане на конкурсите за подкрепа на проекти в областта на музеите, галериите и изобразителните изкуства определя кои проекти ще получат финансова подкрепа. (2) Експертната комисия се назначава със заповед на директора на НЦМГИИ, като в нея се посочват срокът за действие на комисията, основните й задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. (3) Експертната комисия се състои от два състава, единият от които разпределя субсидията в областта на музейното дело, а другият в областта на художествените галерии и изобразителните изкуства. Всеки състав включва седем души. (4) Член на експертната комисия по право е директорът на НЦМГИИ. (5) Заседанията на двата състава на експертната комисия се считат за редовни, ако на тях присъстват най-малко две трети от всички техни членове. В случай, че при свикването на заседанието няма такова мнозинство, то се отлага за друг ден и час. (6) На заседанията на двата състава на експертната комисия се водят протоколи, които се подписват от всички участвали членове. (7) Членовете на експертната комисия нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на проекти, ако те могат да повлияят на резултатите от гласуванията. (8) В експертната комисия не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. (9) Седем дни преди сесията НЦМГИИ предоставя на членовете на двата състава на експертната комисия материалите на кандидатстващите за субсидия проекти. (10) Комисията не разглежда проекти, които са подадени по-късно или не отговарят на изискванията по този правилник. (11) Комисията оценява и класира проектите. (12) Заседанията на комисията приключват с протокол, включващ: а) списък на проектите, получили одобрение за субсидиране; б) списък на проектите, неполучили одобрение за субсидиране - с кратка мотивация. (13) Решенията на комисията се предоставят на НЦМГИИ за изпълнение. (14) На лицата, чиито проекти не са одобрени, се предоставят мотивите за отказ след депозирано от тях писмено искане.\n\nЧл. 15. (1) Експертна комисия по провеждане на конкурсите за подкрепа на проекти в областта на музеите, галериите и изобразителните изкуства определя кои проекти ще получат финансова подкрепа.\n\n(2) Експертната комисия се назначава със заповед на директора на НЦМГИИ, като в нея се посочват срокът за действие на комисията, основните й задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове.\n\n(3) Експертната комисия се състои от два състава, единият от които разпределя субсидията в областта на музейното дело, а другият в областта на художествените галерии и изобразителните изкуства. Всеки състав включва седем души.\n\n(4) Член на експертната комисия по право е директорът на НЦМГИИ.\n\n(5) Заседанията на двата състава на експертната комисия се считат за редовни, ако на тях присъстват най-малко две трети от всички техни членове. В случай, че при свикването на заседанието няма такова мнозинство, то се отлага за друг ден и час.\n\n(6) На заседанията на двата състава на експертната комисия се водят протоколи, които се подписват от всички участвали членове.\n\n(7) Членовете на експертната комисия нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на проекти, ако те могат да повлияят на резултатите от гласуванията.\n\n(8) В експертната комисия не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа.\n\n(9) Седем дни преди сесията НЦМГИИ предоставя на членовете на двата състава на експертната комисия материалите на кандидатстващите за субсидия проекти.\n\n(10) Комисията не разглежда проекти, които са подадени по-късно или не отговарят на изискванията по този правилник.\n\n(11) Комисията оценява и класира проектите.\n\n(12) Заседанията на комисията приключват с протокол, включващ:\n\nа) списък на проектите, получили одобрение за субсидиране;\n\nб) списък на проектите, неполучили одобрение за субсидиране - с кратка мотивация.\n\n(13) Решенията на комисията се предоставят на НЦМГИИ за изпълнение.\n\n(14) На лицата, чиито проекти не са одобрени, се предоставят мотивите за отказ след депозирано от тях писмено искане.\n\nЧл. 16. Директорът на НЦМГИИ може да създава и други комисии с конкретни задачи.\n\nЧл. 16. Директорът на НЦМГИИ може да създава и други комисии с конкретни задачи.\n\nРаздел VI. Субсидиране на проекти\n\nРаздел VI. Субсидиране на проекти\n\nЧл. 17. (1) Националният център за музеи, галерии и изобразителни изкуства провежда конкурси за субсидиране на проекти в областта на движимите паметници на културата, музейното и галерийното дело и на изобразителните изкуства. (2) За участие в конкурсите, при пълна равнопоставеност, могат да кандидатстват: музеи и художествени галерии на бюджетна издръжка; музейни и художествени сбирки; частни музеи и галерии; културни организации; регистрирани по съответния съдебен ред творчески сдружения, асоциации, както и лица, изпълняващи импресарска и друга дейност в областта на изобразителните изкуства. (3) Националният център за музеи, галерии и изобразителни изкуства публично обявява размера на годишната държавна субсидия, програмите, условията и реда за кандидатстване с проекти за финансова подкрепа.\n\nЧл. 17. (1) Националният център за музеи, галерии и изобразителни изкуства провежда конкурси за субсидиране на проекти в областта на движимите паметници на културата, музейното и галерийното дело и на изобразителните изкуства.\n\n(2) За участие в конкурсите, при пълна равнопоставеност, могат да кандидатстват: музеи и художествени галерии на бюджетна издръжка; музейни и художествени сбирки; частни музеи и галерии; културни организации; регистрирани по съответния съдебен ред творчески сдружения, асоциации, както и лица, изпълняващи импресарска и друга дейност в областта на изобразителните изкуства.\n\n(3) Националният център за музеи, галерии и изобразителни изкуства публично обявява размера на годишната държавна субсидия, програмите, условията и реда за кандидатстване с проекти за финансова подкрепа.\n\nЧл. 18. (1) Националният център за музеи, галерии и изобразителни изкуства провежда ежегодни сесии за субсидиране на проекти в областта на: 1. музеите и музейното дело: а) нови експозиции на музеите; б) консервация и реставрация на движими паметници на културата с висока стойност; в) изследователски и тематични изложби, организирани от музеите и провеждани в страната и в чужбина; г) проекти за обработка на фондове и съхраняване на информация посредством нови електронни технологии; д) научни програми и издания с музеен и музеоложки характер; е) създаване на уеб страници с представяне на дейността, както и мрежови връзки; ж) печатни издания и др.; 2. галериите и галерийната дейност: а) нови експозиции на галериите; б) консервация и реставрация на галерийни културни ценности с висока стойност; в) изследователски и тематични изложби, организирани от галериите и провеждани в страната и в чужбина; г) проекти за обработка на фондове и съхраняване на информация посредством нови електронни технологии; д) научни програми и издания с галериен и изкуствоведски характер; е) създаване на уеб страници с представяне на дейността, както и мрежови връзки; ж) печатни издания и др. (2) Националният център за музеи, галерии и изобразителни изкуства определя характера и тематичната насоченост на сесиите за субсидиране на проекти.\n\nЧл. 18. (1) Националният център за музеи, галерии и изобразителни изкуства провежда ежегодни сесии за субсидиране на проекти в областта на:\n\n1. музеите и музейното дело:\n\nа) нови експозиции на музеите;\n\nб) консервация и реставрация на движими паметници на културата с висока стойност;\n\nв) изследователски и тематични изложби, организирани от музеите и провеждани в страната и в чужбина;\n\nг) проекти за обработка на фондове и съхраняване на информация посредством нови електронни технологии;\n\nд) научни програми и издания с музеен и музеоложки характер;\n\nе) създаване на уеб страници с представяне на дейността, както и мрежови връзки;\n\nж) печатни издания и др.;\n\n2. галериите и галерийната дейност:\n\nа) нови експозиции на галериите;\n\nб) консервация и реставрация на галерийни културни ценности с висока стойност;\n\nв) изследователски и тематични изложби, организирани от галериите и провеждани в страната и в чужбина;\n\nг) проекти за обработка на фондове и съхраняване на информация посредством нови електронни технологии;\n\nд) научни програми и издания с галериен и изкуствоведски характер;\n\nе) създаване на уеб страници с представяне на дейността, както и мрежови връзки;\n\nж) печатни издания и др.\n\n(2) Националният център за музеи, галерии и изобразителни изкуства определя характера и тематичната насоченост на сесиите за субсидиране на проекти.\n\nЧл. 19. (1) Националният център за музеи, галерии и изобразителни изкуства предварително огласява условията за кандидатстване, както и тематичната ориентираност на сесията, като публикува обява в ежедневната преса. (2) Не по-късно от 15 работни дни преди всяка сесия кандидатите за субсидия внасят в центъра следните документи в три екземпляра: 1. заявление за участие до директора на НЦМГИИ; 2. описание на проекта; 3. подробна план-сметка; 4. документ за създаване на съответната културна организация; 5. документ за платена вноска за участие в размер половин процент от исканата сума. (3) При необходимост НЦМГИИ може да изиска и друг вид информация за предлагания проект.\n\nЧл. 19. (1) Националният център за музеи, галерии и изобразителни изкуства предварително огласява условията за кандидатстване, както и тематичната ориентираност на сесията, като публикува обява в ежедневната преса.\n\n(2) Не по-късно от 15 работни дни преди всяка сесия кандидатите за субсидия внасят в центъра следните документи в три екземпляра:\n\n1. заявление за участие до директора на НЦМГИИ;\n\n2. описание на проекта;\n\n3. подробна план-сметка;\n\n4. документ за създаване на съответната културна организация;\n\n5. документ за платена вноска за участие в размер половин процент от исканата сума.\n\n(3) При необходимост НЦМГИИ може да изиска и друг вид информация за предлагания проект.\n\nЧл. 20. Кандидати, които не са изпълнили предишни задължения по предходни договори с НЦМГИИ, не могат да кандидатстват за субсидия.\n\nЧл. 20. Кандидати, които не са изпълнили предишни задължения по предходни договори с НЦМГИИ, не могат да кандидатстват за субсидия.\n\nЧл. 21. Неодобрените проекти могат да кандидатстват още веднъж в следващата сесия, като в този случай подават само заявление и могат да направят корекции в съответствие с направените от комисията бележки. В този случай не се изисква нова вноска.\n\nЧл. 21. Неодобрените проекти могат да кандидатстват още веднъж в следващата сесия, като в този случай подават само заявление и могат да направят корекции в съответствие с направените от комисията бележки. В този случай не се изисква нова вноска.\n\nЧл. 22. (1) Вносителите на одобрените проекти или упълномощени от тях лица сключват договор с директора на НЦМГИИ. (2) В договора по субсидирането на проекта задължително се вписват: a) размерът на отпуснатата субсидия, сроковете и начините на нейното получаване; б) видът и характерът на санкциите при неизпълнение на договора. (3) Цялостният контрол по изпълнението на сключените договори се упражнява от директора на НЦМГИИ.\n\nЧл. 22. (1) Вносителите на одобрените проекти или упълномощени от тях лица сключват договор с директора на НЦМГИИ.\n\n(2) В договора по субсидирането на проекта задължително се вписват:\n\na) размерът на отпуснатата субсидия, сроковете и начините на нейното получаване;\n\nб) видът и характерът на санкциите при неизпълнение на договора.\n\n(3) Цялостният контрол по изпълнението на сключените договори се упражнява от директора на НЦМГИИ.\n\nРаздел VII. Финансиране\n\nРаздел VII. Финансиране\n\nЧл. 23. Дейността на НЦМГИИ се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарения, завещания и други от местни и чуждестранни физически и юридически лица; 3. собствени приходи.\n\nЧл. 23. Дейността на НЦМГИИ се финансира от:\n\n1. бюджета на Министерството на културата;\n\n2. спонсорство, дарения, завещания и други от местни и чуждестранни физически и юридически лица;\n\n3. собствени приходи.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 15, ал. 1 от Закона за закрила и развитие на културата и чл. 4, ал. 6 от Постановление № 204 на Министерския съвет от 1999 г. за определяне на второстепенни разпоредители на бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти.\n\n§ 1. Правилникът се издава на основание чл. 15, ал. 1 от Закона за закрила и развитие на културата и чл. 4, ал. 6 от Постановление № 204 на Министерския съвет от 1999 г. за определяне на второстепенни разпоредители на бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти.\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}