{
  "ldoc_id": "-12285439",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12285439",
  "list_title": "Правилник за устройството, задачите и дейността на националния център за книгата",
  "law_title": "Правилник за устройството, задачите и дейността на националния център за книгата",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА КНИГАТА Издаден от министъра на културата Обн. ДВ. бр. 68 от 3 Август 2001г. Раздел I. Общи разпоредби Чл. 1. С този правилник се определят устройството, задачите и дейността на Националния център за книгата (НЦК). Чл. 2. Националният център за книгата е юридическо лице на бюджетна издръжка към Министерството на културата и е второстепенен разпоредител с бюджетни кредити. Чл. 3. Националният център за книгата: 1. разработва и съдейства за формирането и усъвършенстването на държавната културна политика в областта на българската книжнина и икономиката на книжния сектор и участва активно в нейното осъществяване; 2. подпомага и стимулира развитието на съвременната българска художествена, хуманитарна и научно-теоретична литература в областта на културата и националното книжовно наследство; 3. провежда конкурси за финансова подкрепа на издателски проекти, програми, творчески изяви, свързани с книгата. Чл. 4. Националният център за книгата се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Чл. 5. При изпълнение на своите задачи НЦК се ръководи от принципите на демократизма, свободата и ненамесата в творческия процес и равнопоставеността на всички субекти, ангажирани със създаването, производството и разпространението и съхранението на българската печатна и електронна книга. Раздел II. Устройство и управление Чл. 6. (1) Националният център за книгата се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦК определя самостоятелно своята структура. Чл. 7. Директорът организира, координира и контролира цялостната дейност на НЦК, като: 1. представлява НЦК и осъществява взаимодействието му с негови партньори от страната и чужбина; 2. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 3. определя числеността и състава на експертните комисии към НЦК; 4. организира и административно осигурява работата на експертните комисии към НЦК; 5. осъществява взаимодействие и координация на НЦК с други държавни органи и културни институти. Чл. 8. Националният център за книгата включва следните направления, които организират дейността си съобразно техните функции: 1. \"Връзки с издателства и други организации\" - с функции да поддържа връзка с издателства и други организации; наблюдава българската книжовна продукция; предлага приоритети в дейността на центъра; 2. \"Проекти и програми\" - с функции да разработва, следи изпълнението и резултатите на програмите; организира приемането на проектите, кандидатстващи в конкурсите; координира работата на експертните комисии; 3. \"Анализ и прогнози\" - с функции да възлага и анализира проучвания в областта на създаването, разпространението и четенето на българската книга; организира или подпомага провеждането на професионални срещи, семинари, панаири и други прояви в областта на книгата в страната; поддържа контактите на центъра със средствата за масово осведомяване; 4. \"Международна дейност\" - с функции да осъществява и поддържа международни контакти със сродни организации в чужбина; набира, обменя и обработва информация, свързана с интеграцията на българската книга в европейското и световното културно пространство; организира и подпомага международни професионални срещи, семинари, панаири и други прояви в областта на книгата. Раздел III. Основни функции и задачи Чл. 9. Националният център за книгата работи за закрилата и развитието на националната книжовна култура, като: 1. подпомага издаването и разпространението на публикации в областта на литературата, литературната история, теория и критика, философията, изкуствата и изкуствознанието, науката за човека и обществото; 2. насърчава преиздаването и популяризирането на българското книжовно наследство и литературна класика; 3. стимулира литературния живот, привлича вниманието на медиите, специалистите и широката културна общественост към постиженията и проблемите в областта на книгата; 4. съдейства за поддържане и развитие на навика за четене, както и за облекчаване и разширяване на достъпа до книгата като ценност и инструмент, присъщи на гражданското общество; 5. наблюдава и анализира новата книжна икономика и насърчава внедряването на нови технологии в националния книжен сектор; 6. набира, изгражда и поддържа база данни за състоянието и проблемите на националния книжен сектор; 7. насърчава интеграцията на българската книга в европейското културно пространство; 8. осъществява международни контакти и сътрудничество с цел обмен на идеи, опит и ценности в областта на книгата и новите технологии; 9. консолидира националната книжна общност, като периодично организира и провежда (самостоятелно или с други организации) Национална конференция за българската книга. Чл. 10. Националният център за книгата осъществява своите задачи, като: 1. поддържа контакти и сътрудничи с министерства, държавни и неправителствени институции и организации с цел развитие, усъвършенстване и подпомагане на националния книжен сектор; 2. участва в разработване и обсъждане на проекти за нормативни актове, засягащи дейности в областта на издаването и разпространението на книгата и достъпа до нея; 3. в съответствие с националните приоритети проучва и предлага форми за държавно подпомагане на програми и проекти в областта на създаването, производството, разпространението и популяризирането на българската книга; 4. разработва и усъвършенства механизмите за финансово подпомагане на отделните проекти; 5. организира, подпомага и координира национални и международни прояви, свързани с българската книга; 6. разработва и осъществява програми за пропагандирането на българската класическа и съвременна литература в чужбина; 7. разработва и осъществява съвместно с други заинтересувани организации програми в подкрепа на преводната литература, издавана в България; 8. грижи се за информационното осигуряване на националния книжен сектор и международното му интегриране; 9. периодично възлага социологически проучвания по актуални проблеми на книгата и обществото; 10. организира и финансира дейности, свързани с функциите и задачите си. Раздел IV. Програми на Националния център за книгата Чл. 11. (1) В изпълнение на задачите си НЦК разработва и изпълнява дългосрочни и краткосрочни програми в областите: 1. българска художествена литература; 2. литература за деца; 3. литературно и културно-историческо наследство; 4. хуманитаристика в областта на културата; 5. авторски дебюти; 6. литература и критика; 7. литературна и културна периодика; 8. изкуство на превода; 9. книгата и медиите; 10. българската книга и литература зад граница; 11. информационно осигуряване на книжния сектор; 12. електронно издаване; 13. достъп до книгата; 14. четене за деца и младежи; 15. и други. (2) Срокът за реализация на конкретните програми се утвърждава от министъра на културата по предложение на НЦК след разглеждане от Националния съвет за книгата. (3) По програмите НЦК обявява периодични конкурси за проекти, които се разглеждат и оценяват от експертни комисии. Чл. 12. Приоритетни програми и инициативи на НЦК: 1. програмата \"Помощ за книгата\" - за подкрепа на издателски проекти; 2. програмата \"Литература и бъдеще\" - за подкрепа на периодични издания в областта на литературата и културата; 3. националната награда \"Христо Г. Данов\" - за постижения в българската книжовна култура. Чл. 13. (1) За всяка програма НЦК определя условията за кандидатстване и механизмите за подпомагане. (2) Националният център за книгата огласява чрез средствата за масово осведомяване и по друг подходящ начин сред професионалните среди условията за кандидатстване за обявените програми и механизмите за подпомагане. Чл. 14. (1) За подпомагане на текущи проекти и дейности в областта на книгата НЦК може да отпуска целеви средства по постоянно действащата програма \"ПрАктИКа\" (\"Програма за актуални инициативи и календар\") след съгласуване с министъра на културата. (2) Годишният размер на средствата не може да надхвърля 10 % от годишния бюджет за програми на НЦК. (3) Размерът на средствата за отделна проява не може да надхвърля 1 % от годишния бюджет за програми на НЦК. Раздел V. Експертни комисии към НЦК Чл. 15. (1) При осъществяване на функциите си НЦК се подпомага от експертни комисии, които разглеждат и оценяват проектите, кандидатстващи за държавна субсидия. (2) Експертните комисии се създават по конкретна програма и за определен срок. (3) Експертните комисии се назначават със заповед на директора на НЦК, като в същата заповед се посочват срокът за действие на комисията, основните є задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. Чл. 16. (1) В комисиите участват представители на творчески и професионални организации в областта на книгата, представители на Министерството на културата и на други заинтересувани ведомства и организации, както и отделни творци и специалисти от съответните области, които не са ангажирани творчески или административно с проекти по разглежданите програми. (2) Членовете на експертните комисии нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на проекти, ако те могат да повлияят на резултатите от гласуванията. (3) Членовете на комисиите не могат да участват в повече от една комисия едновременно. Чл. 17. В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. Чл. 18. При отказ или обективна невъзможност на член от експертна комисия да участва в работата на комисията на негово място се определя друг експерт. Чл. 19. (1) Комисиите се свикват на работни сесии от директора на НЦК. (2) Заседанията на комисиите са редовни, ако на тях присъстват най-малко 2/3 от всички техни членове. В случаите, когато липсва такова мнозинство, заседанията се отлагат за друг ден и час. (3) Директорът и служителите на НЦК участват в заседанията на комисиите без право на глас. (4) На заседанията на комисиите се водят протоколи в два екземпляра - един за НЦК и един за председателя на комисията. Чл. 20. (1) Решенията на експертните комисии се вземат с обикновено мнозинство. (2) Националният център за книгата обявява взетите от комисиите решения не по-късно от 7 дни след завършване на съответната сесия. Раздел VI. Субсидиране на проекти Чл. 21. Директорът на НЦК огласява по подходящ начин резултатите от сесията и сключва договори с ръководителите на проектите, получили финансова подкрепа. Чл. 22. (1) За държавна субсидия могат да кандидатстват равнопоставено всички юридически и физически лица, които са ангажирани с издаване, разпространяване, съхраняване и представяне на българската книга. (2) Кандидатите представят документи, определени от НЦК за съответните програми. Чл. 23. Националният център за книгата сключва договори със спечелилите конкурса кандидати, в които определя най-малко следните конкретни условия: 1. вид и обем на дейността - предмет на договора и конкретните резултати, които да бъдат постигнати; 2. размер и ред за отпускане на държавна субсидия; 3. размер на средствата, начин на отпускането им и ред за възстановяването им при неизпълнение; 4. срок за реализацията на проекта; 5. конкретни задължения и права на страните по договора, както и последици при неизпълнение. Чл. 24. Организации и лица, неизпълнили задълженията си по вече сключени с НЦК договори, не могат да кандидатстват с нови проекти. Раздел VII. Финансиране Чл. 25. Дейността на НЦК се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарения и други от местни, чуждестранни физически и юридически лица; 3. собствени приходи. Чл. 26. Средствата се разходват за: 1. финансиране на дейността на НЦК; 2. финансиране на програми в областта на книгата и текущи проекти и дейности с целеви средства. Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 15, ал. 1 ЗЗРК и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти (обн., ДВ, бр. 105 от 1999 г.; изм., бр. 112 от 1999 г., бр. 24, 49, 64, 94 от 2000 г., бр. 24 и 28 от 2001 г.) и отменя Правилника за устройството и дейността на Националния център за книгата (ДВ, бр. 20 от 1994 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА КНИГАТА Издаден от министъра на културата Обн. ДВ. бр. 68 от 3 Август 2001г. Раздел I. Общи разпоредби Чл. 1. С този правилник се определят устройството, задачите и дейността на Националния център за книгата (НЦК). Чл. 2. Националният център за книгата е юридическо лице на бюджетна издръжка към Министерството на културата и е второстепенен разпоредител с бюджетни кредити. Чл. 3. Националният център за книгата: 1. разработва и съдейства за формирането и усъвършенстването на държавната културна политика в областта на българската книжнина и икономиката на книжния сектор и участва активно в нейното осъществяване; 2. подпомага и стимулира развитието на съвременната българска художествена, хуманитарна и научно-теоретична литература в областта на културата и националното книжовно наследство; 3. провежда конкурси за финансова подкрепа на издателски проекти, програми, творчески изяви, свързани с книгата. Чл. 4. Националният център за книгата се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Чл. 5. При изпълнение на своите задачи НЦК се ръководи от принципите на демократизма, свободата и ненамесата в творческия процес и равнопоставеността на всички субекти, ангажирани със създаването, производството и разпространението и съхранението на българската печатна и електронна книга. Раздел II. Устройство и управление Чл. 6. (1) Националният център за книгата се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦК определя самостоятелно своята структура. Чл. 7. Директорът организира, координира и контролира цялостната дейност на НЦК, като: 1. представлява НЦК и осъществява взаимодействието му с негови партньори от страната и чужбина; 2. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 3. определя числеността и състава на експертните комисии към НЦК; 4. организира и административно осигурява работата на експертните комисии към НЦК; 5. осъществява взаимодействие и координация на НЦК с други държавни органи и културни институти. Чл. 8. Националният център за книгата включва следните направления, които организират дейността си съобразно техните функции: 1. \"Връзки с издателства и други организации\" - с функции да поддържа връзка с издателства и други организации; наблюдава българската книжовна продукция; предлага приоритети в дейността на центъра; 2. \"Проекти и програми\" - с функции да разработва, следи изпълнението и резултатите на програмите; организира приемането на проектите, кандидатстващи в конкурсите; координира работата на експертните комисии; 3. \"Анализ и прогнози\" - с функции да възлага и анализира проучвания в областта на създаването, разпространението и четенето на българската книга; организира или подпомага провеждането на професионални срещи, семинари, панаири и други прояви в областта на книгата в страната; поддържа контактите на центъра със средствата за масово осведомяване; 4. \"Международна дейност\" - с функции да осъществява и поддържа международни контакти със сродни организации в чужбина; набира, обменя и обработва информация, свързана с интеграцията на българската книга в европейското и световното културно пространство; организира и подпомага международни професионални срещи, семинари, панаири и други прояви в областта на книгата. Раздел III. Основни функции и задачи Чл. 9. Националният център за книгата работи за закрилата и развитието на националната книжовна култура, като: 1. подпомага издаването и разпространението на публикации в областта на литературата, литературната история, теория и критика, философията, изкуствата и изкуствознанието, науката за човека и обществото; 2. насърчава преиздаването и популяризирането на българското книжовно наследство и литературна класика; 3. стимулира литературния живот, привлича вниманието на медиите, специалистите и широката културна общественост към постиженията и проблемите в областта на книгата; 4. съдейства за поддържане и развитие на навика за четене, както и за облекчаване и разширяване на достъпа до книгата като ценност и инструмент, присъщи на гражданското общество; 5. наблюдава и анализира новата книжна икономика и насърчава внедряването на нови технологии в националния книжен сектор; 6. набира, изгражда и поддържа база данни за състоянието и проблемите на националния книжен сектор; 7. насърчава интеграцията на българската книга в европейското културно пространство; 8. осъществява международни контакти и сътрудничество с цел обмен на идеи, опит и ценности в областта на книгата и новите технологии; 9. консолидира националната книжна общност, като периодично организира и провежда (самостоятелно или с други организации) Национална конференция за българската книга. Чл. 10. Националният център за книгата осъществява своите задачи, като: 1. поддържа контакти и сътрудничи с министерства, държавни и неправителствени институции и организации с цел развитие, усъвършенстване и подпомагане на националния книжен сектор; 2. участва в разработване и обсъждане на проекти за нормативни актове, засягащи дейности в областта на издаването и разпространението на книгата и достъпа до нея; 3. в съответствие с националните приоритети проучва и предлага форми за държавно подпомагане на програми и проекти в областта на създаването, производството, разпространението и популяризирането на българската книга; 4. разработва и усъвършенства механизмите за финансово подпомагане на отделните проекти; 5. организира, подпомага и координира национални и международни прояви, свързани с българската книга; 6. разработва и осъществява програми за пропагандирането на българската класическа и съвременна литература в чужбина; 7. разработва и осъществява съвместно с други заинтересувани организации програми в подкрепа на преводната литература, издавана в България; 8. грижи се за информационното осигуряване на националния книжен сектор и международното му интегриране; 9. периодично възлага социологически проучвания по актуални проблеми на книгата и обществото; 10. организира и финансира дейности, свързани с функциите и задачите си. Раздел IV. Програми на Националния център за книгата Чл. 11. (1) В изпълнение на задачите си НЦК разработва и изпълнява дългосрочни и краткосрочни програми в областите: 1. българска художествена литература; 2. литература за деца; 3. литературно и културно-историческо наследство; 4. хуманитаристика в областта на културата; 5. авторски дебюти; 6. литература и критика; 7. литературна и културна периодика; 8. изкуство на превода; 9. книгата и медиите; 10. българската книга и литература зад граница; 11. информационно осигуряване на книжния сектор; 12. електронно издаване; 13. достъп до книгата; 14. четене за деца и младежи; 15. и други. (2) Срокът за реализация на конкретните програми се утвърждава от министъра на културата по предложение на НЦК след разглеждане от Националния съвет за книгата. (3) По програмите НЦК обявява периодични конкурси за проекти, които се разглеждат и оценяват от експертни комисии. Чл. 12. Приоритетни програми и инициативи на НЦК: 1. програмата \"Помощ за книгата\" - за подкрепа на издателски проекти; 2. програмата \"Литература и бъдеще\" - за подкрепа на периодични издания в областта на литературата и културата; 3. националната награда \"Христо Г. Данов\" - за постижения в българската книжовна култура. Чл. 13. (1) За всяка програма НЦК определя условията за кандидатстване и механизмите за подпомагане. (2) Националният център за книгата огласява чрез средствата за масово осведомяване и по друг подходящ начин сред професионалните среди условията за кандидатстване за обявените програми и механизмите за подпомагане. Чл. 14. (1) За подпомагане на текущи проекти и дейности в областта на книгата НЦК може да отпуска целеви средства по постоянно действащата програма \"ПрАктИКа\" (\"Програма за актуални инициативи и календар\") след съгласуване с министъра на културата. (2) Годишният размер на средствата не може да надхвърля 10 % от годишния бюджет за програми на НЦК. (3) Размерът на средствата за отделна проява не може да надхвърля 1 % от годишния бюджет за програми на НЦК. Раздел V. Експертни комисии към НЦК Чл. 15. (1) При осъществяване на функциите си НЦК се подпомага от експертни комисии, които разглеждат и оценяват проектите, кандидатстващи за държавна субсидия. (2) Експертните комисии се създават по конкретна програма и за определен срок. (3) Експертните комисии се назначават със заповед на директора на НЦК, като в същата заповед се посочват срокът за действие на комисията, основните є задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. Чл. 16. (1) В комисиите участват представители на творчески и професионални организации в областта на книгата, представители на Министерството на културата и на други заинтересувани ведомства и организации, както и отделни творци и специалисти от съответните области, които не са ангажирани творчески или административно с проекти по разглежданите програми. (2) Членовете на експертните комисии нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на проекти, ако те могат да повлияят на резултатите от гласуванията. (3) Членовете на комисиите не могат да участват в повече от една комисия едновременно. Чл. 17. В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. Чл. 18. При отказ или обективна невъзможност на член от експертна комисия да участва в работата на комисията на негово място се определя друг експерт. Чл. 19. (1) Комисиите се свикват на работни сесии от директора на НЦК. (2) Заседанията на комисиите са редовни, ако на тях присъстват най-малко 2/3 от всички техни членове. В случаите, когато липсва такова мнозинство, заседанията се отлагат за друг ден и час. (3) Директорът и служителите на НЦК участват в заседанията на комисиите без право на глас. (4) На заседанията на комисиите се водят протоколи в два екземпляра - един за НЦК и един за председателя на комисията. Чл. 20. (1) Решенията на експертните комисии се вземат с обикновено мнозинство. (2) Националният център за книгата обявява взетите от комисиите решения не по-късно от 7 дни след завършване на съответната сесия. Раздел VI. Субсидиране на проекти Чл. 21. Директорът на НЦК огласява по подходящ начин резултатите от сесията и сключва договори с ръководителите на проектите, получили финансова подкрепа. Чл. 22. (1) За държавна субсидия могат да кандидатстват равнопоставено всички юридически и физически лица, които са ангажирани с издаване, разпространяване, съхраняване и представяне на българската книга. (2) Кандидатите представят документи, определени от НЦК за съответните програми. Чл. 23. Националният център за книгата сключва договори със спечелилите конкурса кандидати, в които определя най-малко следните конкретни условия: 1. вид и обем на дейността - предмет на договора и конкретните резултати, които да бъдат постигнати; 2. размер и ред за отпускане на държавна субсидия; 3. размер на средствата, начин на отпускането им и ред за възстановяването им при неизпълнение; 4. срок за реализацията на проекта; 5. конкретни задължения и права на страните по договора, както и последици при неизпълнение. Чл. 24. Организации и лица, неизпълнили задълженията си по вече сключени с НЦК договори, не могат да кандидатстват с нови проекти. Раздел VII. Финансиране Чл. 25. Дейността на НЦК се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарения и други от местни, чуждестранни физически и юридически лица; 3. собствени приходи. Чл. 26. Средствата се разходват за: 1. финансиране на дейността на НЦК; 2. финансиране на програми в областта на книгата и текущи проекти и дейности с целеви средства. Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 15, ал. 1 ЗЗРК и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти (обн., ДВ, бр. 105 от 1999 г.; изм., бр. 112 от 1999 г., бр. 24, 49, 64, 94 от 2000 г., бр. 24 и 28 от 2001 г.) и отменя Правилника за устройството и дейността на Националния център за книгата (ДВ, бр. 20 от 1994 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА КНИГАТА Издаден от министъра на културата Обн. ДВ. бр. 68 от 3 Август 2001г. Раздел I. Общи разпоредби Чл. 1. С този правилник се определят устройството, задачите и дейността на Националния център за книгата (НЦК). Чл. 2. Националният център за книгата е юридическо лице на бюджетна издръжка към Министерството на културата и е второстепенен разпоредител с бюджетни кредити. Чл. 3. Националният център за книгата: 1. разработва и съдейства за формирането и усъвършенстването на държавната културна политика в областта на българската книжнина и икономиката на книжния сектор и участва активно в нейното осъществяване; 2. подпомага и стимулира развитието на съвременната българска художествена, хуманитарна и научно-теоретична литература в областта на културата и националното книжовно наследство; 3. провежда конкурси за финансова подкрепа на издателски проекти, програми, творчески изяви, свързани с книгата. Чл. 4. Националният център за книгата се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Чл. 5. При изпълнение на своите задачи НЦК се ръководи от принципите на демократизма, свободата и ненамесата в творческия процес и равнопоставеността на всички субекти, ангажирани със създаването, производството и разпространението и съхранението на българската печатна и електронна книга. Раздел II. Устройство и управление Чл. 6. (1) Националният център за книгата се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦК определя самостоятелно своята структура. Чл. 7. Директорът организира, координира и контролира цялостната дейност на НЦК, като: 1. представлява НЦК и осъществява взаимодействието му с негови партньори от страната и чужбина; 2. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 3. определя числеността и състава на експертните комисии към НЦК; 4. организира и административно осигурява работата на експертните комисии към НЦК; 5. осъществява взаимодействие и координация на НЦК с други държавни органи и културни институти. Чл. 8. Националният център за книгата включва следните направления, които организират дейността си съобразно техните функции: 1. \"Връзки с издателства и други организации\" - с функции да поддържа връзка с издателства и други организации; наблюдава българската книжовна продукция; предлага приоритети в дейността на центъра; 2. \"Проекти и програми\" - с функции да разработва, следи изпълнението и резултатите на програмите; организира приемането на проектите, кандидатстващи в конкурсите; координира работата на експертните комисии; 3. \"Анализ и прогнози\" - с функции да възлага и анализира проучвания в областта на създаването, разпространението и четенето на българската книга; организира или подпомага провеждането на професионални срещи, семинари, панаири и други прояви в областта на книгата в страната; поддържа контактите на центъра със средствата за масово осведомяване; 4. \"Международна дейност\" - с функции да осъществява и поддържа международни контакти със сродни организации в чужбина; набира, обменя и обработва информация, свързана с интеграцията на българската книга в европейското и световното културно пространство; организира и подпомага международни професионални срещи, семинари, панаири и други прояви в областта на книгата. Раздел III. Основни функции и задачи Чл. 9. Националният център за книгата работи за закрилата и развитието на националната книжовна култура, като: 1. подпомага издаването и разпространението на публикации в областта на литературата, литературната история, теория и критика, философията, изкуствата и изкуствознанието, науката за човека и обществото; 2. насърчава преиздаването и популяризирането на българското книжовно наследство и литературна класика; 3. стимулира литературния живот, привлича вниманието на медиите, специалистите и широката културна общественост към постиженията и проблемите в областта на книгата; 4. съдейства за поддържане и развитие на навика за четене, както и за облекчаване и разширяване на достъпа до книгата като ценност и инструмент, присъщи на гражданското общество; 5. наблюдава и анализира новата книжна икономика и насърчава внедряването на нови технологии в националния книжен сектор; 6. набира, изгражда и поддържа база данни за състоянието и проблемите на националния книжен сектор; 7. насърчава интеграцията на българската книга в европейското културно пространство; 8. осъществява международни контакти и сътрудничество с цел обмен на идеи, опит и ценности в областта на книгата и новите технологии; 9. консолидира националната книжна общност, като периодично организира и провежда (самостоятелно или с други организации) Национална конференция за българската книга. Чл. 10. Националният център за книгата осъществява своите задачи, като: 1. поддържа контакти и сътрудничи с министерства, държавни и неправителствени институции и организации с цел развитие, усъвършенстване и подпомагане на националния книжен сектор; 2. участва в разработване и обсъждане на проекти за нормативни актове, засягащи дейности в областта на издаването и разпространението на книгата и достъпа до нея; 3. в съответствие с националните приоритети проучва и предлага форми за държавно подпомагане на програми и проекти в областта на създаването, производството, разпространението и популяризирането на българската книга; 4. разработва и усъвършенства механизмите за финансово подпомагане на отделните проекти; 5. организира, подпомага и координира национални и международни прояви, свързани с българската книга; 6. разработва и осъществява програми за пропагандирането на българската класическа и съвременна литература в чужбина; 7. разработва и осъществява съвместно с други заинтересувани организации програми в подкрепа на преводната литература, издавана в България; 8. грижи се за информационното осигуряване на националния книжен сектор и международното му интегриране; 9. периодично възлага социологически проучвания по актуални проблеми на книгата и обществото; 10. организира и финансира дейности, свързани с функциите и задачите си. Раздел IV. Програми на Националния център за книгата Чл. 11. (1) В изпълнение на задачите си НЦК разработва и изпълнява дългосрочни и краткосрочни програми в областите: 1. българска художествена литература; 2. литература за деца; 3. литературно и културно-историческо наследство; 4. хуманитаристика в областта на културата; 5. авторски дебюти; 6. литература и критика; 7. литературна и културна периодика; 8. изкуство на превода; 9. книгата и медиите; 10. българската книга и литература зад граница; 11. информационно осигуряване на книжния сектор; 12. електронно издаване; 13. достъп до книгата; 14. четене за деца и младежи; 15. и други. (2) Срокът за реализация на конкретните програми се утвърждава от министъра на културата по предложение на НЦК след разглеждане от Националния съвет за книгата. (3) По програмите НЦК обявява периодични конкурси за проекти, които се разглеждат и оценяват от експертни комисии. Чл. 12. Приоритетни програми и инициативи на НЦК: 1. програмата \"Помощ за книгата\" - за подкрепа на издателски проекти; 2. програмата \"Литература и бъдеще\" - за подкрепа на периодични издания в областта на литературата и културата; 3. националната награда \"Христо Г. Данов\" - за постижения в българската книжовна култура. Чл. 13. (1) За всяка програма НЦК определя условията за кандидатстване и механизмите за подпомагане. (2) Националният център за книгата огласява чрез средствата за масово осведомяване и по друг подходящ начин сред професионалните среди условията за кандидатстване за обявените програми и механизмите за подпомагане. Чл. 14. (1) За подпомагане на текущи проекти и дейности в областта на книгата НЦК може да отпуска целеви средства по постоянно действащата програма \"ПрАктИКа\" (\"Програма за актуални инициативи и календар\") след съгласуване с министъра на културата. (2) Годишният размер на средствата не може да надхвърля 10 % от годишния бюджет за програми на НЦК. (3) Размерът на средствата за отделна проява не може да надхвърля 1 % от годишния бюджет за програми на НЦК. Раздел V. Експертни комисии към НЦК Чл. 15. (1) При осъществяване на функциите си НЦК се подпомага от експертни комисии, които разглеждат и оценяват проектите, кандидатстващи за държавна субсидия. (2) Експертните комисии се създават по конкретна програма и за определен срок. (3) Експертните комисии се назначават със заповед на директора на НЦК, като в същата заповед се посочват срокът за действие на комисията, основните є задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. Чл. 16. (1) В комисиите участват представители на творчески и професионални организации в областта на книгата, представители на Министерството на културата и на други заинтересувани ведомства и организации, както и отделни творци и специалисти от съответните области, които не са ангажирани творчески или административно с проекти по разглежданите програми. (2) Членовете на експертните комисии нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на проекти, ако те могат да повлияят на резултатите от гласуванията. (3) Членовете на комисиите не могат да участват в повече от една комисия едновременно. Чл. 17. В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. Чл. 18. При отказ или обективна невъзможност на член от експертна комисия да участва в работата на комисията на негово място се определя друг експерт. Чл. 19. (1) Комисиите се свикват на работни сесии от директора на НЦК. (2) Заседанията на комисиите са редовни, ако на тях присъстват най-малко 2/3 от всички техни членове. В случаите, когато липсва такова мнозинство, заседанията се отлагат за друг ден и час. (3) Директорът и служителите на НЦК участват в заседанията на комисиите без право на глас. (4) На заседанията на комисиите се водят протоколи в два екземпляра - един за НЦК и един за председателя на комисията. Чл. 20. (1) Решенията на експертните комисии се вземат с обикновено мнозинство. (2) Националният център за книгата обявява взетите от комисиите решения не по-късно от 7 дни след завършване на съответната сесия. Раздел VI. Субсидиране на проекти Чл. 21. Директорът на НЦК огласява по подходящ начин резултатите от сесията и сключва договори с ръководителите на проектите, получили финансова подкрепа. Чл. 22. (1) За държавна субсидия могат да кандидатстват равнопоставено всички юридически и физически лица, които са ангажирани с издаване, разпространяване, съхраняване и представяне на българската книга. (2) Кандидатите представят документи, определени от НЦК за съответните програми. Чл. 23. Националният център за книгата сключва договори със спечелилите конкурса кандидати, в които определя най-малко следните конкретни условия: 1. вид и обем на дейността - предмет на договора и конкретните резултати, които да бъдат постигнати; 2. размер и ред за отпускане на държавна субсидия; 3. размер на средствата, начин на отпускането им и ред за възстановяването им при неизпълнение; 4. срок за реализацията на проекта; 5. конкретни задължения и права на страните по договора, както и последици при неизпълнение. Чл. 24. Организации и лица, неизпълнили задълженията си по вече сключени с НЦК договори, не могат да кандидатстват с нови проекти. Раздел VII. Финансиране Чл. 25. Дейността на НЦК се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарения и други от местни, чуждестранни физически и юридически лица; 3. собствени приходи. Чл. 26. Средствата се разходват за: 1. финансиране на дейността на НЦК; 2. финансиране на програми в областта на книгата и текущи проекти и дейности с целеви средства. Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 15, ал. 1 ЗЗРК и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти (обн., ДВ, бр. 105 от 1999 г.; изм., бр. 112 от 1999 г., бр. 24, 49, 64, 94 от 2000 г., бр. 24 и 28 от 2001 г.) и отменя Правилника за устройството и дейността на Националния център за книгата (ДВ, бр. 20 от 1994 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА КНИГАТА Издаден от министъра на културата Обн. ДВ. бр. 68 от 3 Август 2001г. Раздел I. Общи разпоредби Чл. 1. С този правилник се определят устройството, задачите и дейността на Националния център за книгата (НЦК). Чл. 2. Националният център за книгата е юридическо лице на бюджетна издръжка към Министерството на културата и е второстепенен разпоредител с бюджетни кредити. Чл. 3. Националният център за книгата: 1. разработва и съдейства за формирането и усъвършенстването на държавната културна политика в областта на българската книжнина и икономиката на книжния сектор и участва активно в нейното осъществяване; 2. подпомага и стимулира развитието на съвременната българска художествена, хуманитарна и научно-теоретична литература в областта на културата и националното книжовно наследство; 3. провежда конкурси за финансова подкрепа на издателски проекти, програми, творчески изяви, свързани с книгата. Чл. 4. Националният център за книгата се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Чл. 5. При изпълнение на своите задачи НЦК се ръководи от принципите на демократизма, свободата и ненамесата в творческия процес и равнопоставеността на всички субекти, ангажирани със създаването, производството и разпространението и съхранението на българската печатна и електронна книга. Раздел II. Устройство и управление Чл. 6. (1) Националният център за книгата се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦК определя самостоятелно своята структура. Чл. 7. Директорът организира, координира и контролира цялостната дейност на НЦК, като: 1. представлява НЦК и осъществява взаимодействието му с негови партньори от страната и чужбина; 2. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 3. определя числеността и състава на експертните комисии към НЦК; 4. организира и административно осигурява работата на експертните комисии към НЦК; 5. осъществява взаимодействие и координация на НЦК с други държавни органи и културни институти. Чл. 8. Националният център за книгата включва следните направления, които организират дейността си съобразно техните функции: 1. \"Връзки с издателства и други организации\" - с функции да поддържа връзка с издателства и други организации; наблюдава българската книжовна продукция; предлага приоритети в дейността на центъра; 2. \"Проекти и програми\" - с функции да разработва, следи изпълнението и резултатите на програмите; организира приемането на проектите, кандидатстващи в конкурсите; координира работата на експертните комисии; 3. \"Анализ и прогнози\" - с функции да възлага и анализира проучвания в областта на създаването, разпространението и четенето на българската книга; организира или подпомага провеждането на професионални срещи, семинари, панаири и други прояви в областта на книгата в страната; поддържа контактите на центъра със средствата за масово осведомяване; 4. \"Международна дейност\" - с функции да осъществява и поддържа международни контакти със сродни организации в чужбина; набира, обменя и обработва информация, свързана с интеграцията на българската книга в европейското и световното културно пространство; организира и подпомага международни професионални срещи, семинари, панаири и други прояви в областта на книгата. Раздел III. Основни функции и задачи Чл. 9. Националният център за книгата работи за закрилата и развитието на националната книжовна култура, като: 1. подпомага издаването и разпространението на публикации в областта на литературата, литературната история, теория и критика, философията, изкуствата и изкуствознанието, науката за човека и обществото; 2. насърчава преиздаването и популяризирането на българското книжовно наследство и литературна класика; 3. стимулира литературния живот, привлича вниманието на медиите, специалистите и широката културна общественост към постиженията и проблемите в областта на книгата; 4. съдейства за поддържане и развитие на навика за четене, както и за облекчаване и разширяване на достъпа до книгата като ценност и инструмент, присъщи на гражданското общество; 5. наблюдава и анализира новата книжна икономика и насърчава внедряването на нови технологии в националния книжен сектор; 6. набира, изгражда и поддържа база данни за състоянието и проблемите на националния книжен сектор; 7. насърчава интеграцията на българската книга в европейското културно пространство; 8. осъществява международни контакти и сътрудничество с цел обмен на идеи, опит и ценности в областта на книгата и новите технологии; 9. консолидира националната книжна общност, като периодично организира и провежда (самостоятелно или с други организации) Национална конференция за българската книга. Чл. 10. Националният център за книгата осъществява своите задачи, като: 1. поддържа контакти и сътрудничи с министерства, държавни и неправителствени институции и организации с цел развитие, усъвършенстване и подпомагане на националния книжен сектор; 2. участва в разработване и обсъждане на проекти за нормативни актове, засягащи дейности в областта на издаването и разпространението на книгата и достъпа до нея; 3. в съответствие с националните приоритети проучва и предлага форми за държавно подпомагане на програми и проекти в областта на създаването, производството, разпространението и популяризирането на българската книга; 4. разработва и усъвършенства механизмите за финансово подпомагане на отделните проекти; 5. организира, подпомага и координира национални и международни прояви, свързани с българската книга; 6. разработва и осъществява програми за пропагандирането на българската класическа и съвременна литература в чужбина; 7. разработва и осъществява съвместно с други заинтересувани организации програми в подкрепа на преводната литература, издавана в България; 8. грижи се за информационното осигуряване на националния книжен сектор и международното му интегриране; 9. периодично възлага социологически проучвания по актуални проблеми на книгата и обществото; 10. организира и финансира дейности, свързани с функциите и задачите си. Раздел IV. Програми на Националния център за книгата Чл. 11. (1) В изпълнение на задачите си НЦК разработва и изпълнява дългосрочни и краткосрочни програми в областите: 1. българска художествена литература; 2. литература за деца; 3. литературно и културно-историческо наследство; 4. хуманитаристика в областта на културата; 5. авторски дебюти; 6. литература и критика; 7. литературна и културна периодика; 8. изкуство на превода; 9. книгата и медиите; 10. българската книга и литература зад граница; 11. информационно осигуряване на книжния сектор; 12. електронно издаване; 13. достъп до книгата; 14. четене за деца и младежи; 15. и други. (2) Срокът за реализация на конкретните програми се утвърждава от министъра на културата по предложение на НЦК след разглеждане от Националния съвет за книгата. (3) По програмите НЦК обявява периодични конкурси за проекти, които се разглеждат и оценяват от експертни комисии. Чл. 12. Приоритетни програми и инициативи на НЦК: 1. програмата \"Помощ за книгата\" - за подкрепа на издателски проекти; 2. програмата \"Литература и бъдеще\" - за подкрепа на периодични издания в областта на литературата и културата; 3. националната награда \"Христо Г. Данов\" - за постижения в българската книжовна култура. Чл. 13. (1) За всяка програма НЦК определя условията за кандидатстване и механизмите за подпомагане. (2) Националният център за книгата огласява чрез средствата за масово осведомяване и по друг подходящ начин сред професионалните среди условията за кандидатстване за обявените програми и механизмите за подпомагане. Чл. 14. (1) За подпомагане на текущи проекти и дейности в областта на книгата НЦК може да отпуска целеви средства по постоянно действащата програма \"ПрАктИКа\" (\"Програма за актуални инициативи и календар\") след съгласуване с министъра на културата. (2) Годишният размер на средствата не може да надхвърля 10 % от годишния бюджет за програми на НЦК. (3) Размерът на средствата за отделна проява не може да надхвърля 1 % от годишния бюджет за програми на НЦК. Раздел V. Експертни комисии към НЦК Чл. 15. (1) При осъществяване на функциите си НЦК се подпомага от експертни комисии, които разглеждат и оценяват проектите, кандидатстващи за държавна субсидия. (2) Експертните комисии се създават по конкретна програма и за определен срок. (3) Експертните комисии се назначават със заповед на директора на НЦК, като в същата заповед се посочват срокът за действие на комисията, основните є задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. Чл. 16. (1) В комисиите участват представители на творчески и професионални организации в областта на книгата, представители на Министерството на културата и на други заинтересувани ведомства и организации, както и отделни творци и специалисти от съответните области, които не са ангажирани творчески или административно с проекти по разглежданите програми. (2) Членовете на експертните комисии нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на проекти, ако те могат да повлияят на резултатите от гласуванията. (3) Членовете на комисиите не могат да участват в повече от една комисия едновременно. Чл. 17. В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. Чл. 18. При отказ или обективна невъзможност на член от експертна комисия да участва в работата на комисията на негово място се определя друг експерт. Чл. 19. (1) Комисиите се свикват на работни сесии от директора на НЦК. (2) Заседанията на комисиите са редовни, ако на тях присъстват най-малко 2/3 от всички техни членове. В случаите, когато липсва такова мнозинство, заседанията се отлагат за друг ден и час. (3) Директорът и служителите на НЦК участват в заседанията на комисиите без право на глас. (4) На заседанията на комисиите се водят протоколи в два екземпляра - един за НЦК и един за председателя на комисията. Чл. 20. (1) Решенията на експертните комисии се вземат с обикновено мнозинство. (2) Националният център за книгата обявява взетите от комисиите решения не по-късно от 7 дни след завършване на съответната сесия. Раздел VI. Субсидиране на проекти Чл. 21. Директорът на НЦК огласява по подходящ начин резултатите от сесията и сключва договори с ръководителите на проектите, получили финансова подкрепа. Чл. 22. (1) За държавна субсидия могат да кандидатстват равнопоставено всички юридически и физически лица, които са ангажирани с издаване, разпространяване, съхраняване и представяне на българската книга. (2) Кандидатите представят документи, определени от НЦК за съответните програми. Чл. 23. Националният център за книгата сключва договори със спечелилите конкурса кандидати, в които определя най-малко следните конкретни условия: 1. вид и обем на дейността - предмет на договора и конкретните резултати, които да бъдат постигнати; 2. размер и ред за отпускане на държавна субсидия; 3. размер на средствата, начин на отпускането им и ред за възстановяването им при неизпълнение; 4. срок за реализацията на проекта; 5. конкретни задължения и права на страните по договора, както и последици при неизпълнение. Чл. 24. Организации и лица, неизпълнили задълженията си по вече сключени с НЦК договори, не могат да кандидатстват с нови проекти. Раздел VII. Финансиране Чл. 25. Дейността на НЦК се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарения и други от местни, чуждестранни физически и юридически лица; 3. собствени приходи. Чл. 26. Средствата се разходват за: 1. финансиране на дейността на НЦК; 2. финансиране на програми в областта на книгата и текущи проекти и дейности с целеви средства. Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 15, ал. 1 ЗЗРК и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти (обн., ДВ, бр. 105 от 1999 г.; изм., бр. 112 от 1999 г., бр. 24, 49, 64, 94 от 2000 г., бр. 24 и 28 от 2001 г.) и отменя Правилника за устройството и дейността на Националния център за книгата (ДВ, бр. 20 от 1994 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА КНИГАТА Издаден от министъра на културата Обн. ДВ. бр. 68 от 3 Август 2001г. Раздел I. Общи разпоредби Чл. 1. С този правилник се определят устройството, задачите и дейността на Националния център за книгата (НЦК). Чл. 2. Националният център за книгата е юридическо лице на бюджетна издръжка към Министерството на културата и е второстепенен разпоредител с бюджетни кредити. Чл. 3. Националният център за книгата: 1. разработва и съдейства за формирането и усъвършенстването на държавната културна политика в областта на българската книжнина и икономиката на книжния сектор и участва активно в нейното осъществяване; 2. подпомага и стимулира развитието на съвременната българска художествена, хуманитарна и научно-теоретична литература в областта на културата и националното книжовно наследство; 3. провежда конкурси за финансова подкрепа на издателски проекти, програми, творчески изяви, свързани с книгата. Чл. 4. Националният център за книгата се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Чл. 5. При изпълнение на своите задачи НЦК се ръководи от принципите на демократизма, свободата и ненамесата в творческия процес и равнопоставеността на всички субекти, ангажирани със създаването, производството и разпространението и съхранението на българската печатна и електронна книга. Раздел II. Устройство и управление Чл. 6. (1) Националният център за книгата се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦК определя самостоятелно своята структура. Чл. 7. Директорът организира, координира и контролира цялостната дейност на НЦК, като: 1. представлява НЦК и осъществява взаимодействието му с негови партньори от страната и чужбина; 2. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 3. определя числеността и състава на експертните комисии към НЦК; 4. организира и административно осигурява работата на експертните комисии към НЦК; 5. осъществява взаимодействие и координация на НЦК с други държавни органи и културни институти. Чл. 8. Националният център за книгата включва следните направления, които организират дейността си съобразно техните функции: 1. \"Връзки с издателства и други организации\" - с функции да поддържа връзка с издателства и други организации; наблюдава българската книжовна продукция; предлага приоритети в дейността на центъра; 2. \"Проекти и програми\" - с функции да разработва, следи изпълнението и резултатите на програмите; организира приемането на проектите, кандидатстващи в конкурсите; координира работата на експертните комисии; 3. \"Анализ и прогнози\" - с функции да възлага и анализира проучвания в областта на създаването, разпространението и четенето на българската книга; организира или подпомага провеждането на професионални срещи, семинари, панаири и други прояви в областта на книгата в страната; поддържа контактите на центъра със средствата за масово осведомяване; 4. \"Международна дейност\" - с функции да осъществява и поддържа международни контакти със сродни организации в чужбина; набира, обменя и обработва информация, свързана с интеграцията на българската книга в европейското и световното културно пространство; организира и подпомага международни професионални срещи, семинари, панаири и други прояви в областта на книгата. Раздел III. Основни функции и задачи Чл. 9. Националният център за книгата работи за закрилата и развитието на националната книжовна култура, като: 1. подпомага издаването и разпространението на публикации в областта на литературата, литературната история, теория и критика, философията, изкуствата и изкуствознанието, науката за човека и обществото; 2. насърчава преиздаването и популяризирането на българското книжовно наследство и литературна класика; 3. стимулира литературния живот, привлича вниманието на медиите, специалистите и широката културна общественост към постиженията и проблемите в областта на книгата; 4. съдейства за поддържане и развитие на навика за четене, както и за облекчаване и разширяване на достъпа до книгата като ценност и инструмент, присъщи на гражданското общество; 5. наблюдава и анализира новата книжна икономика и насърчава внедряването на нови технологии в националния книжен сектор; 6. набира, изгражда и поддържа база данни за състоянието и проблемите на националния книжен сектор; 7. насърчава интеграцията на българската книга в европейското културно пространство; 8. осъществява международни контакти и сътрудничество с цел обмен на идеи, опит и ценности в областта на книгата и новите технологии; 9. консолидира националната книжна общност, като периодично организира и провежда (самостоятелно или с други организации) Национална конференция за българската книга. Чл. 10. Националният център за книгата осъществява своите задачи, като: 1. поддържа контакти и сътрудничи с министерства, държавни и неправителствени институции и организации с цел развитие, усъвършенстване и подпомагане на националния книжен сектор; 2. участва в разработване и обсъждане на проекти за нормативни актове, засягащи дейности в областта на издаването и разпространението на книгата и достъпа до нея; 3. в съответствие с националните приоритети проучва и предлага форми за държавно подпомагане на програми и проекти в областта на създаването, производството, разпространението и популяризирането на българската книга; 4. разработва и усъвършенства механизмите за финансово подпомагане на отделните проекти; 5. организира, подпомага и координира национални и международни прояви, свързани с българската книга; 6. разработва и осъществява програми за пропагандирането на българската класическа и съвременна литература в чужбина; 7. разработва и осъществява съвместно с други заинтересувани организации програми в подкрепа на преводната литература, издавана в България; 8. грижи се за информационното осигуряване на националния книжен сектор и международното му интегриране; 9. периодично възлага социологически проучвания по актуални проблеми на книгата и обществото; 10. организира и финансира дейности, свързани с функциите и задачите си. Раздел IV. Програми на Националния център за книгата Чл. 11. (1) В изпълнение на задачите си НЦК разработва и изпълнява дългосрочни и краткосрочни програми в областите: 1. българска художествена литература; 2. литература за деца; 3. литературно и културно-историческо наследство; 4. хуманитаристика в областта на културата; 5. авторски дебюти; 6. литература и критика; 7. литературна и културна периодика; 8. изкуство на превода; 9. книгата и медиите; 10. българската книга и литература зад граница; 11. информационно осигуряване на книжния сектор; 12. електронно издаване; 13. достъп до книгата; 14. четене за деца и младежи; 15. и други. (2) Срокът за реализация на конкретните програми се утвърждава от министъра на културата по предложение на НЦК след разглеждане от Националния съвет за книгата. (3) По програмите НЦК обявява периодични конкурси за проекти, които се разглеждат и оценяват от експертни комисии. Чл. 12. Приоритетни програми и инициативи на НЦК: 1. програмата \"Помощ за книгата\" - за подкрепа на издателски проекти; 2. програмата \"Литература и бъдеще\" - за подкрепа на периодични издания в областта на литературата и културата; 3. националната награда \"Христо Г. Данов\" - за постижения в българската книжовна култура. Чл. 13. (1) За всяка програма НЦК определя условията за кандидатстване и механизмите за подпомагане. (2) Националният център за книгата огласява чрез средствата за масово осведомяване и по друг подходящ начин сред професионалните среди условията за кандидатстване за обявените програми и механизмите за подпомагане. Чл. 14. (1) За подпомагане на текущи проекти и дейности в областта на книгата НЦК може да отпуска целеви средства по постоянно действащата програма \"ПрАктИКа\" (\"Програма за актуални инициативи и календар\") след съгласуване с министъра на културата. (2) Годишният размер на средствата не може да надхвърля 10 % от годишния бюджет за програми на НЦК. (3) Размерът на средствата за отделна проява не може да надхвърля 1 % от годишния бюджет за програми на НЦК. Раздел V. Експертни комисии към НЦК Чл. 15. (1) При осъществяване на функциите си НЦК се подпомага от експертни комисии, които разглеждат и оценяват проектите, кандидатстващи за държавна субсидия. (2) Експертните комисии се създават по конкретна програма и за определен срок. (3) Експертните комисии се назначават със заповед на директора на НЦК, като в същата заповед се посочват срокът за действие на комисията, основните є задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. Чл. 16. (1) В комисиите участват представители на творчески и професионални организации в областта на книгата, представители на Министерството на културата и на други заинтересувани ведомства и организации, както и отделни творци и специалисти от съответните области, които не са ангажирани творчески или административно с проекти по разглежданите програми. (2) Членовете на експертните комисии нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на проекти, ако те могат да повлияят на резултатите от гласуванията. (3) Членовете на комисиите не могат да участват в повече от една комисия едновременно. Чл. 17. В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. Чл. 18. При отказ или обективна невъзможност на член от експертна комисия да участва в работата на комисията на негово място се определя друг експерт. Чл. 19. (1) Комисиите се свикват на работни сесии от директора на НЦК. (2) Заседанията на комисиите са редовни, ако на тях присъстват най-малко 2/3 от всички техни членове. В случаите, когато липсва такова мнозинство, заседанията се отлагат за друг ден и час. (3) Директорът и служителите на НЦК участват в заседанията на комисиите без право на глас. (4) На заседанията на комисиите се водят протоколи в два екземпляра - един за НЦК и един за председателя на комисията. Чл. 20. (1) Решенията на експертните комисии се вземат с обикновено мнозинство. (2) Националният център за книгата обявява взетите от комисиите решения не по-късно от 7 дни след завършване на съответната сесия. Раздел VI. Субсидиране на проекти Чл. 21. Директорът на НЦК огласява по подходящ начин резултатите от сесията и сключва договори с ръководителите на проектите, получили финансова подкрепа. Чл. 22. (1) За държавна субсидия могат да кандидатстват равнопоставено всички юридически и физически лица, които са ангажирани с издаване, разпространяване, съхраняване и представяне на българската книга. (2) Кандидатите представят документи, определени от НЦК за съответните програми. Чл. 23. Националният център за книгата сключва договори със спечелилите конкурса кандидати, в които определя най-малко следните конкретни условия: 1. вид и обем на дейността - предмет на договора и конкретните резултати, които да бъдат постигнати; 2. размер и ред за отпускане на държавна субсидия; 3. размер на средствата, начин на отпускането им и ред за възстановяването им при неизпълнение; 4. срок за реализацията на проекта; 5. конкретни задължения и права на страните по договора, както и последици при неизпълнение. Чл. 24. Организации и лица, неизпълнили задълженията си по вече сключени с НЦК договори, не могат да кандидатстват с нови проекти. Раздел VII. Финансиране Чл. 25. Дейността на НЦК се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарения и други от местни, чуждестранни физически и юридически лица; 3. собствени приходи. Чл. 26. Средствата се разходват за: 1. финансиране на дейността на НЦК; 2. финансиране на програми в областта на книгата и текущи проекти и дейности с целеви средства. Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 15, ал. 1 ЗЗРК и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти (обн., ДВ, бр. 105 от 1999 г.; изм., бр. 112 от 1999 г., бр. 24, 49, 64, 94 от 2000 г., бр. 24 и 28 от 2001 г.) и отменя Правилника за устройството и дейността на Националния център за книгата (ДВ, бр. 20 от 1994 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА КНИГАТА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА КНИГАТА\n\nИздаден от министъра на културата\n\nОбн. ДВ. бр. 68 от 3 Август 2001г.\n\nОбн. ДВ. бр. 68 от 3 Август 2001г.\n\nРаздел I. Общи разпоредби\n\nРаздел I. Общи разпоредби\n\nЧл. 1. С този правилник се определят устройството, задачите и дейността на Националния център за книгата (НЦК).\n\nЧл. 1. С този правилник се определят устройството, задачите и дейността на Националния център за книгата (НЦК).\n\nЧл. 2. Националният център за книгата е юридическо лице на бюджетна издръжка към Министерството на културата и е второстепенен разпоредител с бюджетни кредити.\n\nЧл. 2. Националният център за книгата е юридическо лице на бюджетна издръжка към Министерството на културата и е второстепенен разпоредител с бюджетни кредити.\n\nЧл. 3. Националният център за книгата: 1. разработва и съдейства за формирането и усъвършенстването на държавната културна политика в областта на българската книжнина и икономиката на книжния сектор и участва активно в нейното осъществяване; 2. подпомага и стимулира развитието на съвременната българска художествена, хуманитарна и научно-теоретична литература в областта на културата и националното книжовно наследство; 3. провежда конкурси за финансова подкрепа на издателски проекти, програми, творчески изяви, свързани с книгата.\n\nЧл. 3. Националният център за книгата:\n\n1. разработва и съдейства за формирането и усъвършенстването на държавната културна политика в областта на българската книжнина и икономиката на книжния сектор и участва активно в нейното осъществяване;\n\n2. подпомага и стимулира развитието на съвременната българска художествена, хуманитарна и научно-теоретична литература в областта на културата и националното книжовно наследство;\n\n3. провежда конкурси за финансова подкрепа на издателски проекти, програми, творчески изяви, свързани с книгата.\n\nЧл. 4. Националният център за книгата се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата.\n\nЧл. 4. Националният център за книгата се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата.\n\nЧл. 5. При изпълнение на своите задачи НЦК се ръководи от принципите на демократизма, свободата и ненамесата в творческия процес и равнопоставеността на всички субекти, ангажирани със създаването, производството и разпространението и съхранението на българската печатна и електронна книга.\n\nЧл. 5. При изпълнение на своите задачи НЦК се ръководи от принципите на демократизма, свободата и ненамесата в творческия процес и равнопоставеността на всички субекти, ангажирани със създаването, производството и разпространението и съхранението на българската печатна и електронна книга.\n\nРаздел II. Устройство и управление\n\nРаздел II. Устройство и управление\n\nЧл. 6. (1) Националният център за книгата се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦК определя самостоятелно своята структура.\n\nЧл. 6. (1) Националният център за книгата се ръководи от директор.\n\n(2) Директорът се назначава от министъра на културата след провеждане на конкурс.\n\n(3) В рамките на утвърдената численост на персонала НЦК определя самостоятелно своята структура.\n\nЧл. 7. Директорът организира, координира и контролира цялостната дейност на НЦК, като: 1. представлява НЦК и осъществява взаимодействието му с негови партньори от страната и чужбина; 2. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 3. определя числеността и състава на експертните комисии към НЦК; 4. организира и административно осигурява работата на експертните комисии към НЦК; 5. осъществява взаимодействие и координация на НЦК с други държавни органи и културни институти.\n\nЧл. 7. Директорът организира, координира и контролира цялостната дейност на НЦК, като:\n\n1. представлява НЦК и осъществява взаимодействието му с негови партньори от страната и чужбина;\n\n2. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания;\n\n3. определя числеността и състава на експертните комисии към НЦК;\n\n4. организира и административно осигурява работата на експертните комисии към НЦК;\n\n5. осъществява взаимодействие и координация на НЦК с други държавни органи и културни институти.\n\nЧл. 8. Националният център за книгата включва следните направления, които организират дейността си съобразно техните функции: 1. \"Връзки с издателства и други организации\" - с функции да поддържа връзка с издателства и други организации; наблюдава българската книжовна продукция; предлага приоритети в дейността на центъра; 2. \"Проекти и програми\" - с функции да разработва, следи изпълнението и резултатите на програмите; организира приемането на проектите, кандидатстващи в конкурсите; координира работата на експертните комисии; 3. \"Анализ и прогнози\" - с функции да възлага и анализира проучвания в областта на създаването, разпространението и четенето на българската книга; организира или подпомага провеждането на професионални срещи, семинари, панаири и други прояви в областта на книгата в страната; поддържа контактите на центъра със средствата за масово осведомяване; 4. \"Международна дейност\" - с функции да осъществява и поддържа международни контакти със сродни организации в чужбина; набира, обменя и обработва информация, свързана с интеграцията на българската книга в европейското и световното културно пространство; организира и подпомага международни професионални срещи, семинари, панаири и други прояви в областта на книгата.\n\nЧл. 8. Националният център за книгата включва следните направления, които организират дейността си съобразно техните функции:\n\n1. \"Връзки с издателства и други организации\" - с функции да поддържа връзка с издателства и други организации; наблюдава българската книжовна продукция; предлага приоритети в дейността на центъра;\n\n2. \"Проекти и програми\" - с функции да разработва, следи изпълнението и резултатите на програмите; организира приемането на проектите, кандидатстващи в конкурсите; координира работата на експертните комисии;\n\n3. \"Анализ и прогнози\" - с функции да възлага и анализира проучвания в областта на създаването, разпространението и четенето на българската книга; организира или подпомага провеждането на професионални срещи, семинари, панаири и други прояви в областта на книгата в страната; поддържа контактите на центъра със средствата за масово осведомяване;\n\n4. \"Международна дейност\" - с функции да осъществява и поддържа международни контакти със сродни организации в чужбина; набира, обменя и обработва информация, свързана с интеграцията на българската книга в европейското и световното културно пространство; организира и подпомага международни професионални срещи, семинари, панаири и други прояви в областта на книгата.\n\nРаздел III. Основни функции и задачи\n\nРаздел III. Основни функции и задачи\n\nЧл. 9. Националният център за книгата работи за закрилата и развитието на националната книжовна култура, като: 1. подпомага издаването и разпространението на публикации в областта на литературата, литературната история, теория и критика, философията, изкуствата и изкуствознанието, науката за човека и обществото; 2. насърчава преиздаването и популяризирането на българското книжовно наследство и литературна класика; 3. стимулира литературния живот, привлича вниманието на медиите, специалистите и широката културна общественост към постиженията и проблемите в областта на книгата; 4. съдейства за поддържане и развитие на навика за четене, както и за облекчаване и разширяване на достъпа до книгата като ценност и инструмент, присъщи на гражданското общество; 5. наблюдава и анализира новата книжна икономика и насърчава внедряването на нови технологии в националния книжен сектор; 6. набира, изгражда и поддържа база данни за състоянието и проблемите на националния книжен сектор; 7. насърчава интеграцията на българската книга в европейското културно пространство; 8. осъществява международни контакти и сътрудничество с цел обмен на идеи, опит и ценности в областта на книгата и новите технологии; 9. консолидира националната книжна общност, като периодично организира и провежда (самостоятелно или с други организации) Национална конференция за българската книга.\n\nЧл. 9. Националният център за книгата работи за закрилата и развитието на националната книжовна култура, като:\n\n1. подпомага издаването и разпространението на публикации в областта на литературата, литературната история, теория и критика, философията, изкуствата и изкуствознанието, науката за човека и обществото;\n\n2. насърчава преиздаването и популяризирането на българското книжовно наследство и литературна класика;\n\n3. стимулира литературния живот, привлича вниманието на медиите, специалистите и широката културна общественост към постиженията и проблемите в областта на книгата;\n\n4. съдейства за поддържане и развитие на навика за четене, както и за облекчаване и разширяване на достъпа до книгата като ценност и инструмент, присъщи на гражданското общество;\n\n5. наблюдава и анализира новата книжна икономика и насърчава внедряването на нови технологии в националния книжен сектор;\n\n6. набира, изгражда и поддържа база данни за състоянието и проблемите на националния книжен сектор;\n\n7. насърчава интеграцията на българската книга в европейското културно пространство;\n\n8. осъществява международни контакти и сътрудничество с цел обмен на идеи, опит и ценности в областта на книгата и новите технологии;\n\n9. консолидира националната книжна общност, като периодично организира и провежда (самостоятелно или с други организации) Национална конференция за българската книга.\n\nЧл. 10. Националният център за книгата осъществява своите задачи, като: 1. поддържа контакти и сътрудничи с министерства, държавни и неправителствени институции и организации с цел развитие, усъвършенстване и подпомагане на националния книжен сектор; 2. участва в разработване и обсъждане на проекти за нормативни актове, засягащи дейности в областта на издаването и разпространението на книгата и достъпа до нея; 3. в съответствие с националните приоритети проучва и предлага форми за държавно подпомагане на програми и проекти в областта на създаването, производството, разпространението и популяризирането на българската книга; 4. разработва и усъвършенства механизмите за финансово подпомагане на отделните проекти; 5. организира, подпомага и координира национални и международни прояви, свързани с българската книга; 6. разработва и осъществява програми за пропагандирането на българската класическа и съвременна литература в чужбина; 7. разработва и осъществява съвместно с други заинтересувани организации програми в подкрепа на преводната литература, издавана в България; 8. грижи се за информационното осигуряване на националния книжен сектор и международното му интегриране; 9. периодично възлага социологически проучвания по актуални проблеми на книгата и обществото; 10. организира и финансира дейности, свързани с функциите и задачите си.\n\nЧл. 10. Националният център за книгата осъществява своите задачи, като:\n\n1. поддържа контакти и сътрудничи с министерства, държавни и неправителствени институции и организации с цел развитие, усъвършенстване и подпомагане на националния книжен сектор;\n\n2. участва в разработване и обсъждане на проекти за нормативни актове, засягащи дейности в областта на издаването и разпространението на книгата и достъпа до нея;\n\n3. в съответствие с националните приоритети проучва и предлага форми за държавно подпомагане на програми и проекти в областта на създаването, производството, разпространението и популяризирането на българската книга;\n\n4. разработва и усъвършенства механизмите за финансово подпомагане на отделните проекти;\n\n5. организира, подпомага и координира национални и международни прояви, свързани с българската книга;\n\n6. разработва и осъществява програми за пропагандирането на българската класическа и съвременна литература в чужбина;\n\n7. разработва и осъществява съвместно с други заинтересувани организации програми в подкрепа на преводната литература, издавана в България;\n\n8. грижи се за информационното осигуряване на националния книжен сектор и международното му интегриране;\n\n9. периодично възлага социологически проучвания по актуални проблеми на книгата и обществото;\n\n10. организира и финансира дейности, свързани с функциите и задачите си.\n\nРаздел IV. Програми на Националния център за книгата\n\nРаздел IV. Програми на Националния център за книгата\n\nЧл. 11. (1) В изпълнение на задачите си НЦК разработва и изпълнява дългосрочни и краткосрочни програми в областите: 1. българска художествена литература; 2. литература за деца; 3. литературно и културно-историческо наследство; 4. хуманитаристика в областта на културата; 5. авторски дебюти; 6. литература и критика; 7. литературна и културна периодика; 8. изкуство на превода; 9. книгата и медиите; 10. българската книга и литература зад граница; 11. информационно осигуряване на книжния сектор; 12. електронно издаване; 13. достъп до книгата; 14. четене за деца и младежи; 15. и други. (2) Срокът за реализация на конкретните програми се утвърждава от министъра на културата по предложение на НЦК след разглеждане от Националния съвет за книгата. (3) По програмите НЦК обявява периодични конкурси за проекти, които се разглеждат и оценяват от експертни комисии.\n\nЧл. 11. (1) В изпълнение на задачите си НЦК разработва и изпълнява дългосрочни и краткосрочни програми в областите:\n\n1. българска художествена литература;\n\n2. литература за деца;\n\n3. литературно и културно-историческо наследство;\n\n4. хуманитаристика в областта на културата;\n\n5. авторски дебюти;\n\n6. литература и критика;\n\n7. литературна и културна периодика;\n\n8. изкуство на превода;\n\n9. книгата и медиите;\n\n10. българската книга и литература зад\n\nграница;\n\n11. информационно осигуряване на книжния сектор;\n\n12. електронно издаване;\n\n13. достъп до книгата;\n\n14. четене за деца и младежи;\n\n15. и други.\n\n(2) Срокът за реализация на конкретните програми се утвърждава от министъра на културата по предложение на НЦК след разглеждане от Националния съвет за книгата.\n\n(3) По програмите НЦК обявява периодични конкурси за проекти, които се разглеждат и оценяват от експертни комисии.\n\nЧл. 12. Приоритетни програми и инициативи на НЦК: 1. програмата \"Помощ за книгата\" - за подкрепа на издателски проекти; 2. програмата \"Литература и бъдеще\" - за подкрепа на периодични издания в областта на литературата и културата; 3. националната награда \"Христо Г. Данов\" - за постижения в българската книжовна култура.\n\nЧл. 12. Приоритетни програми и инициативи на НЦК:\n\n1. програмата \"Помощ за книгата\" - за подкрепа на издателски проекти;\n\n2. програмата \"Литература и бъдеще\" - за подкрепа на периодични издания в областта на литературата и културата;\n\n3. националната награда \"Христо Г. Данов\" - за постижения в българската книжовна култура.\n\nЧл. 13. (1) За всяка програма НЦК определя условията за кандидатстване и механизмите за подпомагане. (2) Националният център за книгата огласява чрез средствата за масово осведомяване и по друг подходящ начин сред професионалните среди условията за кандидатстване за обявените програми и механизмите за подпомагане.\n\nЧл. 13. (1) За всяка програма НЦК определя условията за кандидатстване и механизмите за подпомагане.\n\n(2) Националният център за книгата огласява чрез средствата за масово осведомяване и по друг подходящ начин сред професионалните среди условията за кандидатстване за обявените програми и механизмите за подпомагане.\n\nЧл. 14. (1) За подпомагане на текущи проекти и дейности в областта на книгата НЦК може да отпуска целеви средства по постоянно действащата програма \"ПрАктИКа\" (\"Програма за актуални инициативи и календар\") след съгласуване с министъра на културата. (2) Годишният размер на средствата не може да надхвърля 10 % от годишния бюджет за програми на НЦК. (3) Размерът на средствата за отделна проява не може да надхвърля 1 % от годишния бюджет за програми на НЦК.\n\nЧл. 14. (1) За подпомагане на текущи проекти и дейности в областта на книгата НЦК може да отпуска целеви средства по постоянно действащата програма \"ПрАктИКа\" (\"Програма за актуални инициативи и календар\") след съгласуване с министъра на културата.\n\n(2) Годишният размер на средствата не може да надхвърля 10 % от годишния бюджет за програми на НЦК.\n\n(3) Размерът на средствата за отделна проява не може да надхвърля 1 % от годишния бюджет за програми на НЦК.\n\nРаздел V. Експертни комисии към НЦК\n\nРаздел V. Експертни комисии към НЦК\n\nЧл. 15. (1) При осъществяване на функциите си НЦК се подпомага от експертни комисии, които разглеждат и оценяват проектите, кандидатстващи за държавна субсидия. (2) Експертните комисии се създават по конкретна програма и за определен срок. (3) Експертните комисии се назначават със заповед на директора на НЦК, като в същата заповед се посочват срокът за действие на комисията, основните є задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове.\n\nЧл. 15. (1) При осъществяване на функциите си НЦК се подпомага от експертни комисии, които разглеждат и оценяват проектите, кандидатстващи за държавна субсидия.\n\n(2) Експертните комисии се създават по конкретна програма и за определен срок.\n\n(3) Експертните комисии се назначават със заповед на директора на НЦК, като в същата заповед се посочват срокът за действие на комисията, основните є задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове.\n\nЧл. 16. (1) В комисиите участват представители на творчески и професионални организации в областта на книгата, представители на Министерството на културата и на други заинтересувани ведомства и организации, както и отделни творци и специалисти от съответните области, които не са ангажирани творчески или административно с проекти по разглежданите програми. (2) Членовете на експертните комисии нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на проекти, ако те могат да повлияят на резултатите от гласуванията. (3) Членовете на комисиите не могат да участват в повече от една комисия едновременно.\n\nЧл. 16. (1) В комисиите участват представители на творчески и професионални организации в областта на книгата, представители на Министерството на културата и на други заинтересувани ведомства и организации, както и отделни творци и специалисти от съответните области, които не са ангажирани творчески или административно с проекти по разглежданите програми.\n\n(2) Членовете на експертните комисии нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на проекти, ако те могат да повлияят на резултатите от гласуванията.\n\n(3) Членовете на комисиите не могат да участват в повече от една комисия едновременно.\n\nЧл. 17. В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа.\n\nЧл. 17. В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа.\n\nЧл. 18. При отказ или обективна невъзможност на член от експертна комисия да участва в работата на комисията на негово място се определя друг експерт.\n\nЧл. 18. При отказ или обективна невъзможност на член от експертна комисия да участва в работата на комисията на негово място се определя друг експерт.\n\nЧл. 19. (1) Комисиите се свикват на работни сесии от директора на НЦК. (2) Заседанията на комисиите са редовни, ако на тях присъстват най-малко 2/3 от всички техни членове. В случаите, когато липсва такова мнозинство, заседанията се отлагат за друг ден и час. (3) Директорът и служителите на НЦК участват в заседанията на комисиите без право на глас. (4) На заседанията на комисиите се водят протоколи в два екземпляра - един за НЦК и един за председателя на комисията.\n\nЧл. 19. (1) Комисиите се свикват на работни сесии от директора на НЦК.\n\n(2) Заседанията на комисиите са редовни, ако на тях присъстват най-малко 2/3 от всички техни членове. В случаите, когато липсва такова мнозинство, заседанията се отлагат за друг ден и час.\n\n(3) Директорът и служителите на НЦК участват в заседанията на комисиите без право на глас.\n\n(4) На заседанията на комисиите се водят протоколи в два екземпляра - един за НЦК и един за председателя на комисията.\n\nЧл. 20. (1) Решенията на експертните комисии се вземат с обикновено мнозинство. (2) Националният център за книгата обявява взетите от комисиите решения не по-късно от 7 дни след завършване на съответната сесия.\n\nЧл. 20. (1) Решенията на експертните комисии се вземат с обикновено мнозинство.\n\n(2) Националният център за книгата обявява взетите от комисиите решения не по-късно от 7 дни след завършване на съответната сесия.\n\nРаздел VI. Субсидиране на проекти\n\nРаздел VI. Субсидиране на проекти\n\nЧл. 21. Директорът на НЦК огласява по подходящ начин резултатите от сесията и сключва договори с ръководителите на проектите, получили финансова подкрепа.\n\nЧл. 21. Директорът на НЦК огласява по подходящ начин резултатите от сесията и сключва договори с ръководителите на проектите, получили финансова подкрепа.\n\nЧл. 22. (1) За държавна субсидия могат да кандидатстват равнопоставено всички юридически и физически лица, които са ангажирани с издаване, разпространяване, съхраняване и представяне на българската книга. (2) Кандидатите представят документи, определени от НЦК за съответните програми.\n\nЧл. 22. (1) За държавна субсидия могат да кандидатстват равнопоставено всички юридически и физически лица, които са ангажирани с издаване, разпространяване, съхраняване и представяне на българската книга.\n\n(2) Кандидатите представят документи, определени от НЦК за съответните програми.\n\nЧл. 23. Националният център за книгата сключва договори със спечелилите конкурса кандидати, в които определя най-малко следните конкретни условия: 1. вид и обем на дейността - предмет на договора и конкретните резултати, които да бъдат постигнати; 2. размер и ред за отпускане на държавна субсидия; 3. размер на средствата, начин на отпускането им и ред за възстановяването им при неизпълнение; 4. срок за реализацията на проекта; 5. конкретни задължения и права на страните по договора, както и последици при неизпълнение.\n\nЧл. 23. Националният център за книгата сключва договори със спечелилите конкурса кандидати, в които определя най-малко следните конкретни условия:\n\n1. вид и обем на дейността - предмет на договора и конкретните резултати, които да бъдат постигнати;\n\n2. размер и ред за отпускане на държавна субсидия;\n\n3. размер на средствата, начин на отпускането им и ред за възстановяването им при неизпълнение;\n\n4. срок за реализацията на проекта;\n\n5. конкретни задължения и права на страните по договора, както и последици при неизпълнение.\n\nЧл. 24. Организации и лица, неизпълнили задълженията си по вече сключени с НЦК договори, не могат да кандидатстват с нови проекти.\n\nЧл. 24. Организации и лица, неизпълнили задълженията си по вече сключени с НЦК договори, не могат да кандидатстват с нови проекти.\n\nРаздел VII. Финансиране\n\nРаздел VII. Финансиране\n\nЧл. 25. Дейността на НЦК се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарения и други от местни, чуждестранни физически и юридически лица; 3. собствени приходи.\n\nЧл. 25. Дейността на НЦК се финансира от:\n\n1. бюджета на Министерството на културата;\n\n2. спонсорство, дарения и други от местни, чуждестранни физически и юридически лица;\n\n3. собствени приходи.\n\nЧл. 26. Средствата се разходват за: 1. финансиране на дейността на НЦК; 2. финансиране на програми в областта на книгата и текущи проекти и дейности с целеви средства.\n\nЧл. 26. Средствата се разходват за:\n\n1. финансиране на дейността на НЦК;\n\n2. финансиране на програми в областта на книгата и текущи проекти и дейности с целеви средства.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 15, ал. 1 ЗЗРК и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти (обн., ДВ, бр. 105 от 1999 г.; изм., бр. 112 от 1999 г., бр. 24, 49, 64, 94 от 2000 г., бр. 24 и 28 от 2001 г.) и отменя Правилника за устройството и дейността на Националния център за книгата (ДВ, бр. 20 от 1994 г.).\n\n§ 1. Правилникът се издава на основание чл. 15, ал. 1 ЗЗРК и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти (обн., ДВ, бр. 105 от 1999 г.; изм., бр. 112 от 1999 г., бр. 24, 49, 64, 94 от 2000 г., бр. 24 и 28 от 2001 г.) и отменя Правилника за устройството и дейността на Националния център за книгата (ДВ, бр. 20 от 1994 г.).\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}