{
  "ldoc_id": "-12286968",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12286968",
  "list_title": "Устройствен правилник на института по розата и етеричномаслените култури",
  "law_title": "Устройствен правилник на института по розата и етеричномаслените култури",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ В сила от 24.07.2001 г. Издаден от министъра на земеделието и горите Обн. ДВ. бр. 65 от 24 Юли 2001г. , изм. ДВ. бр. 4 от 11 Януари 2002г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 56 от 11 Юли 2006г. , изм. ДВ. бр. 27 от 30 Март 2007г. , изм. ДВ. бр. 82 от 19 Септември 2008г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат организацията, редът на дейност, функциите и числеността на Института по розата и етеричномаслените култури, наричан по-нататък \"института\". Чл. 2. (1) (Изм. - ДВ, бр. 82 от 2008 г.) Институтът по розата и етеричномаслените култури със седалище Казанлък е юридическо лице по чл. 60 от Закона за администрацията , второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) Издръжката на института се формира от бюджетни субсидии и приходи от собствена дейност. (3) Източниците на собствени приходи на института са: 1. реализация на продукция; 2. услуги и консултации; 3. издателска дейност; 4. дарения и помощи; 5. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) средства по национални и международни програми и проекти; 6. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) други приходи. (4) Институтът е организация за научна, приложна, обслужваща и спомагателна дейност в областта на етеричномаслените и лечебните култури. Чл. 3. Институтът осъществява следните функции: 1. организира и извършва научноизследователска и научно-приложна дейност по опазване на генофонда, сортоподдържането и създаването на нови сортове етеричномаслени и лечебни култури; 2. извършва научно обслужване в областта на етеричномасленото производство; 3. подготвя докторанти за придобиване на научната степен \"доктор\" по съответните научни специалности при условията и по реда на Закона за научните степени и научните звания ; 4. открива и провежда процедури по Закона за научните степени и звания ; 5. осъществява сътрудничество с научноизследователски, учебни и други организации в страната и в чужбина, членува и участва в дейността на международни организации; 6. извършва информационна и издателска дейност, като популяризира резултатите от научните изследвания, както и специализирана консултантска и проектантска дейност; 7. осъществява сътрудничество в областта на консултантската дейност с Националната служба за съвети в земеделието; 8. събира, обработва, съхранява и предоставя за ползване резултатите от научните изследвания в областта на етеричномаслените и лечебните култури; 9. извършва производство на елитни и суперелитни семена и посадъчен материал от етеричномаслени и лечебни култури; 10. сертифицира посевния и посадъчния материал от етеричномаслени и лечебни култури; 11. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва фундаментални и приложни научни изследвания, като при необходимост пряко участва в прилагането на научните резултати; 12. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) разработва и участва в изпълнението на проекти, финансирани от национални фондове, международни програми, фондации и други организации; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва физикохимични, газ-хроматографски, агрохимични и агрофизични, фитохимични, микробиологични и други анализи на етерични масла, екстракти, семена, дроги, почви, лекарствени, парфюмерийни, козметични продукти и др.; 14. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва преработка на етеричномаслени и лечебни суровини; 15. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) провежда обучение и повишаване квалификацията на лица, заети в областта на производството и преработката на етеричномаслени и лечебни култури. Глава втора. ОРГАНИЗАЦИЯ И УПРАВЛЕНИЕ НА ИНСТИТУТА Раздел I. Общи положения Чл. 4. (1) Институтът се ръководи и представлява от ръководител. (2) (Изм. - ДВ, бр. 82 от 2008 г.) Ръководителят е хабилитирано лице, което се назначава от министъра на земеделието и храните. Чл. 5. (1) Към ръководителя действа дирекционен съвет, който има съвещателни функции. (2) (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Членове на дирекционния съвет са главният секретар, директорите на дирекции, главният счетоводител и други длъжностни лица, определени със заповед на ръководителя. (3) Председател на дирекционния съвет е ръководителят на института. (4) Дирекционният съвет консултира и дава препоръки по: 1. осъществяването и координацията на дейността на института; 2. управлението на бюджета; 3. набирането на персонала и използването на материалната база. Раздел II. Правомощия на ръководителя Чл. 6. (1) Ръководителят на института: 1. ръководи, организира, отговаря за цялостната дейност и представлява института; 2. управлява като второстепенен разпоредител с бюджетни кредитни средства, предоставени от бюджета и получени по договори за научна, консултантска дейност и оказани услуги на външни организации и лица, както и постъпленията от дарения и наеми на движимо и недвижимо имущество; 3. организира ефективното използване, стопанисване и опазването на имуществото на института; 4. организира привличането на външни специалисти за разработването на теми и проекти в рамките на дейността на института; 5. сключва, изменя и прекратява служебните и трудовите правоотношения; 6. (изм. - ДВ, бр. 82 от 2008 г.) изготвя и представя на министъра на земеделието и храните ежегоден доклад за дейността на института; 7. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава структурата и длъжностното разписание на института; 8. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава длъжностните характеристики на служителите в института; 9. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) командирова служителите от администрацията в страната и чужбина; 10. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава вътрешните правила за организация на работната заплата, Правилника за вътрешния трудов ред; 11. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава система за финансов контрол; 12. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) разработва самостоятелно и съвместно с другите органи на института стратегии, приоритети, перспективни и годишни програми за развитието и дейността на института; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) изпълнява функции на служител по сигурността на информацията по смисъла на Закона за защита на класифицираната информация ; 14. (предишна т. 7 - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 82 от 2008 г.) осъществява и други правомощия, определени с нормативни актове или възложени му от министъра на земеделието и храните. (2) Правомощията на ръководителя в негово отсъствие се изпълняват от упълномощено от него с писмена заповед длъжностно лице. Раздел III. Отношения на ръководителя с други държавни органи и средства за масово осведомяване Чл. 7. Ръководителят на института: 1. (изм. - ДВ, бр. 82 от 2008 г.) взаимодейства пряко с всички звена в Министерството на земеделието и храните по проблеми, свързани с ръководството и дейността на института; 2. (изм. - ДВ, бр. 82 от 2008 г.) поддържа контакти с всички звена на Министерството на земеделието и храните и другите органи на изпълнителната власт, необходими за информационното осигуряване на тяхната дейност. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСТИТУТА Раздел I. Общи положения Чл. 8. (1) (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Институтът е структуриран в четири дирекции. (2) (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 27 от 2007 г., изм. - ДВ, бр. 82 от 2008 г.) Общата численост на персонала на института е 48 щатни бройки. (3) Числеността на отделните административни звена на института е посочена в приложението . Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на института в изпълнение на разпорежданията на ръководителя при спазването на законодателството. (2) Главният секретар се назначава за срок 5 години от ръководителя на института. Раздел III. Обща администрация Чл. 10. Общата администрация е организирана в дирекция \"Финансови дейности, управление на собствеността и информационно осигуряване\" и изпълнява следните функции: 1. предлага на ръководителя проекта на годишния бюджет, периодични и годишни отчети за неговото изпълнение; 2. обработва първичната счетоводна информация, ежемесечно анализира приходите и разходите по бюджета на института по източници и пера и предлага съответни мерки, свързани с финансовата дисциплина и отчетност; 3. разработва и предлага мерки и анализи във връзка с инвестиционната политика на института, с придобиването и ползването на материалните и нематериалните активи; 4. извършва маркетинг и пласмент във връзка с експериментално-производствената дейност на института; 5. отговаря за поддържането, съхраняването, опазването и отчетността на наличната материална база, текущите и основните ремонти; 6. контролира охраната и чистотата в района на института; 7. ръководи транспортното обслужване и регистрация на моторните превозни средства, застраховане, поддръжка, ремонт, годишни прегледи; 8. осъществява деловодното и техническото обслужване на института; 9. разпределя и контролира изпълнението на резолюции по кореспонденцията на ръководителя и главния секретар; 10. изготвя щатното разписание и длъжностните характеристики на персонала; 11. изготвя актовете, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения; 12. осигурява обслужване с научно-техническа информация; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) предлага договори за частично преотстъпване на правото на притежателя на сертификат за правна закрила относно производството на семенен и посадъчен материал и извършва контрола по изпълнението; 14. (нова - ДВ, бр. 27 от 2007 г.) извършва регистрация, разглеждане, изясняване на фактите и обстоятелствата с всички средства, които не са забранени със закон, изискване на всички необходими документи, сведения и обяснения за вземане на обективно решение по постъпили предложения и сигнали. Раздел IV. Специализирана администрация Чл. 11. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Специализираната администрация е организирана в три дирекции. Чл. 12. Дирекция \"Наука и научно обслужване\": 1. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) организира, ръководи и контролира цялостната научна и експериментална дейност на института; 2. осъществява научно обслужване при производството и преработката на етеричномаслени и лекарствени култури; 3. организира демонстративно показни обекти, курсове, семинари и други форми на обучение на производители; 4. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) поддържа генофонд от етеричномаслени и лекарствени култури; 5. разработва технологии, стандарти, нормативи, спецификации, методики и друга технологична документация, свързана с етеричномаслените култури; 6. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) създава и поддържа картотека на защитените със сертификати сортове етеричномаслени и лечебни растения; 7. проучва, анализира и дава предложения за сортовата структура и районирането при отглеждане на етеричномаслени и лекарствени култури в страната; 8. изготвя анализи и прогнози за състоянието и тенденциите на развитие на етеричномасленото производство в страната; 9. осъществява сътрудничество с научноизследователски, учебни и други организации в страната и в чужбина. Чл. 13. Дирекция \"Научно-приложни дейности\" осъществява: 1. (отм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) 2. (отм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) 3. (отм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) 4. производство на семена и посадъчен материал от етеричномаслени и лечебни култури; 5. производствена проверка на резултатите от научните изследвания в областта на технологиите на отглеждане на етеричномаслените и лечебните растения. Чл. 13а. (Нов - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., доп. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) Дирекция \"Изпитвателна лаборатория и преработка на етеричномаслени и лекарствени култури\": 1. извършва анализи на етерични масла, парфюмерийно-козметични продукти, семена, почви, лекарствени препарати и други; 2. издава протокол за извършени анализи; 3. прилага и разработва нови методики за анализ; 4. разработва и участва в изпълнението на проекти, финансирани от национални фондове, международни програми, фондации и други организации; 5. стандартизира, типизира и хамурира етерични масла, екстракти и други; 6. (нова - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) преработка на етеричномаслени суровини; 7. (нова - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) производствена проверка на технологичните процеси при преработка на суровини от етеричномаслени и лекарствени култури. Раздел V. Организация на работата в института Чл. 14. (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Вътрешните правила за работа в института се утвърждават от ръководителя по предложението на вътрешните консултативни органи и главния секретар. Чл. 14а. (Нов - ДВ, бр. 27 от 2007 г.) (1) Предложения и сигнали се подават в писмена или устна форма, лично или чрез упълномощен представител, по телефона, телеграф, телекс, факс, електронна поща и се вписват в регистър. В случай, че Институтът по розата и етеричномаслените култури не е компетентен орган, в 7-дневен срок от постъпването на предложение или сигнал го препраща на компетентния орган, като уведомява за това направилия предложението или сигнала. Анонимни предложения и сигнали, както и сигнали, отнасящи се до нарушения, извършени преди повече от две години, се оставят без разглеждане. (2) Решение по предложение и сигнал се взема най-късно до два месеца от неговото постъпване и в 7-дневен срок от постановяване на решението се съобщава на подателя. (3) Когато е необходимо по-продължително проучване, срокът на вземане на решение може да бъде продължен от ръководителя, като писмено подателят се уведомява: 1. до шест месеца - при предложение; 2. до един месец - при сигнал. Чл. 14б. (Нов - ДВ, бр. 27 от 2007 г.) Приемно време за изслушване на предложения и сигнали на граждани и организации от ръководителя или упълномощено от него длъжностно лице е всеки четвъртък от 14 до 16 ч. Чл. 15. Директорите на дирекции организират, контролират и носят отговорност за изпълнението на задачите на съответните дирекции в съответствие с определените в правилника функции. Чл. 16. (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Освен определените с правилника функции директорите на дирекции изпълняват и други задачи, възложени им от ръководителя на института в кръга на дейността му. Чл. 17. Служителите и лицата, работещи по трудово правоотношение в института, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата и опазването на повереното им имущество съобразно длъжностните си характеристики. Чл. 18. Работното време на института е от 8 до 17 ч. с почивка от 12 до 13 ч. Чл. 19. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) За образцово изпълнение на служебните си задължения служителите в института имат право на отличия и награди. Чл. 20. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Паричните награди на отделния служител не могат да надхвърлят две средни брутни месечни заплати на института. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 11 от Закона за администрацията и чл. 3а, ал. 4 от Постановление № 203 на Министерския съвет от 1999 г. за приемане на Устройствен правилник на Министерството на земеделието и горите и за преобразуване и закриване на административни структури към министъра на земеделието и горите (обн., ДВ, бр. 105 от 1999 г.; изм. и доп., бр. 107 от 2000 г.; изм., бр. 44 от 2001 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ (ОБН. - ДВ, БР. 56 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 4. Правилникът за изменение и допълнение на Устройствения правилник на Института по розата и етеричномаслените култури влиза в сила от датата на влизането в сила на Устройствения правилник на Министерството на земеделието и горите. ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ (ОБН. - ДВ, БР. 82 ОТ 2008 Г.) § 3. Навсякъде в Устройствения правилник на Института по розата и етеричномаслените култури думите \"Министерството на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"Министерството на земеделието и храните\" и \"министъра на земеделието и храните\". Приложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 82 от 2008 г.) Обща численост на персонала: 48 в т.ч.: Ръководител 1 Главен секретар 1 Обща администрация 11 Дирекция \"Финансови дейности, управление на собствеността и информационно осигуряване\" 11 Специализирана администрация 35 Дирекция \"Наука и научно обслужване\" 20 Дирекция \"Научно-приложни дейности\" 7 Дирекция \"Изпитвателна лаборатория и преработка на етеричномаслени и лекарствени култури\" 8\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ В сила от 24.07.2001 г. Издаден от министъра на земеделието и горите Обн. ДВ. бр. 65 от 24 Юли 2001г. , изм. ДВ. бр. 4 от 11 Януари 2002г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 56 от 11 Юли 2006г. , изм. ДВ. бр. 27 от 30 Март 2007г. , изм. ДВ. бр. 82 от 19 Септември 2008г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат организацията, редът на дейност, функциите и числеността на Института по розата и етеричномаслените култури, наричан по-нататък \"института\". Чл. 2. (1) (Изм. - ДВ, бр. 82 от 2008 г.) Институтът по розата и етеричномаслените култури със седалище Казанлък е юридическо лице по чл. 60 от Закона за администрацията , второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) Издръжката на института се формира от бюджетни субсидии и приходи от собствена дейност. (3) Източниците на собствени приходи на института са: 1. реализация на продукция; 2. услуги и консултации; 3. издателска дейност; 4. дарения и помощи; 5. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) средства по национални и международни програми и проекти; 6. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) други приходи. (4) Институтът е организация за научна, приложна, обслужваща и спомагателна дейност в областта на етеричномаслените и лечебните култури. Чл. 3. Институтът осъществява следните функции: 1. организира и извършва научноизследователска и научно-приложна дейност по опазване на генофонда, сортоподдържането и създаването на нови сортове етеричномаслени и лечебни култури; 2. извършва научно обслужване в областта на етеричномасленото производство; 3. подготвя докторанти за придобиване на научната степен \"доктор\" по съответните научни специалности при условията и по реда на Закона за научните степени и научните звания ; 4. открива и провежда процедури по Закона за научните степени и звания ; 5. осъществява сътрудничество с научноизследователски, учебни и други организации в страната и в чужбина, членува и участва в дейността на международни организации; 6. извършва информационна и издателска дейност, като популяризира резултатите от научните изследвания, както и специализирана консултантска и проектантска дейност; 7. осъществява сътрудничество в областта на консултантската дейност с Националната служба за съвети в земеделието; 8. събира, обработва, съхранява и предоставя за ползване резултатите от научните изследвания в областта на етеричномаслените и лечебните култури; 9. извършва производство на елитни и суперелитни семена и посадъчен материал от етеричномаслени и лечебни култури; 10. сертифицира посевния и посадъчния материал от етеричномаслени и лечебни култури; 11. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва фундаментални и приложни научни изследвания, като при необходимост пряко участва в прилагането на научните резултати; 12. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) разработва и участва в изпълнението на проекти, финансирани от национални фондове, международни програми, фондации и други организации; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва физикохимични, газ-хроматографски, агрохимични и агрофизични, фитохимични, микробиологични и други анализи на етерични масла, екстракти, семена, дроги, почви, лекарствени, парфюмерийни, козметични продукти и др.; 14. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва преработка на етеричномаслени и лечебни суровини; 15. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) провежда обучение и повишаване квалификацията на лица, заети в областта на производството и преработката на етеричномаслени и лечебни култури. Глава втора. ОРГАНИЗАЦИЯ И УПРАВЛЕНИЕ НА ИНСТИТУТА Раздел I. Общи положения Чл. 4. (1) Институтът се ръководи и представлява от ръководител. (2) (Изм. - ДВ, бр. 82 от 2008 г.) Ръководителят е хабилитирано лице, което се назначава от министъра на земеделието и храните. Чл. 5. (1) Към ръководителя действа дирекционен съвет, който има съвещателни функции. (2) (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Членове на дирекционния съвет са главният секретар, директорите на дирекции, главният счетоводител и други длъжностни лица, определени със заповед на ръководителя. (3) Председател на дирекционния съвет е ръководителят на института. (4) Дирекционният съвет консултира и дава препоръки по: 1. осъществяването и координацията на дейността на института; 2. управлението на бюджета; 3. набирането на персонала и използването на материалната база. Раздел II. Правомощия на ръководителя Чл. 6. (1) Ръководителят на института: 1. ръководи, организира, отговаря за цялостната дейност и представлява института; 2. управлява като второстепенен разпоредител с бюджетни кредитни средства, предоставени от бюджета и получени по договори за научна, консултантска дейност и оказани услуги на външни организации и лица, както и постъпленията от дарения и наеми на движимо и недвижимо имущество; 3. организира ефективното използване, стопанисване и опазването на имуществото на института; 4. организира привличането на външни специалисти за разработването на теми и проекти в рамките на дейността на института; 5. сключва, изменя и прекратява служебните и трудовите правоотношения; 6. (изм. - ДВ, бр. 82 от 2008 г.) изготвя и представя на министъра на земеделието и храните ежегоден доклад за дейността на института; 7. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава структурата и длъжностното разписание на института; 8. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава длъжностните характеристики на служителите в института; 9. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) командирова служителите от администрацията в страната и чужбина; 10. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава вътрешните правила за организация на работната заплата, Правилника за вътрешния трудов ред; 11. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава система за финансов контрол; 12. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) разработва самостоятелно и съвместно с другите органи на института стратегии, приоритети, перспективни и годишни програми за развитието и дейността на института; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) изпълнява функции на служител по сигурността на информацията по смисъла на Закона за защита на класифицираната информация ; 14. (предишна т. 7 - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 82 от 2008 г.) осъществява и други правомощия, определени с нормативни актове или възложени му от министъра на земеделието и храните. (2) Правомощията на ръководителя в негово отсъствие се изпълняват от упълномощено от него с писмена заповед длъжностно лице. Раздел III. Отношения на ръководителя с други държавни органи и средства за масово осведомяване Чл. 7. Ръководителят на института: 1. (изм. - ДВ, бр. 82 от 2008 г.) взаимодейства пряко с всички звена в Министерството на земеделието и храните по проблеми, свързани с ръководството и дейността на института; 2. (изм. - ДВ, бр. 82 от 2008 г.) поддържа контакти с всички звена на Министерството на земеделието и храните и другите органи на изпълнителната власт, необходими за информационното осигуряване на тяхната дейност. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСТИТУТА Раздел I. Общи положения Чл. 8. (1) (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Институтът е структуриран в четири дирекции. (2) (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 27 от 2007 г., изм. - ДВ, бр. 82 от 2008 г.) Общата численост на персонала на института е 48 щатни бройки. (3) Числеността на отделните административни звена на института е посочена в приложението . Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на института в изпълнение на разпорежданията на ръководителя при спазването на законодателството. (2) Главният секретар се назначава за срок 5 години от ръководителя на института. Раздел III. Обща администрация Чл. 10. Общата администрация е организирана в дирекция \"Финансови дейности, управление на собствеността и информационно осигуряване\" и изпълнява следните функции: 1. предлага на ръководителя проекта на годишния бюджет, периодични и годишни отчети за неговото изпълнение; 2. обработва първичната счетоводна информация, ежемесечно анализира приходите и разходите по бюджета на института по източници и пера и предлага съответни мерки, свързани с финансовата дисциплина и отчетност; 3. разработва и предлага мерки и анализи във връзка с инвестиционната политика на института, с придобиването и ползването на материалните и нематериалните активи; 4. извършва маркетинг и пласмент във връзка с експериментално-производствената дейност на института; 5. отговаря за поддържането, съхраняването, опазването и отчетността на наличната материална база, текущите и основните ремонти; 6. контролира охраната и чистотата в района на института; 7. ръководи транспортното обслужване и регистрация на моторните превозни средства, застраховане, поддръжка, ремонт, годишни прегледи; 8. осъществява деловодното и техническото обслужване на института; 9. разпределя и контролира изпълнението на резолюции по кореспонденцията на ръководителя и главния секретар; 10. изготвя щатното разписание и длъжностните характеристики на персонала; 11. изготвя актовете, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения; 12. осигурява обслужване с научно-техническа информация; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) предлага договори за частично преотстъпване на правото на притежателя на сертификат за правна закрила относно производството на семенен и посадъчен материал и извършва контрола по изпълнението; 14. (нова - ДВ, бр. 27 от 2007 г.) извършва регистрация, разглеждане, изясняване на фактите и обстоятелствата с всички средства, които не са забранени със закон, изискване на всички необходими документи, сведения и обяснения за вземане на обективно решение по постъпили предложения и сигнали. Раздел IV. Специализирана администрация Чл. 11. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Специализираната администрация е организирана в три дирекции. Чл. 12. Дирекция \"Наука и научно обслужване\": 1. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) организира, ръководи и контролира цялостната научна и експериментална дейност на института; 2. осъществява научно обслужване при производството и преработката на етеричномаслени и лекарствени култури; 3. организира демонстративно показни обекти, курсове, семинари и други форми на обучение на производители; 4. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) поддържа генофонд от етеричномаслени и лекарствени култури; 5. разработва технологии, стандарти, нормативи, спецификации, методики и друга технологична документация, свързана с етеричномаслените култури; 6. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) създава и поддържа картотека на защитените със сертификати сортове етеричномаслени и лечебни растения; 7. проучва, анализира и дава предложения за сортовата структура и районирането при отглеждане на етеричномаслени и лекарствени култури в страната; 8. изготвя анализи и прогнози за състоянието и тенденциите на развитие на етеричномасленото производство в страната; 9. осъществява сътрудничество с научноизследователски, учебни и други организации в страната и в чужбина. Чл. 13. Дирекция \"Научно-приложни дейности\" осъществява: 1. (отм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) 2. (отм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) 3. (отм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) 4. производство на семена и посадъчен материал от етеричномаслени и лечебни култури; 5. производствена проверка на резултатите от научните изследвания в областта на технологиите на отглеждане на етеричномаслените и лечебните растения. Чл. 13а. (Нов - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., доп. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) Дирекция \"Изпитвателна лаборатория и преработка на етеричномаслени и лекарствени култури\": 1. извършва анализи на етерични масла, парфюмерийно-козметични продукти, семена, почви, лекарствени препарати и други; 2. издава протокол за извършени анализи; 3. прилага и разработва нови методики за анализ; 4. разработва и участва в изпълнението на проекти, финансирани от национални фондове, международни програми, фондации и други организации; 5. стандартизира, типизира и хамурира етерични масла, екстракти и други; 6. (нова - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) преработка на етеричномаслени суровини; 7. (нова - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) производствена проверка на технологичните процеси при преработка на суровини от етеричномаслени и лекарствени култури. Раздел V. Организация на работата в института Чл. 14. (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Вътрешните правила за работа в института се утвърждават от ръководителя по предложението на вътрешните консултативни органи и главния секретар. Чл. 14а. (Нов - ДВ, бр. 27 от 2007 г.) (1) Предложения и сигнали се подават в писмена или устна форма, лично или чрез упълномощен представител, по телефона, телеграф, телекс, факс, електронна поща и се вписват в регистър. В случай, че Институтът по розата и етеричномаслените култури не е компетентен орган, в 7-дневен срок от постъпването на предложение или сигнал го препраща на компетентния орган, като уведомява за това направилия предложението или сигнала. Анонимни предложения и сигнали, както и сигнали, отнасящи се до нарушения, извършени преди повече от две години, се оставят без разглеждане. (2) Решение по предложение и сигнал се взема най-късно до два месеца от неговото постъпване и в 7-дневен срок от постановяване на решението се съобщава на подателя. (3) Когато е необходимо по-продължително проучване, срокът на вземане на решение може да бъде продължен от ръководителя, като писмено подателят се уведомява: 1. до шест месеца - при предложение; 2. до един месец - при сигнал. Чл. 14б. (Нов - ДВ, бр. 27 от 2007 г.) Приемно време за изслушване на предложения и сигнали на граждани и организации от ръководителя или упълномощено от него длъжностно лице е всеки четвъртък от 14 до 16 ч. Чл. 15. Директорите на дирекции организират, контролират и носят отговорност за изпълнението на задачите на съответните дирекции в съответствие с определените в правилника функции. Чл. 16. (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Освен определените с правилника функции директорите на дирекции изпълняват и други задачи, възложени им от ръководителя на института в кръга на дейността му. Чл. 17. Служителите и лицата, работещи по трудово правоотношение в института, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата и опазването на повереното им имущество съобразно длъжностните си характеристики. Чл. 18. Работното време на института е от 8 до 17 ч. с почивка от 12 до 13 ч. Чл. 19. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) За образцово изпълнение на служебните си задължения служителите в института имат право на отличия и награди. Чл. 20. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Паричните награди на отделния служител не могат да надхвърлят две средни брутни месечни заплати на института. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 11 от Закона за администрацията и чл. 3а, ал. 4 от Постановление № 203 на Министерския съвет от 1999 г. за приемане на Устройствен правилник на Министерството на земеделието и горите и за преобразуване и закриване на административни структури към министъра на земеделието и горите (обн., ДВ, бр. 105 от 1999 г.; изм. и доп., бр. 107 от 2000 г.; изм., бр. 44 от 2001 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ (ОБН. - ДВ, БР. 56 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 4. Правилникът за изменение и допълнение на Устройствения правилник на Института по розата и етеричномаслените култури влиза в сила от датата на влизането в сила на Устройствения правилник на Министерството на земеделието и горите. ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ (ОБН. - ДВ, БР. 82 ОТ 2008 Г.) § 3. Навсякъде в Устройствения правилник на Института по розата и етеричномаслените култури думите \"Министерството на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"Министерството на земеделието и храните\" и \"министъра на земеделието и храните\". Приложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 82 от 2008 г.) Обща численост на персонала: 48 в т.ч.: Ръководител 1 Главен секретар 1 Обща администрация 11 Дирекция \"Финансови дейности, управление на собствеността и информационно осигуряване\" 11 Специализирана администрация 35 Дирекция \"Наука и научно обслужване\" 20 Дирекция \"Научно-приложни дейности\" 7 Дирекция \"Изпитвателна лаборатория и преработка на етеричномаслени и лекарствени култури\" 8\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ В сила от 24.07.2001 г. Издаден от министъра на земеделието и горите Обн. ДВ. бр. 65 от 24 Юли 2001г. , изм. ДВ. бр. 4 от 11 Януари 2002г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 56 от 11 Юли 2006г. , изм. ДВ. бр. 27 от 30 Март 2007г. , изм. ДВ. бр. 82 от 19 Септември 2008г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат организацията, редът на дейност, функциите и числеността на Института по розата и етеричномаслените култури, наричан по-нататък \"института\". Чл. 2. (1) (Изм. - ДВ, бр. 82 от 2008 г.) Институтът по розата и етеричномаслените култури със седалище Казанлък е юридическо лице по чл. 60 от Закона за администрацията , второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) Издръжката на института се формира от бюджетни субсидии и приходи от собствена дейност. (3) Източниците на собствени приходи на института са: 1. реализация на продукция; 2. услуги и консултации; 3. издателска дейност; 4. дарения и помощи; 5. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) средства по национални и международни програми и проекти; 6. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) други приходи. (4) Институтът е организация за научна, приложна, обслужваща и спомагателна дейност в областта на етеричномаслените и лечебните култури. Чл. 3. Институтът осъществява следните функции: 1. организира и извършва научноизследователска и научно-приложна дейност по опазване на генофонда, сортоподдържането и създаването на нови сортове етеричномаслени и лечебни култури; 2. извършва научно обслужване в областта на етеричномасленото производство; 3. подготвя докторанти за придобиване на научната степен \"доктор\" по съответните научни специалности при условията и по реда на Закона за научните степени и научните звания ; 4. открива и провежда процедури по Закона за научните степени и звания ; 5. осъществява сътрудничество с научноизследователски, учебни и други организации в страната и в чужбина, членува и участва в дейността на международни организации; 6. извършва информационна и издателска дейност, като популяризира резултатите от научните изследвания, както и специализирана консултантска и проектантска дейност; 7. осъществява сътрудничество в областта на консултантската дейност с Националната служба за съвети в земеделието; 8. събира, обработва, съхранява и предоставя за ползване резултатите от научните изследвания в областта на етеричномаслените и лечебните култури; 9. извършва производство на елитни и суперелитни семена и посадъчен материал от етеричномаслени и лечебни култури; 10. сертифицира посевния и посадъчния материал от етеричномаслени и лечебни култури; 11. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва фундаментални и приложни научни изследвания, като при необходимост пряко участва в прилагането на научните резултати; 12. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) разработва и участва в изпълнението на проекти, финансирани от национални фондове, международни програми, фондации и други организации; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва физикохимични, газ-хроматографски, агрохимични и агрофизични, фитохимични, микробиологични и други анализи на етерични масла, екстракти, семена, дроги, почви, лекарствени, парфюмерийни, козметични продукти и др.; 14. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва преработка на етеричномаслени и лечебни суровини; 15. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) провежда обучение и повишаване квалификацията на лица, заети в областта на производството и преработката на етеричномаслени и лечебни култури. Глава втора. ОРГАНИЗАЦИЯ И УПРАВЛЕНИЕ НА ИНСТИТУТА Раздел I. Общи положения Чл. 4. (1) Институтът се ръководи и представлява от ръководител. (2) (Изм. - ДВ, бр. 82 от 2008 г.) Ръководителят е хабилитирано лице, което се назначава от министъра на земеделието и храните. Чл. 5. (1) Към ръководителя действа дирекционен съвет, който има съвещателни функции. (2) (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Членове на дирекционния съвет са главният секретар, директорите на дирекции, главният счетоводител и други длъжностни лица, определени със заповед на ръководителя. (3) Председател на дирекционния съвет е ръководителят на института. (4) Дирекционният съвет консултира и дава препоръки по: 1. осъществяването и координацията на дейността на института; 2. управлението на бюджета; 3. набирането на персонала и използването на материалната база. Раздел II. Правомощия на ръководителя Чл. 6. (1) Ръководителят на института: 1. ръководи, организира, отговаря за цялостната дейност и представлява института; 2. управлява като второстепенен разпоредител с бюджетни кредитни средства, предоставени от бюджета и получени по договори за научна, консултантска дейност и оказани услуги на външни организации и лица, както и постъпленията от дарения и наеми на движимо и недвижимо имущество; 3. организира ефективното използване, стопанисване и опазването на имуществото на института; 4. организира привличането на външни специалисти за разработването на теми и проекти в рамките на дейността на института; 5. сключва, изменя и прекратява служебните и трудовите правоотношения; 6. (изм. - ДВ, бр. 82 от 2008 г.) изготвя и представя на министъра на земеделието и храните ежегоден доклад за дейността на института; 7. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава структурата и длъжностното разписание на института; 8. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава длъжностните характеристики на служителите в института; 9. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) командирова служителите от администрацията в страната и чужбина; 10. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава вътрешните правила за организация на работната заплата, Правилника за вътрешния трудов ред; 11. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава система за финансов контрол; 12. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) разработва самостоятелно и съвместно с другите органи на института стратегии, приоритети, перспективни и годишни програми за развитието и дейността на института; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) изпълнява функции на служител по сигурността на информацията по смисъла на Закона за защита на класифицираната информация ; 14. (предишна т. 7 - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 82 от 2008 г.) осъществява и други правомощия, определени с нормативни актове или възложени му от министъра на земеделието и храните. (2) Правомощията на ръководителя в негово отсъствие се изпълняват от упълномощено от него с писмена заповед длъжностно лице. Раздел III. Отношения на ръководителя с други държавни органи и средства за масово осведомяване Чл. 7. Ръководителят на института: 1. (изм. - ДВ, бр. 82 от 2008 г.) взаимодейства пряко с всички звена в Министерството на земеделието и храните по проблеми, свързани с ръководството и дейността на института; 2. (изм. - ДВ, бр. 82 от 2008 г.) поддържа контакти с всички звена на Министерството на земеделието и храните и другите органи на изпълнителната власт, необходими за информационното осигуряване на тяхната дейност. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСТИТУТА Раздел I. Общи положения Чл. 8. (1) (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Институтът е структуриран в четири дирекции. (2) (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 27 от 2007 г., изм. - ДВ, бр. 82 от 2008 г.) Общата численост на персонала на института е 48 щатни бройки. (3) Числеността на отделните административни звена на института е посочена в приложението . Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на института в изпълнение на разпорежданията на ръководителя при спазването на законодателството. (2) Главният секретар се назначава за срок 5 години от ръководителя на института. Раздел III. Обща администрация Чл. 10. Общата администрация е организирана в дирекция \"Финансови дейности, управление на собствеността и информационно осигуряване\" и изпълнява следните функции: 1. предлага на ръководителя проекта на годишния бюджет, периодични и годишни отчети за неговото изпълнение; 2. обработва първичната счетоводна информация, ежемесечно анализира приходите и разходите по бюджета на института по източници и пера и предлага съответни мерки, свързани с финансовата дисциплина и отчетност; 3. разработва и предлага мерки и анализи във връзка с инвестиционната политика на института, с придобиването и ползването на материалните и нематериалните активи; 4. извършва маркетинг и пласмент във връзка с експериментално-производствената дейност на института; 5. отговаря за поддържането, съхраняването, опазването и отчетността на наличната материална база, текущите и основните ремонти; 6. контролира охраната и чистотата в района на института; 7. ръководи транспортното обслужване и регистрация на моторните превозни средства, застраховане, поддръжка, ремонт, годишни прегледи; 8. осъществява деловодното и техническото обслужване на института; 9. разпределя и контролира изпълнението на резолюции по кореспонденцията на ръководителя и главния секретар; 10. изготвя щатното разписание и длъжностните характеристики на персонала; 11. изготвя актовете, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения; 12. осигурява обслужване с научно-техническа информация; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) предлага договори за частично преотстъпване на правото на притежателя на сертификат за правна закрила относно производството на семенен и посадъчен материал и извършва контрола по изпълнението; 14. (нова - ДВ, бр. 27 от 2007 г.) извършва регистрация, разглеждане, изясняване на фактите и обстоятелствата с всички средства, които не са забранени със закон, изискване на всички необходими документи, сведения и обяснения за вземане на обективно решение по постъпили предложения и сигнали. Раздел IV. Специализирана администрация Чл. 11. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Специализираната администрация е организирана в три дирекции. Чл. 12. Дирекция \"Наука и научно обслужване\": 1. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) организира, ръководи и контролира цялостната научна и експериментална дейност на института; 2. осъществява научно обслужване при производството и преработката на етеричномаслени и лекарствени култури; 3. организира демонстративно показни обекти, курсове, семинари и други форми на обучение на производители; 4. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) поддържа генофонд от етеричномаслени и лекарствени култури; 5. разработва технологии, стандарти, нормативи, спецификации, методики и друга технологична документация, свързана с етеричномаслените култури; 6. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) създава и поддържа картотека на защитените със сертификати сортове етеричномаслени и лечебни растения; 7. проучва, анализира и дава предложения за сортовата структура и районирането при отглеждане на етеричномаслени и лекарствени култури в страната; 8. изготвя анализи и прогнози за състоянието и тенденциите на развитие на етеричномасленото производство в страната; 9. осъществява сътрудничество с научноизследователски, учебни и други организации в страната и в чужбина. Чл. 13. Дирекция \"Научно-приложни дейности\" осъществява: 1. (отм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) 2. (отм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) 3. (отм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) 4. производство на семена и посадъчен материал от етеричномаслени и лечебни култури; 5. производствена проверка на резултатите от научните изследвания в областта на технологиите на отглеждане на етеричномаслените и лечебните растения. Чл. 13а. (Нов - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., доп. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) Дирекция \"Изпитвателна лаборатория и преработка на етеричномаслени и лекарствени култури\": 1. извършва анализи на етерични масла, парфюмерийно-козметични продукти, семена, почви, лекарствени препарати и други; 2. издава протокол за извършени анализи; 3. прилага и разработва нови методики за анализ; 4. разработва и участва в изпълнението на проекти, финансирани от национални фондове, международни програми, фондации и други организации; 5. стандартизира, типизира и хамурира етерични масла, екстракти и други; 6. (нова - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) преработка на етеричномаслени суровини; 7. (нова - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) производствена проверка на технологичните процеси при преработка на суровини от етеричномаслени и лекарствени култури. Раздел V. Организация на работата в института Чл. 14. (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Вътрешните правила за работа в института се утвърждават от ръководителя по предложението на вътрешните консултативни органи и главния секретар. Чл. 14а. (Нов - ДВ, бр. 27 от 2007 г.) (1) Предложения и сигнали се подават в писмена или устна форма, лично или чрез упълномощен представител, по телефона, телеграф, телекс, факс, електронна поща и се вписват в регистър. В случай, че Институтът по розата и етеричномаслените култури не е компетентен орган, в 7-дневен срок от постъпването на предложение или сигнал го препраща на компетентния орган, като уведомява за това направилия предложението или сигнала. Анонимни предложения и сигнали, както и сигнали, отнасящи се до нарушения, извършени преди повече от две години, се оставят без разглеждане. (2) Решение по предложение и сигнал се взема най-късно до два месеца от неговото постъпване и в 7-дневен срок от постановяване на решението се съобщава на подателя. (3) Когато е необходимо по-продължително проучване, срокът на вземане на решение може да бъде продължен от ръководителя, като писмено подателят се уведомява: 1. до шест месеца - при предложение; 2. до един месец - при сигнал. Чл. 14б. (Нов - ДВ, бр. 27 от 2007 г.) Приемно време за изслушване на предложения и сигнали на граждани и организации от ръководителя или упълномощено от него длъжностно лице е всеки четвъртък от 14 до 16 ч. Чл. 15. Директорите на дирекции организират, контролират и носят отговорност за изпълнението на задачите на съответните дирекции в съответствие с определените в правилника функции. Чл. 16. (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Освен определените с правилника функции директорите на дирекции изпълняват и други задачи, възложени им от ръководителя на института в кръга на дейността му. Чл. 17. Служителите и лицата, работещи по трудово правоотношение в института, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата и опазването на повереното им имущество съобразно длъжностните си характеристики. Чл. 18. Работното време на института е от 8 до 17 ч. с почивка от 12 до 13 ч. Чл. 19. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) За образцово изпълнение на служебните си задължения служителите в института имат право на отличия и награди. Чл. 20. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Паричните награди на отделния служител не могат да надхвърлят две средни брутни месечни заплати на института. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 11 от Закона за администрацията и чл. 3а, ал. 4 от Постановление № 203 на Министерския съвет от 1999 г. за приемане на Устройствен правилник на Министерството на земеделието и горите и за преобразуване и закриване на административни структури към министъра на земеделието и горите (обн., ДВ, бр. 105 от 1999 г.; изм. и доп., бр. 107 от 2000 г.; изм., бр. 44 от 2001 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ (ОБН. - ДВ, БР. 56 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 4. Правилникът за изменение и допълнение на Устройствения правилник на Института по розата и етеричномаслените култури влиза в сила от датата на влизането в сила на Устройствения правилник на Министерството на земеделието и горите. ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ (ОБН. - ДВ, БР. 82 ОТ 2008 Г.) § 3. Навсякъде в Устройствения правилник на Института по розата и етеричномаслените култури думите \"Министерството на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"Министерството на земеделието и храните\" и \"министъра на земеделието и храните\". Приложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 82 от 2008 г.) Обща численост на персонала: 48 в т.ч.: Ръководител 1 Главен секретар 1 Обща администрация 11 Дирекция \"Финансови дейности, управление на собствеността и информационно осигуряване\" 11 Специализирана администрация 35 Дирекция \"Наука и научно обслужване\" 20 Дирекция \"Научно-приложни дейности\" 7 Дирекция \"Изпитвателна лаборатория и преработка на етеричномаслени и лекарствени култури\" 8\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ В сила от 24.07.2001 г. Издаден от министъра на земеделието и горите Обн. ДВ. бр. 65 от 24 Юли 2001г. , изм. ДВ. бр. 4 от 11 Януари 2002г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 56 от 11 Юли 2006г. , изм. ДВ. бр. 27 от 30 Март 2007г. , изм. ДВ. бр. 82 от 19 Септември 2008г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат организацията, редът на дейност, функциите и числеността на Института по розата и етеричномаслените култури, наричан по-нататък \"института\". Чл. 2. (1) (Изм. - ДВ, бр. 82 от 2008 г.) Институтът по розата и етеричномаслените култури със седалище Казанлък е юридическо лице по чл. 60 от Закона за администрацията , второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) Издръжката на института се формира от бюджетни субсидии и приходи от собствена дейност. (3) Източниците на собствени приходи на института са: 1. реализация на продукция; 2. услуги и консултации; 3. издателска дейност; 4. дарения и помощи; 5. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) средства по национални и международни програми и проекти; 6. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) други приходи. (4) Институтът е организация за научна, приложна, обслужваща и спомагателна дейност в областта на етеричномаслените и лечебните култури. Чл. 3. Институтът осъществява следните функции: 1. организира и извършва научноизследователска и научно-приложна дейност по опазване на генофонда, сортоподдържането и създаването на нови сортове етеричномаслени и лечебни култури; 2. извършва научно обслужване в областта на етеричномасленото производство; 3. подготвя докторанти за придобиване на научната степен \"доктор\" по съответните научни специалности при условията и по реда на Закона за научните степени и научните звания ; 4. открива и провежда процедури по Закона за научните степени и звания ; 5. осъществява сътрудничество с научноизследователски, учебни и други организации в страната и в чужбина, членува и участва в дейността на международни организации; 6. извършва информационна и издателска дейност, като популяризира резултатите от научните изследвания, както и специализирана консултантска и проектантска дейност; 7. осъществява сътрудничество в областта на консултантската дейност с Националната служба за съвети в земеделието; 8. събира, обработва, съхранява и предоставя за ползване резултатите от научните изследвания в областта на етеричномаслените и лечебните култури; 9. извършва производство на елитни и суперелитни семена и посадъчен материал от етеричномаслени и лечебни култури; 10. сертифицира посевния и посадъчния материал от етеричномаслени и лечебни култури; 11. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва фундаментални и приложни научни изследвания, като при необходимост пряко участва в прилагането на научните резултати; 12. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) разработва и участва в изпълнението на проекти, финансирани от национални фондове, международни програми, фондации и други организации; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва физикохимични, газ-хроматографски, агрохимични и агрофизични, фитохимични, микробиологични и други анализи на етерични масла, екстракти, семена, дроги, почви, лекарствени, парфюмерийни, козметични продукти и др.; 14. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва преработка на етеричномаслени и лечебни суровини; 15. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) провежда обучение и повишаване квалификацията на лица, заети в областта на производството и преработката на етеричномаслени и лечебни култури. Глава втора. ОРГАНИЗАЦИЯ И УПРАВЛЕНИЕ НА ИНСТИТУТА Раздел I. Общи положения Чл. 4. (1) Институтът се ръководи и представлява от ръководител. (2) (Изм. - ДВ, бр. 82 от 2008 г.) Ръководителят е хабилитирано лице, което се назначава от министъра на земеделието и храните. Чл. 5. (1) Към ръководителя действа дирекционен съвет, който има съвещателни функции. (2) (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Членове на дирекционния съвет са главният секретар, директорите на дирекции, главният счетоводител и други длъжностни лица, определени със заповед на ръководителя. (3) Председател на дирекционния съвет е ръководителят на института. (4) Дирекционният съвет консултира и дава препоръки по: 1. осъществяването и координацията на дейността на института; 2. управлението на бюджета; 3. набирането на персонала и използването на материалната база. Раздел II. Правомощия на ръководителя Чл. 6. (1) Ръководителят на института: 1. ръководи, организира, отговаря за цялостната дейност и представлява института; 2. управлява като второстепенен разпоредител с бюджетни кредитни средства, предоставени от бюджета и получени по договори за научна, консултантска дейност и оказани услуги на външни организации и лица, както и постъпленията от дарения и наеми на движимо и недвижимо имущество; 3. организира ефективното използване, стопанисване и опазването на имуществото на института; 4. организира привличането на външни специалисти за разработването на теми и проекти в рамките на дейността на института; 5. сключва, изменя и прекратява служебните и трудовите правоотношения; 6. (изм. - ДВ, бр. 82 от 2008 г.) изготвя и представя на министъра на земеделието и храните ежегоден доклад за дейността на института; 7. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава структурата и длъжностното разписание на института; 8. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава длъжностните характеристики на служителите в института; 9. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) командирова служителите от администрацията в страната и чужбина; 10. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава вътрешните правила за организация на работната заплата, Правилника за вътрешния трудов ред; 11. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава система за финансов контрол; 12. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) разработва самостоятелно и съвместно с другите органи на института стратегии, приоритети, перспективни и годишни програми за развитието и дейността на института; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) изпълнява функции на служител по сигурността на информацията по смисъла на Закона за защита на класифицираната информация ; 14. (предишна т. 7 - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 82 от 2008 г.) осъществява и други правомощия, определени с нормативни актове или възложени му от министъра на земеделието и храните. (2) Правомощията на ръководителя в негово отсъствие се изпълняват от упълномощено от него с писмена заповед длъжностно лице. Раздел III. Отношения на ръководителя с други държавни органи и средства за масово осведомяване Чл. 7. Ръководителят на института: 1. (изм. - ДВ, бр. 82 от 2008 г.) взаимодейства пряко с всички звена в Министерството на земеделието и храните по проблеми, свързани с ръководството и дейността на института; 2. (изм. - ДВ, бр. 82 от 2008 г.) поддържа контакти с всички звена на Министерството на земеделието и храните и другите органи на изпълнителната власт, необходими за информационното осигуряване на тяхната дейност. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСТИТУТА Раздел I. Общи положения Чл. 8. (1) (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Институтът е структуриран в четири дирекции. (2) (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 27 от 2007 г., изм. - ДВ, бр. 82 от 2008 г.) Общата численост на персонала на института е 48 щатни бройки. (3) Числеността на отделните административни звена на института е посочена в приложението . Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на института в изпълнение на разпорежданията на ръководителя при спазването на законодателството. (2) Главният секретар се назначава за срок 5 години от ръководителя на института. Раздел III. Обща администрация Чл. 10. Общата администрация е организирана в дирекция \"Финансови дейности, управление на собствеността и информационно осигуряване\" и изпълнява следните функции: 1. предлага на ръководителя проекта на годишния бюджет, периодични и годишни отчети за неговото изпълнение; 2. обработва първичната счетоводна информация, ежемесечно анализира приходите и разходите по бюджета на института по източници и пера и предлага съответни мерки, свързани с финансовата дисциплина и отчетност; 3. разработва и предлага мерки и анализи във връзка с инвестиционната политика на института, с придобиването и ползването на материалните и нематериалните активи; 4. извършва маркетинг и пласмент във връзка с експериментално-производствената дейност на института; 5. отговаря за поддържането, съхраняването, опазването и отчетността на наличната материална база, текущите и основните ремонти; 6. контролира охраната и чистотата в района на института; 7. ръководи транспортното обслужване и регистрация на моторните превозни средства, застраховане, поддръжка, ремонт, годишни прегледи; 8. осъществява деловодното и техническото обслужване на института; 9. разпределя и контролира изпълнението на резолюции по кореспонденцията на ръководителя и главния секретар; 10. изготвя щатното разписание и длъжностните характеристики на персонала; 11. изготвя актовете, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения; 12. осигурява обслужване с научно-техническа информация; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) предлага договори за частично преотстъпване на правото на притежателя на сертификат за правна закрила относно производството на семенен и посадъчен материал и извършва контрола по изпълнението; 14. (нова - ДВ, бр. 27 от 2007 г.) извършва регистрация, разглеждане, изясняване на фактите и обстоятелствата с всички средства, които не са забранени със закон, изискване на всички необходими документи, сведения и обяснения за вземане на обективно решение по постъпили предложения и сигнали. Раздел IV. Специализирана администрация Чл. 11. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Специализираната администрация е организирана в три дирекции. Чл. 12. Дирекция \"Наука и научно обслужване\": 1. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) организира, ръководи и контролира цялостната научна и експериментална дейност на института; 2. осъществява научно обслужване при производството и преработката на етеричномаслени и лекарствени култури; 3. организира демонстративно показни обекти, курсове, семинари и други форми на обучение на производители; 4. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) поддържа генофонд от етеричномаслени и лекарствени култури; 5. разработва технологии, стандарти, нормативи, спецификации, методики и друга технологична документация, свързана с етеричномаслените култури; 6. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) създава и поддържа картотека на защитените със сертификати сортове етеричномаслени и лечебни растения; 7. проучва, анализира и дава предложения за сортовата структура и районирането при отглеждане на етеричномаслени и лекарствени култури в страната; 8. изготвя анализи и прогнози за състоянието и тенденциите на развитие на етеричномасленото производство в страната; 9. осъществява сътрудничество с научноизследователски, учебни и други организации в страната и в чужбина. Чл. 13. Дирекция \"Научно-приложни дейности\" осъществява: 1. (отм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) 2. (отм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) 3. (отм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) 4. производство на семена и посадъчен материал от етеричномаслени и лечебни култури; 5. производствена проверка на резултатите от научните изследвания в областта на технологиите на отглеждане на етеричномаслените и лечебните растения. Чл. 13а. (Нов - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., доп. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) Дирекция \"Изпитвателна лаборатория и преработка на етеричномаслени и лекарствени култури\": 1. извършва анализи на етерични масла, парфюмерийно-козметични продукти, семена, почви, лекарствени препарати и други; 2. издава протокол за извършени анализи; 3. прилага и разработва нови методики за анализ; 4. разработва и участва в изпълнението на проекти, финансирани от национални фондове, международни програми, фондации и други организации; 5. стандартизира, типизира и хамурира етерични масла, екстракти и други; 6. (нова - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) преработка на етеричномаслени суровини; 7. (нова - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) производствена проверка на технологичните процеси при преработка на суровини от етеричномаслени и лекарствени култури. Раздел V. Организация на работата в института Чл. 14. (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Вътрешните правила за работа в института се утвърждават от ръководителя по предложението на вътрешните консултативни органи и главния секретар. Чл. 14а. (Нов - ДВ, бр. 27 от 2007 г.) (1) Предложения и сигнали се подават в писмена или устна форма, лично или чрез упълномощен представител, по телефона, телеграф, телекс, факс, електронна поща и се вписват в регистър. В случай, че Институтът по розата и етеричномаслените култури не е компетентен орган, в 7-дневен срок от постъпването на предложение или сигнал го препраща на компетентния орган, като уведомява за това направилия предложението или сигнала. Анонимни предложения и сигнали, както и сигнали, отнасящи се до нарушения, извършени преди повече от две години, се оставят без разглеждане. (2) Решение по предложение и сигнал се взема най-късно до два месеца от неговото постъпване и в 7-дневен срок от постановяване на решението се съобщава на подателя. (3) Когато е необходимо по-продължително проучване, срокът на вземане на решение може да бъде продължен от ръководителя, като писмено подателят се уведомява: 1. до шест месеца - при предложение; 2. до един месец - при сигнал. Чл. 14б. (Нов - ДВ, бр. 27 от 2007 г.) Приемно време за изслушване на предложения и сигнали на граждани и организации от ръководителя или упълномощено от него длъжностно лице е всеки четвъртък от 14 до 16 ч. Чл. 15. Директорите на дирекции организират, контролират и носят отговорност за изпълнението на задачите на съответните дирекции в съответствие с определените в правилника функции. Чл. 16. (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Освен определените с правилника функции директорите на дирекции изпълняват и други задачи, възложени им от ръководителя на института в кръга на дейността му. Чл. 17. Служителите и лицата, работещи по трудово правоотношение в института, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата и опазването на повереното им имущество съобразно длъжностните си характеристики. Чл. 18. Работното време на института е от 8 до 17 ч. с почивка от 12 до 13 ч. Чл. 19. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) За образцово изпълнение на служебните си задължения служителите в института имат право на отличия и награди. Чл. 20. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Паричните награди на отделния служител не могат да надхвърлят две средни брутни месечни заплати на института. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 11 от Закона за администрацията и чл. 3а, ал. 4 от Постановление № 203 на Министерския съвет от 1999 г. за приемане на Устройствен правилник на Министерството на земеделието и горите и за преобразуване и закриване на административни структури към министъра на земеделието и горите (обн., ДВ, бр. 105 от 1999 г.; изм. и доп., бр. 107 от 2000 г.; изм., бр. 44 от 2001 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ (ОБН. - ДВ, БР. 56 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 4. Правилникът за изменение и допълнение на Устройствения правилник на Института по розата и етеричномаслените култури влиза в сила от датата на влизането в сила на Устройствения правилник на Министерството на земеделието и горите. ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ (ОБН. - ДВ, БР. 82 ОТ 2008 Г.) § 3. Навсякъде в Устройствения правилник на Института по розата и етеричномаслените култури думите \"Министерството на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"Министерството на земеделието и храните\" и \"министъра на земеделието и храните\". Приложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 82 от 2008 г.) Обща численост на персонала: 48 в т.ч.: Ръководител 1 Главен секретар 1 Обща администрация 11 Дирекция \"Финансови дейности, управление на собствеността и информационно осигуряване\" 11 Специализирана администрация 35 Дирекция \"Наука и научно обслужване\" 20 Дирекция \"Научно-приложни дейности\" 7 Дирекция \"Изпитвателна лаборатория и преработка на етеричномаслени и лекарствени култури\" 8\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ В сила от 24.07.2001 г. Издаден от министъра на земеделието и горите Обн. ДВ. бр. 65 от 24 Юли 2001г. , изм. ДВ. бр. 4 от 11 Януари 2002г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 56 от 11 Юли 2006г. , изм. ДВ. бр. 27 от 30 Март 2007г. , изм. ДВ. бр. 82 от 19 Септември 2008г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат организацията, редът на дейност, функциите и числеността на Института по розата и етеричномаслените култури, наричан по-нататък \"института\". Чл. 2. (1) (Изм. - ДВ, бр. 82 от 2008 г.) Институтът по розата и етеричномаслените култури със седалище Казанлък е юридическо лице по чл. 60 от Закона за администрацията , второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) Издръжката на института се формира от бюджетни субсидии и приходи от собствена дейност. (3) Източниците на собствени приходи на института са: 1. реализация на продукция; 2. услуги и консултации; 3. издателска дейност; 4. дарения и помощи; 5. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) средства по национални и международни програми и проекти; 6. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) други приходи. (4) Институтът е организация за научна, приложна, обслужваща и спомагателна дейност в областта на етеричномаслените и лечебните култури. Чл. 3. Институтът осъществява следните функции: 1. организира и извършва научноизследователска и научно-приложна дейност по опазване на генофонда, сортоподдържането и създаването на нови сортове етеричномаслени и лечебни култури; 2. извършва научно обслужване в областта на етеричномасленото производство; 3. подготвя докторанти за придобиване на научната степен \"доктор\" по съответните научни специалности при условията и по реда на Закона за научните степени и научните звания ; 4. открива и провежда процедури по Закона за научните степени и звания ; 5. осъществява сътрудничество с научноизследователски, учебни и други организации в страната и в чужбина, членува и участва в дейността на международни организации; 6. извършва информационна и издателска дейност, като популяризира резултатите от научните изследвания, както и специализирана консултантска и проектантска дейност; 7. осъществява сътрудничество в областта на консултантската дейност с Националната служба за съвети в земеделието; 8. събира, обработва, съхранява и предоставя за ползване резултатите от научните изследвания в областта на етеричномаслените и лечебните култури; 9. извършва производство на елитни и суперелитни семена и посадъчен материал от етеричномаслени и лечебни култури; 10. сертифицира посевния и посадъчния материал от етеричномаслени и лечебни култури; 11. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва фундаментални и приложни научни изследвания, като при необходимост пряко участва в прилагането на научните резултати; 12. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) разработва и участва в изпълнението на проекти, финансирани от национални фондове, международни програми, фондации и други организации; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва физикохимични, газ-хроматографски, агрохимични и агрофизични, фитохимични, микробиологични и други анализи на етерични масла, екстракти, семена, дроги, почви, лекарствени, парфюмерийни, козметични продукти и др.; 14. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва преработка на етеричномаслени и лечебни суровини; 15. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) провежда обучение и повишаване квалификацията на лица, заети в областта на производството и преработката на етеричномаслени и лечебни култури. Глава втора. ОРГАНИЗАЦИЯ И УПРАВЛЕНИЕ НА ИНСТИТУТА Раздел I. Общи положения Чл. 4. (1) Институтът се ръководи и представлява от ръководител. (2) (Изм. - ДВ, бр. 82 от 2008 г.) Ръководителят е хабилитирано лице, което се назначава от министъра на земеделието и храните. Чл. 5. (1) Към ръководителя действа дирекционен съвет, който има съвещателни функции. (2) (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Членове на дирекционния съвет са главният секретар, директорите на дирекции, главният счетоводител и други длъжностни лица, определени със заповед на ръководителя. (3) Председател на дирекционния съвет е ръководителят на института. (4) Дирекционният съвет консултира и дава препоръки по: 1. осъществяването и координацията на дейността на института; 2. управлението на бюджета; 3. набирането на персонала и използването на материалната база. Раздел II. Правомощия на ръководителя Чл. 6. (1) Ръководителят на института: 1. ръководи, организира, отговаря за цялостната дейност и представлява института; 2. управлява като второстепенен разпоредител с бюджетни кредитни средства, предоставени от бюджета и получени по договори за научна, консултантска дейност и оказани услуги на външни организации и лица, както и постъпленията от дарения и наеми на движимо и недвижимо имущество; 3. организира ефективното използване, стопанисване и опазването на имуществото на института; 4. организира привличането на външни специалисти за разработването на теми и проекти в рамките на дейността на института; 5. сключва, изменя и прекратява служебните и трудовите правоотношения; 6. (изм. - ДВ, бр. 82 от 2008 г.) изготвя и представя на министъра на земеделието и храните ежегоден доклад за дейността на института; 7. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава структурата и длъжностното разписание на института; 8. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава длъжностните характеристики на служителите в института; 9. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) командирова служителите от администрацията в страната и чужбина; 10. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава вътрешните правила за организация на работната заплата, Правилника за вътрешния трудов ред; 11. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава система за финансов контрол; 12. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) разработва самостоятелно и съвместно с другите органи на института стратегии, приоритети, перспективни и годишни програми за развитието и дейността на института; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) изпълнява функции на служител по сигурността на информацията по смисъла на Закона за защита на класифицираната информация ; 14. (предишна т. 7 - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 82 от 2008 г.) осъществява и други правомощия, определени с нормативни актове или възложени му от министъра на земеделието и храните. (2) Правомощията на ръководителя в негово отсъствие се изпълняват от упълномощено от него с писмена заповед длъжностно лице. Раздел III. Отношения на ръководителя с други държавни органи и средства за масово осведомяване Чл. 7. Ръководителят на института: 1. (изм. - ДВ, бр. 82 от 2008 г.) взаимодейства пряко с всички звена в Министерството на земеделието и храните по проблеми, свързани с ръководството и дейността на института; 2. (изм. - ДВ, бр. 82 от 2008 г.) поддържа контакти с всички звена на Министерството на земеделието и храните и другите органи на изпълнителната власт, необходими за информационното осигуряване на тяхната дейност. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСТИТУТА Раздел I. Общи положения Чл. 8. (1) (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Институтът е структуриран в четири дирекции. (2) (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 27 от 2007 г., изм. - ДВ, бр. 82 от 2008 г.) Общата численост на персонала на института е 48 щатни бройки. (3) Числеността на отделните административни звена на института е посочена в приложението . Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на института в изпълнение на разпорежданията на ръководителя при спазването на законодателството. (2) Главният секретар се назначава за срок 5 години от ръководителя на института. Раздел III. Обща администрация Чл. 10. Общата администрация е организирана в дирекция \"Финансови дейности, управление на собствеността и информационно осигуряване\" и изпълнява следните функции: 1. предлага на ръководителя проекта на годишния бюджет, периодични и годишни отчети за неговото изпълнение; 2. обработва първичната счетоводна информация, ежемесечно анализира приходите и разходите по бюджета на института по източници и пера и предлага съответни мерки, свързани с финансовата дисциплина и отчетност; 3. разработва и предлага мерки и анализи във връзка с инвестиционната политика на института, с придобиването и ползването на материалните и нематериалните активи; 4. извършва маркетинг и пласмент във връзка с експериментално-производствената дейност на института; 5. отговаря за поддържането, съхраняването, опазването и отчетността на наличната материална база, текущите и основните ремонти; 6. контролира охраната и чистотата в района на института; 7. ръководи транспортното обслужване и регистрация на моторните превозни средства, застраховане, поддръжка, ремонт, годишни прегледи; 8. осъществява деловодното и техническото обслужване на института; 9. разпределя и контролира изпълнението на резолюции по кореспонденцията на ръководителя и главния секретар; 10. изготвя щатното разписание и длъжностните характеристики на персонала; 11. изготвя актовете, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения; 12. осигурява обслужване с научно-техническа информация; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) предлага договори за частично преотстъпване на правото на притежателя на сертификат за правна закрила относно производството на семенен и посадъчен материал и извършва контрола по изпълнението; 14. (нова - ДВ, бр. 27 от 2007 г.) извършва регистрация, разглеждане, изясняване на фактите и обстоятелствата с всички средства, които не са забранени със закон, изискване на всички необходими документи, сведения и обяснения за вземане на обективно решение по постъпили предложения и сигнали. Раздел IV. Специализирана администрация Чл. 11. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Специализираната администрация е организирана в три дирекции. Чл. 12. Дирекция \"Наука и научно обслужване\": 1. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) организира, ръководи и контролира цялостната научна и експериментална дейност на института; 2. осъществява научно обслужване при производството и преработката на етеричномаслени и лекарствени култури; 3. организира демонстративно показни обекти, курсове, семинари и други форми на обучение на производители; 4. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) поддържа генофонд от етеричномаслени и лекарствени култури; 5. разработва технологии, стандарти, нормативи, спецификации, методики и друга технологична документация, свързана с етеричномаслените култури; 6. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) създава и поддържа картотека на защитените със сертификати сортове етеричномаслени и лечебни растения; 7. проучва, анализира и дава предложения за сортовата структура и районирането при отглеждане на етеричномаслени и лекарствени култури в страната; 8. изготвя анализи и прогнози за състоянието и тенденциите на развитие на етеричномасленото производство в страната; 9. осъществява сътрудничество с научноизследователски, учебни и други организации в страната и в чужбина. Чл. 13. Дирекция \"Научно-приложни дейности\" осъществява: 1. (отм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) 2. (отм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) 3. (отм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) 4. производство на семена и посадъчен материал от етеричномаслени и лечебни култури; 5. производствена проверка на резултатите от научните изследвания в областта на технологиите на отглеждане на етеричномаслените и лечебните растения. Чл. 13а. (Нов - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., доп. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) Дирекция \"Изпитвателна лаборатория и преработка на етеричномаслени и лекарствени култури\": 1. извършва анализи на етерични масла, парфюмерийно-козметични продукти, семена, почви, лекарствени препарати и други; 2. издава протокол за извършени анализи; 3. прилага и разработва нови методики за анализ; 4. разработва и участва в изпълнението на проекти, финансирани от национални фондове, международни програми, фондации и други организации; 5. стандартизира, типизира и хамурира етерични масла, екстракти и други; 6. (нова - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) преработка на етеричномаслени суровини; 7. (нова - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) производствена проверка на технологичните процеси при преработка на суровини от етеричномаслени и лекарствени култури. Раздел V. Организация на работата в института Чл. 14. (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Вътрешните правила за работа в института се утвърждават от ръководителя по предложението на вътрешните консултативни органи и главния секретар. Чл. 14а. (Нов - ДВ, бр. 27 от 2007 г.) (1) Предложения и сигнали се подават в писмена или устна форма, лично или чрез упълномощен представител, по телефона, телеграф, телекс, факс, електронна поща и се вписват в регистър. В случай, че Институтът по розата и етеричномаслените култури не е компетентен орган, в 7-дневен срок от постъпването на предложение или сигнал го препраща на компетентния орган, като уведомява за това направилия предложението или сигнала. Анонимни предложения и сигнали, както и сигнали, отнасящи се до нарушения, извършени преди повече от две години, се оставят без разглеждане. (2) Решение по предложение и сигнал се взема най-късно до два месеца от неговото постъпване и в 7-дневен срок от постановяване на решението се съобщава на подателя. (3) Когато е необходимо по-продължително проучване, срокът на вземане на решение може да бъде продължен от ръководителя, като писмено подателят се уведомява: 1. до шест месеца - при предложение; 2. до един месец - при сигнал. Чл. 14б. (Нов - ДВ, бр. 27 от 2007 г.) Приемно време за изслушване на предложения и сигнали на граждани и организации от ръководителя или упълномощено от него длъжностно лице е всеки четвъртък от 14 до 16 ч. Чл. 15. Директорите на дирекции организират, контролират и носят отговорност за изпълнението на задачите на съответните дирекции в съответствие с определените в правилника функции. Чл. 16. (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Освен определените с правилника функции директорите на дирекции изпълняват и други задачи, възложени им от ръководителя на института в кръга на дейността му. Чл. 17. Служителите и лицата, работещи по трудово правоотношение в института, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата и опазването на повереното им имущество съобразно длъжностните си характеристики. Чл. 18. Работното време на института е от 8 до 17 ч. с почивка от 12 до 13 ч. Чл. 19. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) За образцово изпълнение на служебните си задължения служителите в института имат право на отличия и награди. Чл. 20. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Паричните награди на отделния служител не могат да надхвърлят две средни брутни месечни заплати на института. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 11 от Закона за администрацията и чл. 3а, ал. 4 от Постановление № 203 на Министерския съвет от 1999 г. за приемане на Устройствен правилник на Министерството на земеделието и горите и за преобразуване и закриване на административни структури към министъра на земеделието и горите (обн., ДВ, бр. 105 от 1999 г.; изм. и доп., бр. 107 от 2000 г.; изм., бр. 44 от 2001 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ (ОБН. - ДВ, БР. 56 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 4. Правилникът за изменение и допълнение на Устройствения правилник на Института по розата и етеричномаслените култури влиза в сила от датата на влизането в сила на Устройствения правилник на Министерството на земеделието и горите. ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ (ОБН. - ДВ, БР. 82 ОТ 2008 Г.) § 3. Навсякъде в Устройствения правилник на Института по розата и етеричномаслените култури думите \"Министерството на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"Министерството на земеделието и храните\" и \"министъра на земеделието и храните\". Приложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 82 от 2008 г.) Обща численост на персонала: 48 в т.ч.: Ръководител 1 Главен секретар 1 Обща администрация 11 Дирекция \"Финансови дейности, управление на собствеността и информационно осигуряване\" 11 Специализирана администрация 35 Дирекция \"Наука и научно обслужване\" 20 Дирекция \"Научно-приложни дейности\" 7 Дирекция \"Изпитвателна лаборатория и преработка на етеричномаслени и лекарствени култури\" 8\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ\n\nВ сила от 24.07.2001 г.\n\nИздаден от министъра на земеделието и горите\n\nОбн. ДВ. бр. 65 от 24 Юли 2001г. , изм. ДВ. бр. 4 от 11 Януари 2002г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 56 от 11 Юли 2006г. , изм. ДВ. бр. 27 от 30 Март 2007г. , изм. ДВ. бр. 82 от 19 Септември 2008г.\n\nОбн. ДВ. бр. 65 от 24 Юли 2001г. , изм. ДВ. бр. 4 от 11 Януари 2002г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 56 от 11 Юли 2006г. , изм. ДВ. бр. 27 от 30 Март 2007г. , изм. ДВ. бр. 82 от 19 Септември 2008г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат организацията, редът на дейност, функциите и числеността на Института по розата и етеричномаслените култури, наричан по-нататък \"института\".\n\nЧл. 1. С правилника се уреждат организацията, редът на дейност, функциите и числеността на Института по розата и етеричномаслените култури, наричан по-нататък \"института\".\n\nЧл. 2. (1) (Изм. - ДВ, бр. 82 от 2008 г.) Институтът по розата и етеричномаслените култури със седалище Казанлък е юридическо лице по чл. 60 от Закона за администрацията , второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) Издръжката на института се формира от бюджетни субсидии и приходи от собствена дейност. (3) Източниците на собствени приходи на института са: 1. реализация на продукция; 2. услуги и консултации; 3. издателска дейност; 4. дарения и помощи; 5. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) средства по национални и международни програми и проекти; 6. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) други приходи. (4) Институтът е организация за научна, приложна, обслужваща и спомагателна дейност в областта на етеричномаслените и лечебните култури.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 82 от 2008 г.) Институтът по розата и етеричномаслените култури със седалище Казанлък е юридическо лице по чл. 60 от Закона за администрацията , второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните.\n\n(2) Издръжката на института се формира от бюджетни субсидии и приходи от собствена дейност.\n\n(3) Източниците на собствени приходи на института са:\n\n1. реализация на продукция;\n\n2. услуги и консултации;\n\n3. издателска дейност;\n\n4. дарения и помощи;\n\n5. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) средства по национални и международни програми и проекти;\n\n6. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) други приходи.\n\n(4) Институтът е организация за научна, приложна, обслужваща и спомагателна дейност в областта на етеричномаслените и лечебните култури.\n\nЧл. 3. Институтът осъществява следните функции: 1. организира и извършва научноизследователска и научно-приложна дейност по опазване на генофонда, сортоподдържането и създаването на нови сортове етеричномаслени и лечебни култури; 2. извършва научно обслужване в областта на етеричномасленото производство; 3. подготвя докторанти за придобиване на научната степен \"доктор\" по съответните научни специалности при условията и по реда на Закона за научните степени и научните звания ; 4. открива и провежда процедури по Закона за научните степени и звания ; 5. осъществява сътрудничество с научноизследователски, учебни и други организации в страната и в чужбина, членува и участва в дейността на международни организации; 6. извършва информационна и издателска дейност, като популяризира резултатите от научните изследвания, както и специализирана консултантска и проектантска дейност; 7. осъществява сътрудничество в областта на консултантската дейност с Националната служба за съвети в земеделието; 8. събира, обработва, съхранява и предоставя за ползване резултатите от научните изследвания в областта на етеричномаслените и лечебните култури; 9. извършва производство на елитни и суперелитни семена и посадъчен материал от етеричномаслени и лечебни култури; 10. сертифицира посевния и посадъчния материал от етеричномаслени и лечебни култури; 11. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва фундаментални и приложни научни изследвания, като при необходимост пряко участва в прилагането на научните резултати; 12. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) разработва и участва в изпълнението на проекти, финансирани от национални фондове, международни програми, фондации и други организации; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва физикохимични, газ-хроматографски, агрохимични и агрофизични, фитохимични, микробиологични и други анализи на етерични масла, екстракти, семена, дроги, почви, лекарствени, парфюмерийни, козметични продукти и др.; 14. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва преработка на етеричномаслени и лечебни суровини; 15. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) провежда обучение и повишаване квалификацията на лица, заети в областта на производството и преработката на етеричномаслени и лечебни култури.\n\nЧл. 3. Институтът осъществява следните функции:\n\n1. организира и извършва научноизследователска и научно-приложна дейност по опазване на генофонда, сортоподдържането и създаването на нови сортове етеричномаслени и лечебни култури;\n\n2. извършва научно обслужване в областта на етеричномасленото производство;\n\n3. подготвя докторанти за придобиване на научната степен \"доктор\" по съответните научни специалности при условията и по реда на Закона за научните степени и научните звания ;\n\n4. открива и провежда процедури по Закона за научните степени и звания ;\n\n5. осъществява сътрудничество с научноизследователски, учебни и други организации в страната и в чужбина, членува и участва в дейността на международни организации;\n\n6. извършва информационна и издателска дейност, като популяризира резултатите от научните изследвания, както и специализирана консултантска и проектантска дейност;\n\n7. осъществява сътрудничество в областта на консултантската дейност с Националната служба за съвети в земеделието;\n\n8. събира, обработва, съхранява и предоставя за ползване резултатите от научните изследвания в областта на етеричномаслените и лечебните култури;\n\n9. извършва производство на елитни и суперелитни семена и посадъчен материал от етеричномаслени и лечебни култури;\n\n10. сертифицира посевния и посадъчния материал от етеричномаслени и лечебни култури;\n\n11. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва фундаментални и приложни научни изследвания, като при необходимост пряко участва в прилагането на научните резултати;\n\n12. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) разработва и участва в изпълнението на проекти, финансирани от национални фондове, международни програми, фондации и други организации;\n\n13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва физикохимични, газ-хроматографски, агрохимични и агрофизични, фитохимични, микробиологични и други анализи на етерични масла, екстракти, семена, дроги, почви, лекарствени, парфюмерийни, козметични продукти и др.;\n\n14. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) извършва преработка на етеричномаслени и лечебни суровини;\n\n15. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) провежда обучение и повишаване квалификацията на лица, заети в областта на производството и преработката на етеричномаслени и лечебни култури.\n\nГлава втора. ОРГАНИЗАЦИЯ И УПРАВЛЕНИЕ НА ИНСТИТУТА\n\nГлава втора. ОРГАНИЗАЦИЯ И УПРАВЛЕНИЕ НА ИНСТИТУТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 4. (1) Институтът се ръководи и представлява от ръководител. (2) (Изм. - ДВ, бр. 82 от 2008 г.) Ръководителят е хабилитирано лице, което се назначава от министъра на земеделието и храните.\n\nЧл. 4. (1) Институтът се ръководи и представлява от ръководител.\n\n(2) (Изм. - ДВ, бр. 82 от 2008 г.) Ръководителят е хабилитирано лице, което се назначава от министъра на земеделието и храните.\n\nЧл. 5. (1) Към ръководителя действа дирекционен съвет, който има съвещателни функции. (2) (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Членове на дирекционния съвет са главният секретар, директорите на дирекции, главният счетоводител и други длъжностни лица, определени със заповед на ръководителя. (3) Председател на дирекционния съвет е ръководителят на института. (4) Дирекционният съвет консултира и дава препоръки по: 1. осъществяването и координацията на дейността на института; 2. управлението на бюджета; 3. набирането на персонала и използването на материалната база.\n\nЧл. 5. (1) Към ръководителя действа дирекционен съвет, който има съвещателни функции.\n\n(2) (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Членове на дирекционния съвет са главният секретар, директорите на дирекции, главният счетоводител и други длъжностни лица, определени със заповед на ръководителя.\n\n(3) Председател на дирекционния съвет е ръководителят на института.\n\n(4) Дирекционният съвет консултира и дава препоръки по:\n\n1. осъществяването и координацията на дейността на института;\n\n2. управлението на бюджета;\n\n3. набирането на персонала и използването на материалната база.\n\nРаздел II. Правомощия на ръководителя\n\nРаздел II. Правомощия на ръководителя\n\nЧл. 6. (1) Ръководителят на института: 1. ръководи, организира, отговаря за цялостната дейност и представлява института; 2. управлява като второстепенен разпоредител с бюджетни кредитни средства, предоставени от бюджета и получени по договори за научна, консултантска дейност и оказани услуги на външни организации и лица, както и постъпленията от дарения и наеми на движимо и недвижимо имущество; 3. организира ефективното използване, стопанисване и опазването на имуществото на института; 4. организира привличането на външни специалисти за разработването на теми и проекти в рамките на дейността на института; 5. сключва, изменя и прекратява служебните и трудовите правоотношения; 6. (изм. - ДВ, бр. 82 от 2008 г.) изготвя и представя на министъра на земеделието и храните ежегоден доклад за дейността на института; 7. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава структурата и длъжностното разписание на института; 8. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава длъжностните характеристики на служителите в института; 9. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) командирова служителите от администрацията в страната и чужбина; 10. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава вътрешните правила за организация на работната заплата, Правилника за вътрешния трудов ред; 11. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава система за финансов контрол; 12. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) разработва самостоятелно и съвместно с другите органи на института стратегии, приоритети, перспективни и годишни програми за развитието и дейността на института; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) изпълнява функции на служител по сигурността на информацията по смисъла на Закона за защита на класифицираната информация ; 14. (предишна т. 7 - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 82 от 2008 г.) осъществява и други правомощия, определени с нормативни актове или възложени му от министъра на земеделието и храните. (2) Правомощията на ръководителя в негово отсъствие се изпълняват от упълномощено от него с писмена заповед длъжностно лице.\n\nЧл. 6. (1) Ръководителят на института:\n\n1. ръководи, организира, отговаря за цялостната дейност и представлява института;\n\n2. управлява като второстепенен разпоредител с бюджетни кредитни средства, предоставени от бюджета и получени по договори за научна, консултантска дейност и оказани услуги на външни организации и лица, както и постъпленията от дарения и наеми на движимо и недвижимо имущество;\n\n3. организира ефективното използване, стопанисване и опазването на имуществото на института;\n\n4. организира привличането на външни специалисти за разработването на теми и проекти в рамките на дейността на института;\n\n5. сключва, изменя и прекратява служебните и трудовите правоотношения;\n\n6. (изм. - ДВ, бр. 82 от 2008 г.) изготвя и представя на министъра на земеделието и храните ежегоден доклад за дейността на института;\n\n7. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава структурата и длъжностното разписание на института;\n\n8. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава длъжностните характеристики на служителите в института;\n\n9. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) командирова служителите от администрацията в страната и чужбина;\n\n10. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава вътрешните правила за организация на работната заплата, Правилника за вътрешния трудов ред;\n\n11. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) утвърждава система за финансов контрол;\n\n12. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) разработва самостоятелно и съвместно с другите органи на института стратегии, приоритети, перспективни и годишни програми за развитието и дейността на института;\n\n13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) изпълнява функции на служител по сигурността на информацията по смисъла на Закона за защита на класифицираната информация ;\n\n14. (предишна т. 7 - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 82 от 2008 г.) осъществява и други правомощия, определени с нормативни актове или възложени му от министъра на земеделието и храните.\n\n(2) Правомощията на ръководителя в негово отсъствие се изпълняват от упълномощено от него с писмена заповед длъжностно лице.\n\nРаздел III. Отношения на ръководителя с други държавни органи и средства за масово осведомяване\n\nРаздел III. Отношения на ръководителя с други държавни органи и средства за масово осведомяване\n\nЧл. 7. Ръководителят на института: 1. (изм. - ДВ, бр. 82 от 2008 г.) взаимодейства пряко с всички звена в Министерството на земеделието и храните по проблеми, свързани с ръководството и дейността на института; 2. (изм. - ДВ, бр. 82 от 2008 г.) поддържа контакти с всички звена на Министерството на земеделието и храните и другите органи на изпълнителната власт, необходими за информационното осигуряване на тяхната дейност.\n\nЧл. 7. Ръководителят на института:\n\n1. (изм. - ДВ, бр. 82 от 2008 г.) взаимодейства пряко с всички звена в Министерството на земеделието и храните по проблеми, свързани с ръководството и дейността на института;\n\n2. (изм. - ДВ, бр. 82 от 2008 г.) поддържа контакти с всички звена на Министерството на земеделието и храните и другите органи на изпълнителната власт, необходими за информационното осигуряване на тяхната дейност.\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСТИТУТА\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА ИНСТИТУТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 8. (1) (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Институтът е структуриран в четири дирекции. (2) (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 27 от 2007 г., изм. - ДВ, бр. 82 от 2008 г.) Общата численост на персонала на института е 48 щатни бройки. (3) Числеността на отделните административни звена на института е посочена в приложението .\n\nЧл. 8. (1) (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Институтът е структуриран в четири дирекции.\n\n(2) (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 27 от 2007 г., изм. - ДВ, бр. 82 от 2008 г.) Общата численост на персонала на института е 48 щатни бройки.\n\n(3) Числеността на отделните административни звена на института е посочена в приложението .\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 9. (1) Главният секретар осъществява административното ръководство на института в изпълнение на разпорежданията на ръководителя при спазването на законодателството. (2) Главният секретар се назначава за срок 5 години от ръководителя на института.\n\nЧл. 9. (1) Главният секретар осъществява административното ръководство на института в изпълнение на разпорежданията на ръководителя при спазването на законодателството.\n\n(2) Главният секретар се назначава за срок 5 години от ръководителя на института.\n\nРаздел III. Обща администрация\n\nРаздел III. Обща администрация\n\nЧл. 10. Общата администрация е организирана в дирекция \"Финансови дейности, управление на собствеността и информационно осигуряване\" и изпълнява следните функции: 1. предлага на ръководителя проекта на годишния бюджет, периодични и годишни отчети за неговото изпълнение; 2. обработва първичната счетоводна информация, ежемесечно анализира приходите и разходите по бюджета на института по източници и пера и предлага съответни мерки, свързани с финансовата дисциплина и отчетност; 3. разработва и предлага мерки и анализи във връзка с инвестиционната политика на института, с придобиването и ползването на материалните и нематериалните активи; 4. извършва маркетинг и пласмент във връзка с експериментално-производствената дейност на института; 5. отговаря за поддържането, съхраняването, опазването и отчетността на наличната материална база, текущите и основните ремонти; 6. контролира охраната и чистотата в района на института; 7. ръководи транспортното обслужване и регистрация на моторните превозни средства, застраховане, поддръжка, ремонт, годишни прегледи; 8. осъществява деловодното и техническото обслужване на института; 9. разпределя и контролира изпълнението на резолюции по кореспонденцията на ръководителя и главния секретар; 10. изготвя щатното разписание и длъжностните характеристики на персонала; 11. изготвя актовете, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения; 12. осигурява обслужване с научно-техническа информация; 13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) предлага договори за частично преотстъпване на правото на притежателя на сертификат за правна закрила относно производството на семенен и посадъчен материал и извършва контрола по изпълнението; 14. (нова - ДВ, бр. 27 от 2007 г.) извършва регистрация, разглеждане, изясняване на фактите и обстоятелствата с всички средства, които не са забранени със закон, изискване на всички необходими документи, сведения и обяснения за вземане на обективно решение по постъпили предложения и сигнали.\n\nЧл. 10. Общата администрация е организирана в дирекция \"Финансови дейности, управление на собствеността и информационно осигуряване\" и изпълнява следните функции:\n\n1. предлага на ръководителя проекта на годишния бюджет, периодични и годишни отчети за неговото изпълнение;\n\n2. обработва първичната счетоводна информация, ежемесечно анализира приходите и разходите по бюджета на института по източници и пера и предлага съответни мерки, свързани с финансовата дисциплина и отчетност;\n\n3. разработва и предлага мерки и анализи във връзка с инвестиционната политика на института, с придобиването и ползването на материалните и нематериалните активи;\n\n4. извършва маркетинг и пласмент във връзка с експериментално-производствената дейност на института;\n\n5. отговаря за поддържането, съхраняването, опазването и отчетността на наличната материална база, текущите и основните ремонти;\n\n6. контролира охраната и чистотата в района на института;\n\n7. ръководи транспортното обслужване и регистрация на моторните превозни средства, застраховане, поддръжка, ремонт, годишни прегледи;\n\n8. осъществява деловодното и техническото обслужване на института;\n\n9. разпределя и контролира изпълнението на резолюции по кореспонденцията на ръководителя и главния секретар;\n\n10. изготвя щатното разписание и длъжностните характеристики на персонала;\n\n11. изготвя актовете, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения;\n\n12. осигурява обслужване с научно-техническа информация;\n\n13. (нова - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) предлага договори за частично преотстъпване на правото на притежателя на сертификат за правна закрила относно производството на семенен и посадъчен материал и извършва контрола по изпълнението;\n\n14. (нова - ДВ, бр. 27 от 2007 г.) извършва регистрация, разглеждане, изясняване на фактите и обстоятелствата с всички средства, които не са забранени със закон, изискване на всички необходими документи, сведения и обяснения за вземане на обективно решение по постъпили предложения и сигнали.\n\nРаздел IV. Специализирана администрация\n\nРаздел IV. Специализирана администрация\n\nЧл. 11. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Специализираната администрация е организирана в три дирекции.\n\nЧл. 11. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Специализираната администрация е организирана в три дирекции.\n\nЧл. 12. Дирекция \"Наука и научно обслужване\": 1. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) организира, ръководи и контролира цялостната научна и експериментална дейност на института; 2. осъществява научно обслужване при производството и преработката на етеричномаслени и лекарствени култури; 3. организира демонстративно показни обекти, курсове, семинари и други форми на обучение на производители; 4. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) поддържа генофонд от етеричномаслени и лекарствени култури; 5. разработва технологии, стандарти, нормативи, спецификации, методики и друга технологична документация, свързана с етеричномаслените култури; 6. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) създава и поддържа картотека на защитените със сертификати сортове етеричномаслени и лечебни растения; 7. проучва, анализира и дава предложения за сортовата структура и районирането при отглеждане на етеричномаслени и лекарствени култури в страната; 8. изготвя анализи и прогнози за състоянието и тенденциите на развитие на етеричномасленото производство в страната; 9. осъществява сътрудничество с научноизследователски, учебни и други организации в страната и в чужбина.\n\nЧл. 12. Дирекция \"Наука и научно обслужване\":\n\n1. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) организира, ръководи и контролира цялостната научна и експериментална дейност на института;\n\n2. осъществява научно обслужване при производството и преработката на етеричномаслени и лекарствени култури;\n\n3. организира демонстративно показни обекти, курсове, семинари и други форми на обучение на производители;\n\n4. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) поддържа генофонд от етеричномаслени и лекарствени култури;\n\n5. разработва технологии, стандарти, нормативи, спецификации, методики и друга технологична документация, свързана с етеричномаслените култури;\n\n6. (изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) създава и поддържа картотека на защитените със сертификати сортове етеричномаслени и лечебни растения;\n\n7. проучва, анализира и дава предложения за сортовата структура и районирането при отглеждане на етеричномаслени и лекарствени култури в страната;\n\n8. изготвя анализи и прогнози за състоянието и тенденциите на развитие на етеричномасленото производство в страната;\n\n9. осъществява сътрудничество с научноизследователски, учебни и други организации в страната и в чужбина.\n\nЧл. 13. Дирекция \"Научно-приложни дейности\" осъществява: 1. (отм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) 2. (отм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) 3. (отм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) 4. производство на семена и посадъчен материал от етеричномаслени и лечебни култури; 5. производствена проверка на резултатите от научните изследвания в областта на технологиите на отглеждане на етеричномаслените и лечебните растения.\n\nЧл. 13. Дирекция \"Научно-приложни дейности\" осъществява:\n\n1. (отм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.)\n\n2. (отм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.)\n\n3. (отм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.)\n\n4. производство на семена и посадъчен материал от етеричномаслени и лечебни култури;\n\n5. производствена проверка на резултатите от научните изследвания в областта на технологиите на отглеждане на етеричномаслените и лечебните растения.\n\nЧл. 13а. (Нов - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., доп. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) Дирекция \"Изпитвателна лаборатория и преработка на етеричномаслени и лекарствени култури\": 1. извършва анализи на етерични масла, парфюмерийно-козметични продукти, семена, почви, лекарствени препарати и други; 2. издава протокол за извършени анализи; 3. прилага и разработва нови методики за анализ; 4. разработва и участва в изпълнението на проекти, финансирани от национални фондове, международни програми, фондации и други организации; 5. стандартизира, типизира и хамурира етерични масла, екстракти и други; 6. (нова - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) преработка на етеричномаслени суровини; 7. (нова - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) производствена проверка на технологичните процеси при преработка на суровини от етеричномаслени и лекарствени култури.\n\nЧл. 13а. (Нов - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., доп. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) Дирекция \"Изпитвателна лаборатория и преработка на етеричномаслени и лекарствени култури\":\n\n1. извършва анализи на етерични масла, парфюмерийно-козметични продукти, семена, почви, лекарствени препарати и други;\n\n2. издава протокол за извършени анализи;\n\n3. прилага и разработва нови методики за анализ;\n\n4. разработва и участва в изпълнението на проекти, финансирани от национални фондове, международни програми, фондации и други организации;\n\n5. стандартизира, типизира и хамурира етерични масла, екстракти и други;\n\n6. (нова - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) преработка на етеричномаслени суровини;\n\n7. (нова - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г.) производствена проверка на технологичните процеси при преработка на суровини от етеричномаслени и лекарствени култури.\n\nРаздел V. Организация на работата в института\n\nРаздел V. Организация на работата в института\n\nЧл. 14. (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Вътрешните правила за работа в института се утвърждават от ръководителя по предложението на вътрешните консултативни органи и главния секретар.\n\nЧл. 14. (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Вътрешните правила за работа в института се утвърждават от ръководителя по предложението на вътрешните консултативни органи и главния секретар.\n\nЧл. 14а. (Нов - ДВ, бр. 27 от 2007 г.) (1) Предложения и сигнали се подават в писмена или устна форма, лично или чрез упълномощен представител, по телефона, телеграф, телекс, факс, електронна поща и се вписват в регистър. В случай, че Институтът по розата и етеричномаслените култури не е компетентен орган, в 7-дневен срок от постъпването на предложение или сигнал го препраща на компетентния орган, като уведомява за това направилия предложението или сигнала. Анонимни предложения и сигнали, както и сигнали, отнасящи се до нарушения, извършени преди повече от две години, се оставят без разглеждане. (2) Решение по предложение и сигнал се взема най-късно до два месеца от неговото постъпване и в 7-дневен срок от постановяване на решението се съобщава на подателя. (3) Когато е необходимо по-продължително проучване, срокът на вземане на решение може да бъде продължен от ръководителя, като писмено подателят се уведомява: 1. до шест месеца - при предложение; 2. до един месец - при сигнал.\n\nЧл. 14а. (Нов - ДВ, бр. 27 от 2007 г.) (1) Предложения и сигнали се подават в писмена или устна форма, лично или чрез упълномощен представител, по телефона, телеграф, телекс, факс, електронна поща и се вписват в регистър. В случай, че Институтът по розата и етеричномаслените култури не е компетентен орган, в 7-дневен срок от постъпването на предложение или сигнал го препраща на компетентния орган, като уведомява за това направилия предложението или сигнала. Анонимни предложения и сигнали, както и сигнали, отнасящи се до нарушения, извършени преди повече от две години, се оставят без разглеждане.\n\n(2) Решение по предложение и сигнал се взема най-късно до два месеца от неговото постъпване и в 7-дневен срок от постановяване на решението се съобщава на подателя.\n\n(3) Когато е необходимо по-продължително проучване, срокът на вземане на решение може да бъде продължен от ръководителя, като писмено подателят се уведомява:\n\n1. до шест месеца - при предложение;\n\n2. до един месец - при сигнал.\n\nЧл. 14б. (Нов - ДВ, бр. 27 от 2007 г.) Приемно време за изслушване на предложения и сигнали на граждани и организации от ръководителя или упълномощено от него длъжностно лице е всеки четвъртък от 14 до 16 ч.\n\nЧл. 14б. (Нов - ДВ, бр. 27 от 2007 г.) Приемно време за изслушване на предложения и сигнали на граждани и организации от ръководителя или упълномощено от него длъжностно лице е всеки четвъртък от 14 до 16 ч.\n\nЧл. 15. Директорите на дирекции организират, контролират и носят отговорност за изпълнението на задачите на съответните дирекции в съответствие с определените в правилника функции.\n\nЧл. 15. Директорите на дирекции организират, контролират и носят отговорност за изпълнението на задачите на съответните дирекции в съответствие с определените в правилника функции.\n\nЧл. 16. (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Освен определените с правилника функции директорите на дирекции изпълняват и други задачи, възложени им от ръководителя на института в кръга на дейността му.\n\nЧл. 16. (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г.) Освен определените с правилника функции директорите на дирекции изпълняват и други задачи, възложени им от ръководителя на института в кръга на дейността му.\n\nЧл. 17. Служителите и лицата, работещи по трудово правоотношение в института, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата и опазването на повереното им имущество съобразно длъжностните си характеристики.\n\nЧл. 17. Служителите и лицата, работещи по трудово правоотношение в института, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата и опазването на повереното им имущество съобразно длъжностните си характеристики.\n\nЧл. 18. Работното време на института е от 8 до 17 ч. с почивка от 12 до 13 ч.\n\nЧл. 18. Работното време на института е от 8 до 17 ч. с почивка от 12 до 13 ч.\n\nЧл. 19. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) За образцово изпълнение на служебните си задължения служителите в института имат право на отличия и награди.\n\nЧл. 19. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) За образцово изпълнение на служебните си задължения служителите в института имат право на отличия и награди.\n\nЧл. 20. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Паричните награди на отделния служител не могат да надхвърлят две средни брутни месечни заплати на института.\n\nЧл. 20. (Изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г.) Паричните награди на отделния служител не могат да надхвърлят две средни брутни месечни заплати на института.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 11 от Закона за администрацията и чл. 3а, ал. 4 от Постановление № 203 на Министерския съвет от 1999 г. за приемане на Устройствен правилник на Министерството на земеделието и горите и за преобразуване и закриване на административни структури към министъра на земеделието и горите (обн., ДВ, бр. 105 от 1999 г.; изм. и доп., бр. 107 от 2000 г.; изм., бр. 44 от 2001 г.).\n\n§ 1. Правилникът се издава на основание чл. 11 от Закона за администрацията и чл. 3а, ал. 4 от Постановление № 203 на Министерския съвет от 1999 г. за приемане на Устройствен правилник на Министерството на земеделието и горите и за преобразуване и закриване на административни структури към министъра на земеделието и горите (обн., ДВ, бр. 105 от 1999 г.; изм. и доп., бр. 107 от 2000 г.; изм., бр. 44 от 2001 г.).\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ\n\n(ОБН. - ДВ, БР. 56 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 4. Правилникът за изменение и допълнение на Устройствения правилник на Института по розата и етеричномаслените култури влиза в сила от датата на влизането в сила на Устройствения правилник на Министерството на земеделието и горите.\n\n(ОБН. - ДВ, БР. 56 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.)\n\n§ 4. Правилникът за изменение и допълнение на Устройствения правилник на Института по розата и етеричномаслените култури влиза в сила от датата на влизането в сила на Устройствения правилник на Министерството на земеделието и горите.\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО РОЗАТА И ЕТЕРИЧНОМАСЛЕНИТЕ КУЛТУРИ\n\n(ОБН. - ДВ, БР. 82 ОТ 2008 Г.) § 3. Навсякъде в Устройствения правилник на Института по розата и етеричномаслените култури думите \"Министерството на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"Министерството на земеделието и храните\" и \"министъра на земеделието и храните\".\n\n(ОБН. - ДВ, БР. 82 ОТ 2008 Г.)\n\n§ 3. Навсякъде в Устройствения правилник на Института по розата и етеричномаслените култури думите \"Министерството на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"Министерството на земеделието и храните\" и \"министъра на земеделието и храните\".\n\nПриложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 82 от 2008 г.) Обща численост на персонала: 48 в т.ч.: Ръководител 1 Главен секретар 1 Обща администрация 11 Дирекция \"Финансови дейности, управление на собствеността и информационно осигуряване\" 11 Специализирана администрация 35 Дирекция \"Наука и научно обслужване\" 20 Дирекция \"Научно-приложни дейности\" 7 Дирекция \"Изпитвателна лаборатория и преработка на етеричномаслени и лекарствени култури\" 8\n\nПриложение към чл. 8, ал. 3\n\n(Изм. - ДВ, бр. 4 от 2002 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., в сила от 01.01.2004 г., изм. - ДВ, бр. 56 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 82 от 2008 г.)\n\n| ↑ нагоре | ← назад | пълна версия"
}