{
  "ldoc_id": "-12285438",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12285438",
  "list_title": "Правилник за устройството, задачите и дейността на националния център за театър",
  "law_title": "Правилник за устройството, задачите и дейността на националния център за театър",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ТЕАТЪР Издаден от министъра на културата Обн. ДВ. бр. 68 от 3 Август 2001г. Раздел I. Общи положения Чл. 1. Този правилник урежда, задачите, устройството и дейността на Националния център за театър (НЦТ). Чл. 2. Националният център за театър е юридическо лице на бюджетна издръжка към министъра на културата и е второстепенен разпоредител с бюджетни кредити. Чл. 3. Националният център за театър се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Чл. 4. Националният център за театър самостоятелно или в сътрудничество с други органи и организации подпомага развитието на театралното изкуство в съответствие с приоритетите на националната културна политика. Чл. 5. В осъществяването на дейността си НЦТ провежда националната културна политика за театри, юридически и физически лица, извършващи театрална дейност. Раздел II. Устройство и управление Чл. 6. (1) Националният център за театър се ръководи от директор. (2) Директорът на НЦТ се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦТ определя самостоятелно своята структура. Чл. 7. Към НЦТ се сформират експертни комисии. Чл. 8. Директорът организира, координира и контролира цялостната дейност на НЦТ, като: 1. представлява НЦТ пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на НЦТ; 3. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 4. издава Правилник за условията и реда за вписване в регистъра на субектите на театрална дейност; 5. организира конкурси и/или предлага за назначаване от министъра на културата директорите на държавните театри; 6. организира и административно осигурява работата на експертните комисии; 7. утвърждава и осигурява разгласяването на образците на документи за кандидатстване пред експертните комисии и по други програми на НЦТ; 8. сключва договорите за финансиране на театрални проекти според решенията на експертните комисии, утвърждава начините и формите за отчитане на реализираната дейност и контролира изпълнението им; 9. сключва договори за творческата дейност с директорите на театрите при осигурени от тях средства; 10. изработва критериите и координира работата на Националната театрална комисия при провеждането на конкурси за държавна финансова подкрепа на театрите със смесено финансиране (репертоарни и открити сцени); 11. подпомага Националната театрална комисия с подготовка на анализ за междинна оценка на работата на театрите по изпълнение на програмите им след първата година от двегодишния период на субсидирането им; 12. координира изготвянето на целеви програми за театрална дейност и ги предлага за утвърждаване от министъра на културата, осъществява контрола по изпълнението им. Раздел III. Основни функции и задачи Чл. 9. Националният център за театър: 1. осъществява функциите на експертен и координиращ орган в областта на театъра, осъществява държавната подкрепа при определящото значение на художествено-творческите критерии, многообразието на театралните естетики и модели на структуриране, ангажираност с обновлението на театралния език, ефективно управление, съобразено с коригиращите принципи на пазара и развитието на публиката; 2. разработва програми за структурата, финансирането и функционирането на националната театрална мрежа, форми за получаване на държавна подкрепа, за ползване на държавно движимо и недвижимо имущество за реализиране на театрална дейност; 3. стимулира творческата дейност чрез финансиране и координиране на културни инициативи и програми, участва в международни програми. Чл. 10. Националният център за театър провежда практически действия за реализацията на Закона за закрила и развитие на културата в областта на театъра, като: 1. провежда конкурси за финансова подкрепа на театрални програми и творчески проекти, в които могат да участват всички културни организации, осъществяващи театрална дейност; 2. съвместно с компетентните органи и звена на Министерството на културата подпомага изготвянето на бюджета за театрална дейност; 3. е второстепенен разпоредител на кредитите по изпълнение на бюджета в частта му финансиране на проекти за театрална дейност, целеви програми и други; 4. участва в разработката на проекти за нормативни актове в областта на театъра; 5. наблюдава и анализира художественото и финансовото състояние на българските културни организации в областта на театъра; 6. води регистър на субектите, осъществяващи професионална театрална дейност; 7. изготвя програми за приоритетите в използването на държавната материална база за театрална дейност. Чл. 11. За постигане на задачите си НЦТ може след съгласуване с министъра на културата да встъпва в сдружения с юридически лица, неправителствени граждански структури и организации. Раздел IV. Субсидиране на държавните театри Чл. 12. (1) Конкурсите за държавна субсидия се провеждат от Национална театрална комисия, която е в състав не по-малък от 11 души. Тя се назначава със заповед на министъра на културата, като в заповедта изрично се определят срокът за действие на комисията, основните є задачи и нейният председател. (2) Правилата за работата на комисията по ал. 1, както и условията и редът за провеждането на конкурсите се утвърждават от министъра на културата. Раздел V. Експертни комисии за подкрепа на театрални проекти Чл. 13. Към НЦТ се създават експертни комисии за подкрепа на проекти за театрална дейност. Чл. 14. (1) Експертните комисии са в състав не по-малък от 8 членове и председател, определени със заповед на директора на НЦТ, като в същата заповед се посочват срокът за действие на комисията, основните є задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. (2) За участие в комисиите се привличат творци и специалисти в областта на драматичния и кукления театър. (3) Експертните комисии променят своя състав за всяка следваща сесия. Чл. 15. (1) Членовете на експертните комисии при сключването на договор с директора на НЦТ декларират, че са запознати с правилника на НЦТ и се задължават да го спазват. (2) Членовете на експертните комисии нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на театрални проекти, ако те могат да повлияят на резултатите от гласуванията. Чл. 16. В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. Чл. 17. При отказ или обективна невъзможност на член от експертна комисия да участва в работата на комисията на негово място се определя друг експерт. Чл. 18. Заседанията на експертните комисии се насрочват от директора на НЦТ, който по подходящ начин огласява сроковете и реда за кандидатстване на театрални проекти, организира работата по приемането на документите. Чл. 19. Документите за кандидатстване задължително съдържат: 1. формуляр за кандидатстване и задължителните му приложения; 2. квитанция за вноска в размер 1 % от исканата сума за подпомагане на проекта, която сума се използва за покриване на разходите по възнагражденията и техническото обезпечаване работата на комисията. Чл. 20. В десетдневен срок преди датата на първото заседание директорът на НЦТ предоставя на членовете на комисията материали за кандидатстващите проекти и самите документи. Чл. 21. (1) За редовни се смятат заседанията, на които присъстват най-малко две трети от състава на комисията, а при положение, че липсва такова мнозинство, заседанието се отлага за друг ден и час. (2) Решенията се вземат с обикновено мнозинство, като се гласува тайно или явно със \"за\" или \"против\". При равен брой на гласовете решаващ е гласът на председателя на комисията. Чл. 22. Заседанията на комисията приключват с протокол, който съдържа: 1. проектите, получили одобрение; 2. проектите, които не са получили одобрение; 3. кратки мотиви за решението по всеки един разгледан проект. Чл. 23. Решенията на експертните комисии се предоставят на НЦТ за изпълнение. Чл. 24. (1) Директорът на НЦТ огласява по подходящ начин резултатите от сесията и сключва договори с ръководителите на проектите, получили финансова подкрепа. (2) Договорите по ал. 1 задължително съдържат: 1. вида и обема на дейността - предмет на договора и конкретните резултати, които да бъдат постигнати; 2. сроковете, в които ще се реализират дейностите по осъществяване на проекта; 3. конкретните задължения и права на страните по договора, както и последиците при неизпълнение; 4. размера на средствата, начина на отпускането им и реда за възстановяването им при неизпълнение на условията по договора; 5. начините на отчитане и контрол. Раздел VI. Финансова подкрепа по целеви програми на НЦТ Чл. 25. (1) С целеви програми НЦТ подкрепя проекти и инициативи, които подпомагат цялостното развитие на театралната дейност, международната презентация и сътрудничеството на българския театър. (2) Размерът на средствата за програми по ал. 1 не може да надхвърля една трета от общата сума, предназначена за субсидиране на проекти за театрална дейност. (3) Начинът на създаване и реализиране на целевите програми за театрална дейност се определя с правила, утвърдени от министъра на културата. Раздел VII. Регистър на лицата, осъществяващи професионална театрална дейност Чл. 26. Право да кандидатстват за финансова подкрепа имат всички лица, осъществяващи професионална театрална дейност, които са вписани в регистъра на НЦТ. Чл. 27. (1) Вписването в регистъра на НЦТ се извършва при наличието на следните документи: 1. акт за учредяване или съдебна регистрация на организацията; 2. попълнен регистрационен формуляр. (2) Директорът на НЦТ одобрява образец на регистрационния формуляр. Чл. 28. Лицата, вписани в регистъра на НЦТ, получават писмено удостоверение за регистрацията. Раздел VIII. Финансиране Чл. 29. Финансирането на НЦТ се осъществява от: 1. бюджета на Министерството на културата; 2. собствени приходи; 3. спонсорство, дарения и други от местни, чуждестранни физически и юридически лица. Чл. 30. Разходването на средствата се извършва за: 1. работни заплати, социалноосигурителни вноски и издръжка; 2. финансиране на театрални проекти и целеви програми за подкрепа на театрална дейност. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Театрална дейност \" е създаването и/или разпространението на различни видове сценична продукция, осъществявана на живо пред публика чрез актьори и приспособления (кукли, технически, изобразителни и пластически средства), създадена на основата на пиеси, инсценировки, сценарии, либрета, идеи за сценични импровизации и други. Като неразделна част от театралната дейност се определят дейностите и проявите, свързани със създаването и превода на драматургични произведения, теоретични разработки и дейности по повишаване на квалификацията на кадрите, информационно осигуряване, издателска дейност, свързана с театъра, рекламирането и популяризирането на сценичните продукти, както и реализацията на вътрешни и международни контакти, организирането и участието във фестивали, семинари и други подобни форми. 2. \" Професионална театрална дейност \" е дейността, осъществявана чрез наети на трудови и граждански договори и договори по смисъла на Закона за авторското право и сродните му права артисти-изпълнители, изнасящи театрални представления пред публика. Като професионална театрална дейност се приема и организирането на разпространението на театрална продукция. Заключителни разпоредби § 2. Този правилник се утвърждава на основание чл. 15, ал. 1 ЗЗРК и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти. § 3. Този правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ТЕАТЪР Издаден от министъра на културата Обн. ДВ. бр. 68 от 3 Август 2001г. Раздел I. Общи положения Чл. 1. Този правилник урежда, задачите, устройството и дейността на Националния център за театър (НЦТ). Чл. 2. Националният център за театър е юридическо лице на бюджетна издръжка към министъра на културата и е второстепенен разпоредител с бюджетни кредити. Чл. 3. Националният център за театър се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Чл. 4. Националният център за театър самостоятелно или в сътрудничество с други органи и организации подпомага развитието на театралното изкуство в съответствие с приоритетите на националната културна политика. Чл. 5. В осъществяването на дейността си НЦТ провежда националната културна политика за театри, юридически и физически лица, извършващи театрална дейност. Раздел II. Устройство и управление Чл. 6. (1) Националният център за театър се ръководи от директор. (2) Директорът на НЦТ се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦТ определя самостоятелно своята структура. Чл. 7. Към НЦТ се сформират експертни комисии. Чл. 8. Директорът организира, координира и контролира цялостната дейност на НЦТ, като: 1. представлява НЦТ пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на НЦТ; 3. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 4. издава Правилник за условията и реда за вписване в регистъра на субектите на театрална дейност; 5. организира конкурси и/или предлага за назначаване от министъра на културата директорите на държавните театри; 6. организира и административно осигурява работата на експертните комисии; 7. утвърждава и осигурява разгласяването на образците на документи за кандидатстване пред експертните комисии и по други програми на НЦТ; 8. сключва договорите за финансиране на театрални проекти според решенията на експертните комисии, утвърждава начините и формите за отчитане на реализираната дейност и контролира изпълнението им; 9. сключва договори за творческата дейност с директорите на театрите при осигурени от тях средства; 10. изработва критериите и координира работата на Националната театрална комисия при провеждането на конкурси за държавна финансова подкрепа на театрите със смесено финансиране (репертоарни и открити сцени); 11. подпомага Националната театрална комисия с подготовка на анализ за междинна оценка на работата на театрите по изпълнение на програмите им след първата година от двегодишния период на субсидирането им; 12. координира изготвянето на целеви програми за театрална дейност и ги предлага за утвърждаване от министъра на културата, осъществява контрола по изпълнението им. Раздел III. Основни функции и задачи Чл. 9. Националният център за театър: 1. осъществява функциите на експертен и координиращ орган в областта на театъра, осъществява държавната подкрепа при определящото значение на художествено-творческите критерии, многообразието на театралните естетики и модели на структуриране, ангажираност с обновлението на театралния език, ефективно управление, съобразено с коригиращите принципи на пазара и развитието на публиката; 2. разработва програми за структурата, финансирането и функционирането на националната театрална мрежа, форми за получаване на държавна подкрепа, за ползване на държавно движимо и недвижимо имущество за реализиране на театрална дейност; 3. стимулира творческата дейност чрез финансиране и координиране на културни инициативи и програми, участва в международни програми. Чл. 10. Националният център за театър провежда практически действия за реализацията на Закона за закрила и развитие на културата в областта на театъра, като: 1. провежда конкурси за финансова подкрепа на театрални програми и творчески проекти, в които могат да участват всички културни организации, осъществяващи театрална дейност; 2. съвместно с компетентните органи и звена на Министерството на културата подпомага изготвянето на бюджета за театрална дейност; 3. е второстепенен разпоредител на кредитите по изпълнение на бюджета в частта му финансиране на проекти за театрална дейност, целеви програми и други; 4. участва в разработката на проекти за нормативни актове в областта на театъра; 5. наблюдава и анализира художественото и финансовото състояние на българските културни организации в областта на театъра; 6. води регистър на субектите, осъществяващи професионална театрална дейност; 7. изготвя програми за приоритетите в използването на държавната материална база за театрална дейност. Чл. 11. За постигане на задачите си НЦТ може след съгласуване с министъра на културата да встъпва в сдружения с юридически лица, неправителствени граждански структури и организации. Раздел IV. Субсидиране на държавните театри Чл. 12. (1) Конкурсите за държавна субсидия се провеждат от Национална театрална комисия, която е в състав не по-малък от 11 души. Тя се назначава със заповед на министъра на културата, като в заповедта изрично се определят срокът за действие на комисията, основните є задачи и нейният председател. (2) Правилата за работата на комисията по ал. 1, както и условията и редът за провеждането на конкурсите се утвърждават от министъра на културата. Раздел V. Експертни комисии за подкрепа на театрални проекти Чл. 13. Към НЦТ се създават експертни комисии за подкрепа на проекти за театрална дейност. Чл. 14. (1) Експертните комисии са в състав не по-малък от 8 членове и председател, определени със заповед на директора на НЦТ, като в същата заповед се посочват срокът за действие на комисията, основните є задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. (2) За участие в комисиите се привличат творци и специалисти в областта на драматичния и кукления театър. (3) Експертните комисии променят своя състав за всяка следваща сесия. Чл. 15. (1) Членовете на експертните комисии при сключването на договор с директора на НЦТ декларират, че са запознати с правилника на НЦТ и се задължават да го спазват. (2) Членовете на експертните комисии нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на театрални проекти, ако те могат да повлияят на резултатите от гласуванията. Чл. 16. В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. Чл. 17. При отказ или обективна невъзможност на член от експертна комисия да участва в работата на комисията на негово място се определя друг експерт. Чл. 18. Заседанията на експертните комисии се насрочват от директора на НЦТ, който по подходящ начин огласява сроковете и реда за кандидатстване на театрални проекти, организира работата по приемането на документите. Чл. 19. Документите за кандидатстване задължително съдържат: 1. формуляр за кандидатстване и задължителните му приложения; 2. квитанция за вноска в размер 1 % от исканата сума за подпомагане на проекта, която сума се използва за покриване на разходите по възнагражденията и техническото обезпечаване работата на комисията. Чл. 20. В десетдневен срок преди датата на първото заседание директорът на НЦТ предоставя на членовете на комисията материали за кандидатстващите проекти и самите документи. Чл. 21. (1) За редовни се смятат заседанията, на които присъстват най-малко две трети от състава на комисията, а при положение, че липсва такова мнозинство, заседанието се отлага за друг ден и час. (2) Решенията се вземат с обикновено мнозинство, като се гласува тайно или явно със \"за\" или \"против\". При равен брой на гласовете решаващ е гласът на председателя на комисията. Чл. 22. Заседанията на комисията приключват с протокол, който съдържа: 1. проектите, получили одобрение; 2. проектите, които не са получили одобрение; 3. кратки мотиви за решението по всеки един разгледан проект. Чл. 23. Решенията на експертните комисии се предоставят на НЦТ за изпълнение. Чл. 24. (1) Директорът на НЦТ огласява по подходящ начин резултатите от сесията и сключва договори с ръководителите на проектите, получили финансова подкрепа. (2) Договорите по ал. 1 задължително съдържат: 1. вида и обема на дейността - предмет на договора и конкретните резултати, които да бъдат постигнати; 2. сроковете, в които ще се реализират дейностите по осъществяване на проекта; 3. конкретните задължения и права на страните по договора, както и последиците при неизпълнение; 4. размера на средствата, начина на отпускането им и реда за възстановяването им при неизпълнение на условията по договора; 5. начините на отчитане и контрол. Раздел VI. Финансова подкрепа по целеви програми на НЦТ Чл. 25. (1) С целеви програми НЦТ подкрепя проекти и инициативи, които подпомагат цялостното развитие на театралната дейност, международната презентация и сътрудничеството на българския театър. (2) Размерът на средствата за програми по ал. 1 не може да надхвърля една трета от общата сума, предназначена за субсидиране на проекти за театрална дейност. (3) Начинът на създаване и реализиране на целевите програми за театрална дейност се определя с правила, утвърдени от министъра на културата. Раздел VII. Регистър на лицата, осъществяващи професионална театрална дейност Чл. 26. Право да кандидатстват за финансова подкрепа имат всички лица, осъществяващи професионална театрална дейност, които са вписани в регистъра на НЦТ. Чл. 27. (1) Вписването в регистъра на НЦТ се извършва при наличието на следните документи: 1. акт за учредяване или съдебна регистрация на организацията; 2. попълнен регистрационен формуляр. (2) Директорът на НЦТ одобрява образец на регистрационния формуляр. Чл. 28. Лицата, вписани в регистъра на НЦТ, получават писмено удостоверение за регистрацията. Раздел VIII. Финансиране Чл. 29. Финансирането на НЦТ се осъществява от: 1. бюджета на Министерството на културата; 2. собствени приходи; 3. спонсорство, дарения и други от местни, чуждестранни физически и юридически лица. Чл. 30. Разходването на средствата се извършва за: 1. работни заплати, социалноосигурителни вноски и издръжка; 2. финансиране на театрални проекти и целеви програми за подкрепа на театрална дейност. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Театрална дейност \" е създаването и/или разпространението на различни видове сценична продукция, осъществявана на живо пред публика чрез актьори и приспособления (кукли, технически, изобразителни и пластически средства), създадена на основата на пиеси, инсценировки, сценарии, либрета, идеи за сценични импровизации и други. Като неразделна част от театралната дейност се определят дейностите и проявите, свързани със създаването и превода на драматургични произведения, теоретични разработки и дейности по повишаване на квалификацията на кадрите, информационно осигуряване, издателска дейност, свързана с театъра, рекламирането и популяризирането на сценичните продукти, както и реализацията на вътрешни и международни контакти, организирането и участието във фестивали, семинари и други подобни форми. 2. \" Професионална театрална дейност \" е дейността, осъществявана чрез наети на трудови и граждански договори и договори по смисъла на Закона за авторското право и сродните му права артисти-изпълнители, изнасящи театрални представления пред публика. Като професионална театрална дейност се приема и организирането на разпространението на театрална продукция. Заключителни разпоредби § 2. Този правилник се утвърждава на основание чл. 15, ал. 1 ЗЗРК и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти. § 3. Този правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ТЕАТЪР Издаден от министъра на културата Обн. ДВ. бр. 68 от 3 Август 2001г. Раздел I. Общи положения Чл. 1. Този правилник урежда, задачите, устройството и дейността на Националния център за театър (НЦТ). Чл. 2. Националният център за театър е юридическо лице на бюджетна издръжка към министъра на културата и е второстепенен разпоредител с бюджетни кредити. Чл. 3. Националният център за театър се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Чл. 4. Националният център за театър самостоятелно или в сътрудничество с други органи и организации подпомага развитието на театралното изкуство в съответствие с приоритетите на националната културна политика. Чл. 5. В осъществяването на дейността си НЦТ провежда националната културна политика за театри, юридически и физически лица, извършващи театрална дейност. Раздел II. Устройство и управление Чл. 6. (1) Националният център за театър се ръководи от директор. (2) Директорът на НЦТ се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦТ определя самостоятелно своята структура. Чл. 7. Към НЦТ се сформират експертни комисии. Чл. 8. Директорът организира, координира и контролира цялостната дейност на НЦТ, като: 1. представлява НЦТ пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на НЦТ; 3. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 4. издава Правилник за условията и реда за вписване в регистъра на субектите на театрална дейност; 5. организира конкурси и/или предлага за назначаване от министъра на културата директорите на държавните театри; 6. организира и административно осигурява работата на експертните комисии; 7. утвърждава и осигурява разгласяването на образците на документи за кандидатстване пред експертните комисии и по други програми на НЦТ; 8. сключва договорите за финансиране на театрални проекти според решенията на експертните комисии, утвърждава начините и формите за отчитане на реализираната дейност и контролира изпълнението им; 9. сключва договори за творческата дейност с директорите на театрите при осигурени от тях средства; 10. изработва критериите и координира работата на Националната театрална комисия при провеждането на конкурси за държавна финансова подкрепа на театрите със смесено финансиране (репертоарни и открити сцени); 11. подпомага Националната театрална комисия с подготовка на анализ за междинна оценка на работата на театрите по изпълнение на програмите им след първата година от двегодишния период на субсидирането им; 12. координира изготвянето на целеви програми за театрална дейност и ги предлага за утвърждаване от министъра на културата, осъществява контрола по изпълнението им. Раздел III. Основни функции и задачи Чл. 9. Националният център за театър: 1. осъществява функциите на експертен и координиращ орган в областта на театъра, осъществява държавната подкрепа при определящото значение на художествено-творческите критерии, многообразието на театралните естетики и модели на структуриране, ангажираност с обновлението на театралния език, ефективно управление, съобразено с коригиращите принципи на пазара и развитието на публиката; 2. разработва програми за структурата, финансирането и функционирането на националната театрална мрежа, форми за получаване на държавна подкрепа, за ползване на държавно движимо и недвижимо имущество за реализиране на театрална дейност; 3. стимулира творческата дейност чрез финансиране и координиране на културни инициативи и програми, участва в международни програми. Чл. 10. Националният център за театър провежда практически действия за реализацията на Закона за закрила и развитие на културата в областта на театъра, като: 1. провежда конкурси за финансова подкрепа на театрални програми и творчески проекти, в които могат да участват всички културни организации, осъществяващи театрална дейност; 2. съвместно с компетентните органи и звена на Министерството на културата подпомага изготвянето на бюджета за театрална дейност; 3. е второстепенен разпоредител на кредитите по изпълнение на бюджета в частта му финансиране на проекти за театрална дейност, целеви програми и други; 4. участва в разработката на проекти за нормативни актове в областта на театъра; 5. наблюдава и анализира художественото и финансовото състояние на българските културни организации в областта на театъра; 6. води регистър на субектите, осъществяващи професионална театрална дейност; 7. изготвя програми за приоритетите в използването на държавната материална база за театрална дейност. Чл. 11. За постигане на задачите си НЦТ може след съгласуване с министъра на културата да встъпва в сдружения с юридически лица, неправителствени граждански структури и организации. Раздел IV. Субсидиране на държавните театри Чл. 12. (1) Конкурсите за държавна субсидия се провеждат от Национална театрална комисия, която е в състав не по-малък от 11 души. Тя се назначава със заповед на министъра на културата, като в заповедта изрично се определят срокът за действие на комисията, основните є задачи и нейният председател. (2) Правилата за работата на комисията по ал. 1, както и условията и редът за провеждането на конкурсите се утвърждават от министъра на културата. Раздел V. Експертни комисии за подкрепа на театрални проекти Чл. 13. Към НЦТ се създават експертни комисии за подкрепа на проекти за театрална дейност. Чл. 14. (1) Експертните комисии са в състав не по-малък от 8 членове и председател, определени със заповед на директора на НЦТ, като в същата заповед се посочват срокът за действие на комисията, основните є задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. (2) За участие в комисиите се привличат творци и специалисти в областта на драматичния и кукления театър. (3) Експертните комисии променят своя състав за всяка следваща сесия. Чл. 15. (1) Членовете на експертните комисии при сключването на договор с директора на НЦТ декларират, че са запознати с правилника на НЦТ и се задължават да го спазват. (2) Членовете на експертните комисии нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на театрални проекти, ако те могат да повлияят на резултатите от гласуванията. Чл. 16. В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. Чл. 17. При отказ или обективна невъзможност на член от експертна комисия да участва в работата на комисията на негово място се определя друг експерт. Чл. 18. Заседанията на експертните комисии се насрочват от директора на НЦТ, който по подходящ начин огласява сроковете и реда за кандидатстване на театрални проекти, организира работата по приемането на документите. Чл. 19. Документите за кандидатстване задължително съдържат: 1. формуляр за кандидатстване и задължителните му приложения; 2. квитанция за вноска в размер 1 % от исканата сума за подпомагане на проекта, която сума се използва за покриване на разходите по възнагражденията и техническото обезпечаване работата на комисията. Чл. 20. В десетдневен срок преди датата на първото заседание директорът на НЦТ предоставя на членовете на комисията материали за кандидатстващите проекти и самите документи. Чл. 21. (1) За редовни се смятат заседанията, на които присъстват най-малко две трети от състава на комисията, а при положение, че липсва такова мнозинство, заседанието се отлага за друг ден и час. (2) Решенията се вземат с обикновено мнозинство, като се гласува тайно или явно със \"за\" или \"против\". При равен брой на гласовете решаващ е гласът на председателя на комисията. Чл. 22. Заседанията на комисията приключват с протокол, който съдържа: 1. проектите, получили одобрение; 2. проектите, които не са получили одобрение; 3. кратки мотиви за решението по всеки един разгледан проект. Чл. 23. Решенията на експертните комисии се предоставят на НЦТ за изпълнение. Чл. 24. (1) Директорът на НЦТ огласява по подходящ начин резултатите от сесията и сключва договори с ръководителите на проектите, получили финансова подкрепа. (2) Договорите по ал. 1 задължително съдържат: 1. вида и обема на дейността - предмет на договора и конкретните резултати, които да бъдат постигнати; 2. сроковете, в които ще се реализират дейностите по осъществяване на проекта; 3. конкретните задължения и права на страните по договора, както и последиците при неизпълнение; 4. размера на средствата, начина на отпускането им и реда за възстановяването им при неизпълнение на условията по договора; 5. начините на отчитане и контрол. Раздел VI. Финансова подкрепа по целеви програми на НЦТ Чл. 25. (1) С целеви програми НЦТ подкрепя проекти и инициативи, които подпомагат цялостното развитие на театралната дейност, международната презентация и сътрудничеството на българския театър. (2) Размерът на средствата за програми по ал. 1 не може да надхвърля една трета от общата сума, предназначена за субсидиране на проекти за театрална дейност. (3) Начинът на създаване и реализиране на целевите програми за театрална дейност се определя с правила, утвърдени от министъра на културата. Раздел VII. Регистър на лицата, осъществяващи професионална театрална дейност Чл. 26. Право да кандидатстват за финансова подкрепа имат всички лица, осъществяващи професионална театрална дейност, които са вписани в регистъра на НЦТ. Чл. 27. (1) Вписването в регистъра на НЦТ се извършва при наличието на следните документи: 1. акт за учредяване или съдебна регистрация на организацията; 2. попълнен регистрационен формуляр. (2) Директорът на НЦТ одобрява образец на регистрационния формуляр. Чл. 28. Лицата, вписани в регистъра на НЦТ, получават писмено удостоверение за регистрацията. Раздел VIII. Финансиране Чл. 29. Финансирането на НЦТ се осъществява от: 1. бюджета на Министерството на културата; 2. собствени приходи; 3. спонсорство, дарения и други от местни, чуждестранни физически и юридически лица. Чл. 30. Разходването на средствата се извършва за: 1. работни заплати, социалноосигурителни вноски и издръжка; 2. финансиране на театрални проекти и целеви програми за подкрепа на театрална дейност. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Театрална дейност \" е създаването и/или разпространението на различни видове сценична продукция, осъществявана на живо пред публика чрез актьори и приспособления (кукли, технически, изобразителни и пластически средства), създадена на основата на пиеси, инсценировки, сценарии, либрета, идеи за сценични импровизации и други. Като неразделна част от театралната дейност се определят дейностите и проявите, свързани със създаването и превода на драматургични произведения, теоретични разработки и дейности по повишаване на квалификацията на кадрите, информационно осигуряване, издателска дейност, свързана с театъра, рекламирането и популяризирането на сценичните продукти, както и реализацията на вътрешни и международни контакти, организирането и участието във фестивали, семинари и други подобни форми. 2. \" Професионална театрална дейност \" е дейността, осъществявана чрез наети на трудови и граждански договори и договори по смисъла на Закона за авторското право и сродните му права артисти-изпълнители, изнасящи театрални представления пред публика. Като професионална театрална дейност се приема и организирането на разпространението на театрална продукция. Заключителни разпоредби § 2. Този правилник се утвърждава на основание чл. 15, ал. 1 ЗЗРК и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти. § 3. Този правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ТЕАТЪР Издаден от министъра на културата Обн. ДВ. бр. 68 от 3 Август 2001г. Раздел I. Общи положения Чл. 1. Този правилник урежда, задачите, устройството и дейността на Националния център за театър (НЦТ). Чл. 2. Националният център за театър е юридическо лице на бюджетна издръжка към министъра на културата и е второстепенен разпоредител с бюджетни кредити. Чл. 3. Националният център за театър се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Чл. 4. Националният център за театър самостоятелно или в сътрудничество с други органи и организации подпомага развитието на театралното изкуство в съответствие с приоритетите на националната културна политика. Чл. 5. В осъществяването на дейността си НЦТ провежда националната културна политика за театри, юридически и физически лица, извършващи театрална дейност. Раздел II. Устройство и управление Чл. 6. (1) Националният център за театър се ръководи от директор. (2) Директорът на НЦТ се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦТ определя самостоятелно своята структура. Чл. 7. Към НЦТ се сформират експертни комисии. Чл. 8. Директорът организира, координира и контролира цялостната дейност на НЦТ, като: 1. представлява НЦТ пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на НЦТ; 3. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 4. издава Правилник за условията и реда за вписване в регистъра на субектите на театрална дейност; 5. организира конкурси и/или предлага за назначаване от министъра на културата директорите на държавните театри; 6. организира и административно осигурява работата на експертните комисии; 7. утвърждава и осигурява разгласяването на образците на документи за кандидатстване пред експертните комисии и по други програми на НЦТ; 8. сключва договорите за финансиране на театрални проекти според решенията на експертните комисии, утвърждава начините и формите за отчитане на реализираната дейност и контролира изпълнението им; 9. сключва договори за творческата дейност с директорите на театрите при осигурени от тях средства; 10. изработва критериите и координира работата на Националната театрална комисия при провеждането на конкурси за държавна финансова подкрепа на театрите със смесено финансиране (репертоарни и открити сцени); 11. подпомага Националната театрална комисия с подготовка на анализ за междинна оценка на работата на театрите по изпълнение на програмите им след първата година от двегодишния период на субсидирането им; 12. координира изготвянето на целеви програми за театрална дейност и ги предлага за утвърждаване от министъра на културата, осъществява контрола по изпълнението им. Раздел III. Основни функции и задачи Чл. 9. Националният център за театър: 1. осъществява функциите на експертен и координиращ орган в областта на театъра, осъществява държавната подкрепа при определящото значение на художествено-творческите критерии, многообразието на театралните естетики и модели на структуриране, ангажираност с обновлението на театралния език, ефективно управление, съобразено с коригиращите принципи на пазара и развитието на публиката; 2. разработва програми за структурата, финансирането и функционирането на националната театрална мрежа, форми за получаване на държавна подкрепа, за ползване на държавно движимо и недвижимо имущество за реализиране на театрална дейност; 3. стимулира творческата дейност чрез финансиране и координиране на културни инициативи и програми, участва в международни програми. Чл. 10. Националният център за театър провежда практически действия за реализацията на Закона за закрила и развитие на културата в областта на театъра, като: 1. провежда конкурси за финансова подкрепа на театрални програми и творчески проекти, в които могат да участват всички културни организации, осъществяващи театрална дейност; 2. съвместно с компетентните органи и звена на Министерството на културата подпомага изготвянето на бюджета за театрална дейност; 3. е второстепенен разпоредител на кредитите по изпълнение на бюджета в частта му финансиране на проекти за театрална дейност, целеви програми и други; 4. участва в разработката на проекти за нормативни актове в областта на театъра; 5. наблюдава и анализира художественото и финансовото състояние на българските културни организации в областта на театъра; 6. води регистър на субектите, осъществяващи професионална театрална дейност; 7. изготвя програми за приоритетите в използването на държавната материална база за театрална дейност. Чл. 11. За постигане на задачите си НЦТ може след съгласуване с министъра на културата да встъпва в сдружения с юридически лица, неправителствени граждански структури и организации. Раздел IV. Субсидиране на държавните театри Чл. 12. (1) Конкурсите за държавна субсидия се провеждат от Национална театрална комисия, която е в състав не по-малък от 11 души. Тя се назначава със заповед на министъра на културата, като в заповедта изрично се определят срокът за действие на комисията, основните є задачи и нейният председател. (2) Правилата за работата на комисията по ал. 1, както и условията и редът за провеждането на конкурсите се утвърждават от министъра на културата. Раздел V. Експертни комисии за подкрепа на театрални проекти Чл. 13. Към НЦТ се създават експертни комисии за подкрепа на проекти за театрална дейност. Чл. 14. (1) Експертните комисии са в състав не по-малък от 8 членове и председател, определени със заповед на директора на НЦТ, като в същата заповед се посочват срокът за действие на комисията, основните є задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. (2) За участие в комисиите се привличат творци и специалисти в областта на драматичния и кукления театър. (3) Експертните комисии променят своя състав за всяка следваща сесия. Чл. 15. (1) Членовете на експертните комисии при сключването на договор с директора на НЦТ декларират, че са запознати с правилника на НЦТ и се задължават да го спазват. (2) Членовете на експертните комисии нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на театрални проекти, ако те могат да повлияят на резултатите от гласуванията. Чл. 16. В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. Чл. 17. При отказ или обективна невъзможност на член от експертна комисия да участва в работата на комисията на негово място се определя друг експерт. Чл. 18. Заседанията на експертните комисии се насрочват от директора на НЦТ, който по подходящ начин огласява сроковете и реда за кандидатстване на театрални проекти, организира работата по приемането на документите. Чл. 19. Документите за кандидатстване задължително съдържат: 1. формуляр за кандидатстване и задължителните му приложения; 2. квитанция за вноска в размер 1 % от исканата сума за подпомагане на проекта, която сума се използва за покриване на разходите по възнагражденията и техническото обезпечаване работата на комисията. Чл. 20. В десетдневен срок преди датата на първото заседание директорът на НЦТ предоставя на членовете на комисията материали за кандидатстващите проекти и самите документи. Чл. 21. (1) За редовни се смятат заседанията, на които присъстват най-малко две трети от състава на комисията, а при положение, че липсва такова мнозинство, заседанието се отлага за друг ден и час. (2) Решенията се вземат с обикновено мнозинство, като се гласува тайно или явно със \"за\" или \"против\". При равен брой на гласовете решаващ е гласът на председателя на комисията. Чл. 22. Заседанията на комисията приключват с протокол, който съдържа: 1. проектите, получили одобрение; 2. проектите, които не са получили одобрение; 3. кратки мотиви за решението по всеки един разгледан проект. Чл. 23. Решенията на експертните комисии се предоставят на НЦТ за изпълнение. Чл. 24. (1) Директорът на НЦТ огласява по подходящ начин резултатите от сесията и сключва договори с ръководителите на проектите, получили финансова подкрепа. (2) Договорите по ал. 1 задължително съдържат: 1. вида и обема на дейността - предмет на договора и конкретните резултати, които да бъдат постигнати; 2. сроковете, в които ще се реализират дейностите по осъществяване на проекта; 3. конкретните задължения и права на страните по договора, както и последиците при неизпълнение; 4. размера на средствата, начина на отпускането им и реда за възстановяването им при неизпълнение на условията по договора; 5. начините на отчитане и контрол. Раздел VI. Финансова подкрепа по целеви програми на НЦТ Чл. 25. (1) С целеви програми НЦТ подкрепя проекти и инициативи, които подпомагат цялостното развитие на театралната дейност, международната презентация и сътрудничеството на българския театър. (2) Размерът на средствата за програми по ал. 1 не може да надхвърля една трета от общата сума, предназначена за субсидиране на проекти за театрална дейност. (3) Начинът на създаване и реализиране на целевите програми за театрална дейност се определя с правила, утвърдени от министъра на културата. Раздел VII. Регистър на лицата, осъществяващи професионална театрална дейност Чл. 26. Право да кандидатстват за финансова подкрепа имат всички лица, осъществяващи професионална театрална дейност, които са вписани в регистъра на НЦТ. Чл. 27. (1) Вписването в регистъра на НЦТ се извършва при наличието на следните документи: 1. акт за учредяване или съдебна регистрация на организацията; 2. попълнен регистрационен формуляр. (2) Директорът на НЦТ одобрява образец на регистрационния формуляр. Чл. 28. Лицата, вписани в регистъра на НЦТ, получават писмено удостоверение за регистрацията. Раздел VIII. Финансиране Чл. 29. Финансирането на НЦТ се осъществява от: 1. бюджета на Министерството на културата; 2. собствени приходи; 3. спонсорство, дарения и други от местни, чуждестранни физически и юридически лица. Чл. 30. Разходването на средствата се извършва за: 1. работни заплати, социалноосигурителни вноски и издръжка; 2. финансиране на театрални проекти и целеви програми за подкрепа на театрална дейност. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Театрална дейност \" е създаването и/или разпространението на различни видове сценична продукция, осъществявана на живо пред публика чрез актьори и приспособления (кукли, технически, изобразителни и пластически средства), създадена на основата на пиеси, инсценировки, сценарии, либрета, идеи за сценични импровизации и други. Като неразделна част от театралната дейност се определят дейностите и проявите, свързани със създаването и превода на драматургични произведения, теоретични разработки и дейности по повишаване на квалификацията на кадрите, информационно осигуряване, издателска дейност, свързана с театъра, рекламирането и популяризирането на сценичните продукти, както и реализацията на вътрешни и международни контакти, организирането и участието във фестивали, семинари и други подобни форми. 2. \" Професионална театрална дейност \" е дейността, осъществявана чрез наети на трудови и граждански договори и договори по смисъла на Закона за авторското право и сродните му права артисти-изпълнители, изнасящи театрални представления пред публика. Като професионална театрална дейност се приема и организирането на разпространението на театрална продукция. Заключителни разпоредби § 2. Този правилник се утвърждава на основание чл. 15, ал. 1 ЗЗРК и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти. § 3. Този правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ТЕАТЪР Издаден от министъра на културата Обн. ДВ. бр. 68 от 3 Август 2001г. Раздел I. Общи положения Чл. 1. Този правилник урежда, задачите, устройството и дейността на Националния център за театър (НЦТ). Чл. 2. Националният център за театър е юридическо лице на бюджетна издръжка към министъра на културата и е второстепенен разпоредител с бюджетни кредити. Чл. 3. Националният център за театър се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Чл. 4. Националният център за театър самостоятелно или в сътрудничество с други органи и организации подпомага развитието на театралното изкуство в съответствие с приоритетите на националната културна политика. Чл. 5. В осъществяването на дейността си НЦТ провежда националната културна политика за театри, юридически и физически лица, извършващи театрална дейност. Раздел II. Устройство и управление Чл. 6. (1) Националният център за театър се ръководи от директор. (2) Директорът на НЦТ се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦТ определя самостоятелно своята структура. Чл. 7. Към НЦТ се сформират експертни комисии. Чл. 8. Директорът организира, координира и контролира цялостната дейност на НЦТ, като: 1. представлява НЦТ пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на НЦТ; 3. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 4. издава Правилник за условията и реда за вписване в регистъра на субектите на театрална дейност; 5. организира конкурси и/или предлага за назначаване от министъра на културата директорите на държавните театри; 6. организира и административно осигурява работата на експертните комисии; 7. утвърждава и осигурява разгласяването на образците на документи за кандидатстване пред експертните комисии и по други програми на НЦТ; 8. сключва договорите за финансиране на театрални проекти според решенията на експертните комисии, утвърждава начините и формите за отчитане на реализираната дейност и контролира изпълнението им; 9. сключва договори за творческата дейност с директорите на театрите при осигурени от тях средства; 10. изработва критериите и координира работата на Националната театрална комисия при провеждането на конкурси за държавна финансова подкрепа на театрите със смесено финансиране (репертоарни и открити сцени); 11. подпомага Националната театрална комисия с подготовка на анализ за междинна оценка на работата на театрите по изпълнение на програмите им след първата година от двегодишния период на субсидирането им; 12. координира изготвянето на целеви програми за театрална дейност и ги предлага за утвърждаване от министъра на културата, осъществява контрола по изпълнението им. Раздел III. Основни функции и задачи Чл. 9. Националният център за театър: 1. осъществява функциите на експертен и координиращ орган в областта на театъра, осъществява държавната подкрепа при определящото значение на художествено-творческите критерии, многообразието на театралните естетики и модели на структуриране, ангажираност с обновлението на театралния език, ефективно управление, съобразено с коригиращите принципи на пазара и развитието на публиката; 2. разработва програми за структурата, финансирането и функционирането на националната театрална мрежа, форми за получаване на държавна подкрепа, за ползване на държавно движимо и недвижимо имущество за реализиране на театрална дейност; 3. стимулира творческата дейност чрез финансиране и координиране на културни инициативи и програми, участва в международни програми. Чл. 10. Националният център за театър провежда практически действия за реализацията на Закона за закрила и развитие на културата в областта на театъра, като: 1. провежда конкурси за финансова подкрепа на театрални програми и творчески проекти, в които могат да участват всички културни организации, осъществяващи театрална дейност; 2. съвместно с компетентните органи и звена на Министерството на културата подпомага изготвянето на бюджета за театрална дейност; 3. е второстепенен разпоредител на кредитите по изпълнение на бюджета в частта му финансиране на проекти за театрална дейност, целеви програми и други; 4. участва в разработката на проекти за нормативни актове в областта на театъра; 5. наблюдава и анализира художественото и финансовото състояние на българските културни организации в областта на театъра; 6. води регистър на субектите, осъществяващи професионална театрална дейност; 7. изготвя програми за приоритетите в използването на държавната материална база за театрална дейност. Чл. 11. За постигане на задачите си НЦТ може след съгласуване с министъра на културата да встъпва в сдружения с юридически лица, неправителствени граждански структури и организации. Раздел IV. Субсидиране на държавните театри Чл. 12. (1) Конкурсите за държавна субсидия се провеждат от Национална театрална комисия, която е в състав не по-малък от 11 души. Тя се назначава със заповед на министъра на културата, като в заповедта изрично се определят срокът за действие на комисията, основните є задачи и нейният председател. (2) Правилата за работата на комисията по ал. 1, както и условията и редът за провеждането на конкурсите се утвърждават от министъра на културата. Раздел V. Експертни комисии за подкрепа на театрални проекти Чл. 13. Към НЦТ се създават експертни комисии за подкрепа на проекти за театрална дейност. Чл. 14. (1) Експертните комисии са в състав не по-малък от 8 членове и председател, определени със заповед на директора на НЦТ, като в същата заповед се посочват срокът за действие на комисията, основните є задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. (2) За участие в комисиите се привличат творци и специалисти в областта на драматичния и кукления театър. (3) Експертните комисии променят своя състав за всяка следваща сесия. Чл. 15. (1) Членовете на експертните комисии при сключването на договор с директора на НЦТ декларират, че са запознати с правилника на НЦТ и се задължават да го спазват. (2) Членовете на експертните комисии нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на театрални проекти, ако те могат да повлияят на резултатите от гласуванията. Чл. 16. В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. Чл. 17. При отказ или обективна невъзможност на член от експертна комисия да участва в работата на комисията на негово място се определя друг експерт. Чл. 18. Заседанията на експертните комисии се насрочват от директора на НЦТ, който по подходящ начин огласява сроковете и реда за кандидатстване на театрални проекти, организира работата по приемането на документите. Чл. 19. Документите за кандидатстване задължително съдържат: 1. формуляр за кандидатстване и задължителните му приложения; 2. квитанция за вноска в размер 1 % от исканата сума за подпомагане на проекта, която сума се използва за покриване на разходите по възнагражденията и техническото обезпечаване работата на комисията. Чл. 20. В десетдневен срок преди датата на първото заседание директорът на НЦТ предоставя на членовете на комисията материали за кандидатстващите проекти и самите документи. Чл. 21. (1) За редовни се смятат заседанията, на които присъстват най-малко две трети от състава на комисията, а при положение, че липсва такова мнозинство, заседанието се отлага за друг ден и час. (2) Решенията се вземат с обикновено мнозинство, като се гласува тайно или явно със \"за\" или \"против\". При равен брой на гласовете решаващ е гласът на председателя на комисията. Чл. 22. Заседанията на комисията приключват с протокол, който съдържа: 1. проектите, получили одобрение; 2. проектите, които не са получили одобрение; 3. кратки мотиви за решението по всеки един разгледан проект. Чл. 23. Решенията на експертните комисии се предоставят на НЦТ за изпълнение. Чл. 24. (1) Директорът на НЦТ огласява по подходящ начин резултатите от сесията и сключва договори с ръководителите на проектите, получили финансова подкрепа. (2) Договорите по ал. 1 задължително съдържат: 1. вида и обема на дейността - предмет на договора и конкретните резултати, които да бъдат постигнати; 2. сроковете, в които ще се реализират дейностите по осъществяване на проекта; 3. конкретните задължения и права на страните по договора, както и последиците при неизпълнение; 4. размера на средствата, начина на отпускането им и реда за възстановяването им при неизпълнение на условията по договора; 5. начините на отчитане и контрол. Раздел VI. Финансова подкрепа по целеви програми на НЦТ Чл. 25. (1) С целеви програми НЦТ подкрепя проекти и инициативи, които подпомагат цялостното развитие на театралната дейност, международната презентация и сътрудничеството на българския театър. (2) Размерът на средствата за програми по ал. 1 не може да надхвърля една трета от общата сума, предназначена за субсидиране на проекти за театрална дейност. (3) Начинът на създаване и реализиране на целевите програми за театрална дейност се определя с правила, утвърдени от министъра на културата. Раздел VII. Регистър на лицата, осъществяващи професионална театрална дейност Чл. 26. Право да кандидатстват за финансова подкрепа имат всички лица, осъществяващи професионална театрална дейност, които са вписани в регистъра на НЦТ. Чл. 27. (1) Вписването в регистъра на НЦТ се извършва при наличието на следните документи: 1. акт за учредяване или съдебна регистрация на организацията; 2. попълнен регистрационен формуляр. (2) Директорът на НЦТ одобрява образец на регистрационния формуляр. Чл. 28. Лицата, вписани в регистъра на НЦТ, получават писмено удостоверение за регистрацията. Раздел VIII. Финансиране Чл. 29. Финансирането на НЦТ се осъществява от: 1. бюджета на Министерството на културата; 2. собствени приходи; 3. спонсорство, дарения и други от местни, чуждестранни физически и юридически лица. Чл. 30. Разходването на средствата се извършва за: 1. работни заплати, социалноосигурителни вноски и издръжка; 2. финансиране на театрални проекти и целеви програми за подкрепа на театрална дейност. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Театрална дейност \" е създаването и/или разпространението на различни видове сценична продукция, осъществявана на живо пред публика чрез актьори и приспособления (кукли, технически, изобразителни и пластически средства), създадена на основата на пиеси, инсценировки, сценарии, либрета, идеи за сценични импровизации и други. Като неразделна част от театралната дейност се определят дейностите и проявите, свързани със създаването и превода на драматургични произведения, теоретични разработки и дейности по повишаване на квалификацията на кадрите, информационно осигуряване, издателска дейност, свързана с театъра, рекламирането и популяризирането на сценичните продукти, както и реализацията на вътрешни и международни контакти, организирането и участието във фестивали, семинари и други подобни форми. 2. \" Професионална театрална дейност \" е дейността, осъществявана чрез наети на трудови и граждански договори и договори по смисъла на Закона за авторското право и сродните му права артисти-изпълнители, изнасящи театрални представления пред публика. Като професионална театрална дейност се приема и организирането на разпространението на театрална продукция. Заключителни разпоредби § 2. Този правилник се утвърждава на основание чл. 15, ал. 1 ЗЗРК и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти. § 3. Този правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ТЕАТЪР\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ТЕАТЪР\n\nИздаден от министъра на културата\n\nОбн. ДВ. бр. 68 от 3 Август 2001г.\n\nОбн. ДВ. бр. 68 от 3 Август 2001г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. Този правилник урежда, задачите, устройството и дейността на Националния център за театър (НЦТ).\n\nЧл. 1. Този правилник урежда, задачите, устройството и дейността на Националния център за театър (НЦТ).\n\nЧл. 2. Националният център за театър е юридическо лице на бюджетна издръжка към министъра на културата и е второстепенен разпоредител с бюджетни кредити.\n\nЧл. 2. Националният център за театър е юридическо лице на бюджетна издръжка към министъра на културата и е второстепенен разпоредител с бюджетни кредити.\n\nЧл. 3. Националният център за театър се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата.\n\nЧл. 3. Националният център за театър се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата.\n\nЧл. 4. Националният център за театър самостоятелно или в сътрудничество с други органи и организации подпомага развитието на театралното изкуство в съответствие с приоритетите на националната културна политика.\n\nЧл. 4. Националният център за театър самостоятелно или в сътрудничество с други органи и организации подпомага развитието на театралното изкуство в съответствие с приоритетите на националната културна политика.\n\nЧл. 5. В осъществяването на дейността си НЦТ провежда националната културна политика за театри, юридически и физически лица, извършващи театрална дейност.\n\nЧл. 5. В осъществяването на дейността си НЦТ провежда националната културна политика за театри, юридически и физически лица, извършващи театрална дейност.\n\nРаздел II. Устройство и управление\n\nРаздел II. Устройство и управление\n\nЧл. 6. (1) Националният център за театър се ръководи от директор. (2) Директорът на НЦТ се назначава от министъра на културата след провеждане на конкурс. (3) В рамките на утвърдената численост на персонала НЦТ определя самостоятелно своята структура.\n\nЧл. 6. (1) Националният център за театър се ръководи от директор.\n\n(2) Директорът на НЦТ се назначава от министъра на културата след провеждане на конкурс.\n\n(3) В рамките на утвърдената численост на персонала НЦТ определя самостоятелно своята структура.\n\nЧл. 7. Към НЦТ се сформират експертни комисии.\n\nЧл. 7. Към НЦТ се сформират експертни комисии.\n\nЧл. 8. Директорът организира, координира и контролира цялостната дейност на НЦТ, като: 1. представлява НЦТ пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на НЦТ; 3. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 4. издава Правилник за условията и реда за вписване в регистъра на субектите на театрална дейност; 5. организира конкурси и/или предлага за назначаване от министъра на културата директорите на държавните театри; 6. организира и административно осигурява работата на експертните комисии; 7. утвърждава и осигурява разгласяването на образците на документи за кандидатстване пред експертните комисии и по други програми на НЦТ; 8. сключва договорите за финансиране на театрални проекти според решенията на експертните комисии, утвърждава начините и формите за отчитане на реализираната дейност и контролира изпълнението им; 9. сключва договори за творческата дейност с директорите на театрите при осигурени от тях средства; 10. изработва критериите и координира работата на Националната театрална комисия при провеждането на конкурси за държавна финансова подкрепа на театрите със смесено финансиране (репертоарни и открити сцени); 11. подпомага Националната театрална комисия с подготовка на анализ за междинна оценка на работата на театрите по изпълнение на програмите им след първата година от двегодишния период на субсидирането им; 12. координира изготвянето на целеви програми за театрална дейност и ги предлага за утвърждаване от министъра на културата, осъществява контрола по изпълнението им.\n\nЧл. 8. Директорът организира, координира и контролира цялостната дейност на НЦТ, като:\n\n1. представлява НЦТ пред всички държавни органи, физически и юридически лица в страната и в чужбина;\n\n2. управлява средствата на НЦТ;\n\n3. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания;\n\n4. издава Правилник за условията и реда за вписване в регистъра на субектите на театрална дейност;\n\n5. организира конкурси и/или предлага за назначаване от министъра на културата директорите на държавните театри;\n\n6. организира и административно осигурява работата на експертните комисии;\n\n7. утвърждава и осигурява разгласяването на образците на документи за кандидатстване пред експертните комисии и по други програми на НЦТ;\n\n8. сключва договорите за финансиране на театрални проекти според решенията на експертните комисии, утвърждава начините и формите за отчитане на реализираната дейност и контролира изпълнението им;\n\n9. сключва договори за творческата дейност с директорите на театрите при осигурени от тях средства;\n\n10. изработва критериите и координира работата на Националната театрална комисия при провеждането на конкурси за държавна финансова подкрепа на театрите със смесено финансиране (репертоарни и открити сцени);\n\n11. подпомага Националната театрална комисия с подготовка на анализ за междинна оценка на работата на театрите по изпълнение на програмите им след първата година от двегодишния период на субсидирането им;\n\n12. координира изготвянето на целеви програми за театрална дейност и ги предлага за утвърждаване от министъра на културата, осъществява контрола по изпълнението им.\n\nРаздел III. Основни функции и задачи\n\nРаздел III. Основни функции и задачи\n\nЧл. 9. Националният център за театър: 1. осъществява функциите на експертен и координиращ орган в областта на театъра, осъществява държавната подкрепа при определящото значение на художествено-творческите критерии, многообразието на театралните естетики и модели на структуриране, ангажираност с обновлението на театралния език, ефективно управление, съобразено с коригиращите принципи на пазара и развитието на публиката; 2. разработва програми за структурата, финансирането и функционирането на националната театрална мрежа, форми за получаване на държавна подкрепа, за ползване на държавно движимо и недвижимо имущество за реализиране на театрална дейност; 3. стимулира творческата дейност чрез финансиране и координиране на културни инициативи и програми, участва в международни програми.\n\nЧл. 9. Националният център за театър:\n\n1. осъществява функциите на експертен и координиращ орган в областта на театъра, осъществява държавната подкрепа при определящото значение на художествено-творческите критерии, многообразието на театралните естетики и модели на структуриране, ангажираност с обновлението на театралния език, ефективно управление, съобразено с коригиращите принципи на пазара и развитието на публиката;\n\n2. разработва програми за структурата, финансирането и функционирането на националната театрална мрежа, форми за получаване на държавна подкрепа, за ползване на държавно движимо и недвижимо имущество за реализиране на театрална дейност;\n\n3. стимулира творческата дейност чрез финансиране и координиране на културни инициативи и програми, участва в международни програми.\n\nЧл. 10. Националният център за театър провежда практически действия за реализацията на Закона за закрила и развитие на културата в областта на театъра, като: 1. провежда конкурси за финансова подкрепа на театрални програми и творчески проекти, в които могат да участват всички културни организации, осъществяващи театрална дейност; 2. съвместно с компетентните органи и звена на Министерството на културата подпомага изготвянето на бюджета за театрална дейност; 3. е второстепенен разпоредител на кредитите по изпълнение на бюджета в частта му финансиране на проекти за театрална дейност, целеви програми и други; 4. участва в разработката на проекти за нормативни актове в областта на театъра; 5. наблюдава и анализира художественото и финансовото състояние на българските културни организации в областта на театъра; 6. води регистър на субектите, осъществяващи професионална театрална дейност; 7. изготвя програми за приоритетите в използването на държавната материална база за театрална дейност.\n\nЧл. 10. Националният център за театър провежда практически действия за реализацията на Закона за закрила и развитие на културата в областта на театъра, като:\n\n1. провежда конкурси за финансова подкрепа на театрални програми и творчески проекти, в които могат да участват всички културни организации, осъществяващи театрална дейност;\n\n2. съвместно с компетентните органи и звена на Министерството на културата подпомага изготвянето на бюджета за театрална дейност;\n\n3. е второстепенен разпоредител на кредитите по изпълнение на бюджета в частта му финансиране на проекти за театрална дейност, целеви програми и други;\n\n4. участва в разработката на проекти за нормативни актове в областта на театъра;\n\n5. наблюдава и анализира художественото и финансовото състояние на българските културни организации в областта на театъра;\n\n6. води регистър на субектите, осъществяващи професионална театрална дейност;\n\n7. изготвя програми за приоритетите в използването на държавната материална база за театрална дейност.\n\nЧл. 11. За постигане на задачите си НЦТ може след съгласуване с министъра на културата да встъпва в сдружения с юридически лица, неправителствени граждански структури и организации.\n\nЧл. 11. За постигане на задачите си НЦТ може след съгласуване с министъра на културата да встъпва в сдружения с юридически лица, неправителствени граждански структури и организации.\n\nРаздел IV. Субсидиране на държавните театри\n\nРаздел IV. Субсидиране на държавните театри\n\nЧл. 12. (1) Конкурсите за държавна субсидия се провеждат от Национална театрална комисия, която е в състав не по-малък от 11 души. Тя се назначава със заповед на министъра на културата, като в заповедта изрично се определят срокът за действие на комисията, основните є задачи и нейният председател. (2) Правилата за работата на комисията по ал. 1, както и условията и редът за провеждането на конкурсите се утвърждават от министъра на културата.\n\nЧл. 12. (1) Конкурсите за държавна субсидия се провеждат от Национална театрална комисия, която е в състав не по-малък от 11 души. Тя се назначава със заповед на министъра на културата, като в заповедта изрично се определят срокът за действие на комисията, основните є задачи и нейният председател.\n\n(2) Правилата за работата на комисията по ал. 1, както и условията и редът за провеждането на конкурсите се утвърждават от министъра на културата.\n\nРаздел V. Експертни комисии за подкрепа на театрални проекти\n\nРаздел V. Експертни комисии за подкрепа на театрални проекти\n\nЧл. 13. Към НЦТ се създават експертни комисии за подкрепа на проекти за театрална дейност.\n\nЧл. 13. Към НЦТ се създават експертни комисии за подкрепа на проекти за театрална дейност.\n\nЧл. 14. (1) Експертните комисии са в състав не по-малък от 8 членове и председател, определени със заповед на директора на НЦТ, като в същата заповед се посочват срокът за действие на комисията, основните є задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове. (2) За участие в комисиите се привличат творци и специалисти в областта на драматичния и кукления театър. (3) Експертните комисии променят своя състав за всяка следваща сесия.\n\nЧл. 14. (1) Експертните комисии са в състав не по-малък от 8 членове и председател, определени със заповед на директора на НЦТ, като в същата заповед се посочват срокът за действие на комисията, основните є задачи, правата и задълженията, вкл. и възнагражденията на председателя и нейните членове.\n\n(2) За участие в комисиите се привличат творци и специалисти в областта на драматичния и кукления театър.\n\n(3) Експертните комисии променят своя състав за всяка следваща сесия.\n\nЧл. 15. (1) Членовете на експертните комисии при сключването на договор с директора на НЦТ декларират, че са запознати с правилника на НЦТ и се задължават да го спазват. (2) Членовете на експертните комисии нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на театрални проекти, ако те могат да повлияят на резултатите от гласуванията.\n\nЧл. 15. (1) Членовете на експертните комисии при сключването на договор с директора на НЦТ декларират, че са запознати с правилника на НЦТ и се задължават да го спазват.\n\n(2) Членовете на експертните комисии нямат право да разгласяват факти и обстоятелства, станали им известни във връзка с разглежданите кандидатури за подкрепа на театрални проекти, ако те могат да повлияят на резултатите от гласуванията.\n\nЧл. 16. В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа.\n\nЧл. 16. В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа.\n\nЧл. 17. При отказ или обективна невъзможност на член от експертна комисия да участва в работата на комисията на негово място се определя друг експерт.\n\nЧл. 17. При отказ или обективна невъзможност на член от експертна комисия да участва в работата на комисията на негово място се определя друг експерт.\n\nЧл. 18. Заседанията на експертните комисии се насрочват от директора на НЦТ, който по подходящ начин огласява сроковете и реда за кандидатстване на театрални проекти, организира работата по приемането на документите.\n\nЧл. 18. Заседанията на експертните комисии се насрочват от директора на НЦТ, който по подходящ начин огласява сроковете и реда за кандидатстване на театрални проекти, организира работата по приемането на документите.\n\nЧл. 19. Документите за кандидатстване задължително съдържат: 1. формуляр за кандидатстване и задължителните му приложения; 2. квитанция за вноска в размер 1 % от исканата сума за подпомагане на проекта, която сума се използва за покриване на разходите по възнагражденията и техническото обезпечаване работата на комисията.\n\nЧл. 19. Документите за кандидатстване задължително съдържат:\n\n1. формуляр за кандидатстване и задължителните му приложения;\n\n2. квитанция за вноска в размер 1 % от исканата сума за подпомагане на проекта, която сума се използва за покриване на разходите по възнагражденията и техническото обезпечаване работата на комисията.\n\nЧл. 20. В десетдневен срок преди датата на първото заседание директорът на НЦТ предоставя на членовете на комисията материали за кандидатстващите проекти и самите документи.\n\nЧл. 20. В десетдневен срок преди датата на първото заседание директорът на НЦТ предоставя на членовете на комисията материали за кандидатстващите проекти и самите документи.\n\nЧл. 21. (1) За редовни се смятат заседанията, на които присъстват най-малко две трети от състава на комисията, а при положение, че липсва такова мнозинство, заседанието се отлага за друг ден и час. (2) Решенията се вземат с обикновено мнозинство, като се гласува тайно или явно със \"за\" или \"против\". При равен брой на гласовете решаващ е гласът на председателя на комисията.\n\nЧл. 21. (1) За редовни се смятат заседанията, на които присъстват най-малко две трети от състава на комисията, а при положение, че липсва такова мнозинство, заседанието се отлага за друг ден и час.\n\n(2) Решенията се вземат с обикновено мнозинство, като се гласува тайно или явно със \"за\" или \"против\". При равен брой на гласовете решаващ е гласът на председателя на комисията.\n\nЧл. 22. Заседанията на комисията приключват с протокол, който съдържа: 1. проектите, получили одобрение; 2. проектите, които не са получили одобрение; 3. кратки мотиви за решението по всеки един разгледан проект.\n\nЧл. 22. Заседанията на комисията приключват с протокол, който съдържа:\n\n1. проектите, получили одобрение;\n\n2. проектите, които не са получили одобрение;\n\n3. кратки мотиви за решението по всеки един разгледан проект.\n\nЧл. 23. Решенията на експертните комисии се предоставят на НЦТ за изпълнение.\n\nЧл. 23. Решенията на експертните комисии се предоставят на НЦТ за изпълнение.\n\nЧл. 24. (1) Директорът на НЦТ огласява по подходящ начин резултатите от сесията и сключва договори с ръководителите на проектите, получили финансова подкрепа. (2) Договорите по ал. 1 задължително съдържат: 1. вида и обема на дейността - предмет на договора и конкретните резултати, които да бъдат постигнати; 2. сроковете, в които ще се реализират дейностите по осъществяване на проекта; 3. конкретните задължения и права на страните по договора, както и последиците при неизпълнение; 4. размера на средствата, начина на отпускането им и реда за възстановяването им при неизпълнение на условията по договора; 5. начините на отчитане и контрол.\n\nЧл. 24. (1) Директорът на НЦТ огласява по подходящ начин резултатите от сесията и сключва договори с ръководителите на проектите, получили финансова подкрепа.\n\n(2) Договорите по ал. 1 задължително съдържат:\n\n1. вида и обема на дейността - предмет на договора и конкретните резултати, които да бъдат постигнати;\n\n2. сроковете, в които ще се реализират дейностите по осъществяване на проекта;\n\n3. конкретните задължения и права на страните по договора, както и последиците при неизпълнение;\n\n4. размера на средствата, начина на отпускането им и реда за възстановяването им при неизпълнение на условията по договора;\n\n5. начините на отчитане и контрол.\n\nРаздел VI. Финансова подкрепа по целеви програми на НЦТ\n\nРаздел VI. Финансова подкрепа по целеви програми на НЦТ\n\nЧл. 25. (1) С целеви програми НЦТ подкрепя проекти и инициативи, които подпомагат цялостното развитие на театралната дейност, международната презентация и сътрудничеството на българския театър. (2) Размерът на средствата за програми по ал. 1 не може да надхвърля една трета от общата сума, предназначена за субсидиране на проекти за театрална дейност. (3) Начинът на създаване и реализиране на целевите програми за театрална дейност се определя с правила, утвърдени от министъра на културата.\n\nЧл. 25. (1) С целеви програми НЦТ подкрепя проекти и инициативи, които подпомагат цялостното развитие на театралната дейност, международната презентация и сътрудничеството на българския театър.\n\n(2) Размерът на средствата за програми по ал. 1 не може да надхвърля една трета от общата сума, предназначена за субсидиране на проекти за театрална дейност.\n\n(3) Начинът на създаване и реализиране на целевите програми за театрална дейност се определя с правила, утвърдени от министъра на културата.\n\nРаздел VII. Регистър на лицата, осъществяващи професионална театрална дейност\n\nРаздел VII. Регистър на лицата, осъществяващи професионална театрална дейност\n\nЧл. 26. Право да кандидатстват за финансова подкрепа имат всички лица, осъществяващи професионална театрална дейност, които са вписани в регистъра на НЦТ.\n\nЧл. 26. Право да кандидатстват за финансова подкрепа имат всички лица, осъществяващи професионална театрална дейност, които са вписани в регистъра на НЦТ.\n\nЧл. 27. (1) Вписването в регистъра на НЦТ се извършва при наличието на следните документи: 1. акт за учредяване или съдебна регистрация на организацията; 2. попълнен регистрационен формуляр. (2) Директорът на НЦТ одобрява образец на регистрационния формуляр.\n\nЧл. 27. (1) Вписването в регистъра на НЦТ се извършва при наличието на следните документи:\n\n1. акт за учредяване или съдебна регистрация на организацията;\n\n2. попълнен регистрационен формуляр.\n\n(2) Директорът на НЦТ одобрява образец на регистрационния формуляр.\n\nЧл. 28. Лицата, вписани в регистъра на НЦТ, получават писмено удостоверение за регистрацията.\n\nЧл. 28. Лицата, вписани в регистъра на НЦТ, получават писмено удостоверение за регистрацията.\n\nРаздел VIII. Финансиране\n\nРаздел VIII. Финансиране\n\nЧл. 29. Финансирането на НЦТ се осъществява от: 1. бюджета на Министерството на културата; 2. собствени приходи; 3. спонсорство, дарения и други от местни, чуждестранни физически и юридически лица.\n\nЧл. 29. Финансирането на НЦТ се осъществява от:\n\n1. бюджета на Министерството на културата;\n\n2. собствени приходи;\n\n3. спонсорство, дарения и други от местни, чуждестранни физически и юридически лица.\n\nЧл. 30. Разходването на средствата се извършва за: 1. работни заплати, социалноосигурителни вноски и издръжка; 2. финансиране на театрални проекти и целеви програми за подкрепа на театрална дейност.\n\nЧл. 30. Разходването на средствата се извършва за:\n\n1. работни заплати, социалноосигурителни вноски и издръжка;\n\n2. финансиране на театрални проекти и целеви програми за подкрепа на театрална дейност.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този правилник: 1. \" Театрална дейност \" е създаването и/или разпространението на различни видове сценична продукция, осъществявана на живо пред публика чрез актьори и приспособления (кукли, технически, изобразителни и пластически средства), създадена на основата на пиеси, инсценировки, сценарии, либрета, идеи за сценични импровизации и други. Като неразделна част от театралната дейност се определят дейностите и проявите, свързани със създаването и превода на драматургични произведения, теоретични разработки и дейности по повишаване на квалификацията на кадрите, информационно осигуряване, издателска дейност, свързана с театъра, рекламирането и популяризирането на сценичните продукти, както и реализацията на вътрешни и международни контакти, организирането и участието във фестивали, семинари и други подобни форми. 2. \" Професионална театрална дейност \" е дейността, осъществявана чрез наети на трудови и граждански договори и договори по смисъла на Закона за авторското право и сродните му права артисти-изпълнители, изнасящи театрални представления пред публика. Като професионална театрална дейност се приема и организирането на разпространението на театрална продукция.\n\n§ 1. По смисъла на този правилник:\n\n1. \" Театрална дейност \" е създаването и/или разпространението на различни видове сценична продукция, осъществявана на живо пред публика чрез актьори и приспособления (кукли, технически, изобразителни и пластически средства), създадена на основата на пиеси, инсценировки, сценарии, либрета, идеи за сценични импровизации и други. Като неразделна част от театралната дейност се определят дейностите и проявите, свързани със създаването и превода на драматургични произведения, теоретични разработки и дейности по повишаване на квалификацията на кадрите, информационно осигуряване, издателска дейност, свързана с театъра, рекламирането и популяризирането на сценичните продукти, както и реализацията на вътрешни и международни контакти, организирането и участието във фестивали, семинари и други подобни форми.\n\n2. \" Професионална театрална дейност \" е дейността, осъществявана чрез наети на трудови и граждански договори и договори по смисъла на Закона за авторското право и сродните му права артисти-изпълнители, изнасящи театрални представления пред публика. Като професионална театрална дейност се приема и организирането на разпространението на театрална продукция.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Този правилник се утвърждава на основание чл. 15, ал. 1 ЗЗРК и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти.\n\n§ 2. Този правилник се утвърждава на основание чл. 15, ал. 1 ЗЗРК и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти.\n\n§ 3. Този правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n§ 3. Този правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}