{
  "ldoc_id": "-12284927",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12284927",
  "list_title": "Правилник за устройството, задачите и дейността на националния център за музика и танц",
  "law_title": "Правилник за устройството, задачите и дейността на националния център за музика и танц",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА МУЗИКА И ТАНЦ Издаден от министъра на културата Обн. ДВ. бр. 69 от 7 Август 2001г. Раздел I. Общи положения Чл. 1. Този правилник урежда задачите, устройството и дейността на Националния център за музика и танц (НЦМТ). Чл. 2. Националният център за музика и танц е юридическо лице на бюджетна издръжка към Министерство на културата и е второстепенен разпоредител с бюджетни кредити. Чл. 3. Националният център за музика и танц се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Чл. 4. Националният център за музика и танц е с предмет на дейност подпомагане, развитие, разпространяване и съхраняване на музикалното и танцовото изкуство, финансиране на проекти в тази област; осъществяване на консултантска и информационна дейност. Чл. 5. Дейността на НЦМТ се основава на принципите на демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаването, разпространението и съхраняването на музикалната култура. Раздел II. Устройство и управление Чл. 6. (1) Националният център за музика и танц се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) Директорът организира, координира и контролира цялостната дейност на НЦМТ, като: 1. представлява НЦМТ пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на НЦМТ; 3. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 4. осъществява взаимодействието и координацията на НЦМТ с други държавни органи и културни институти; 5. издава Правилник за условията и реда за вписване в Единния регистър на НЦМТ; 6. организира конкурси за директори на държавни музикални институти; 7. приема работните програми на музикалните институти на държавно и смесено финансиране, които отговарят на заложените в репертоарните планове и графици показатели, както и на принципите за финансиране на дейността на музикалните институти; 8. организира и административно осигурява работата на експертните комисии към НЦМТ; 9. утвърждава и осигурява разгласяването на образците на документи за кандидатстване пред експертните комисии и по други програми на НЦМТ; 10. сключва договорите за финансиране на проекти според решенията на експертните комисии, утвърждава начините и формите за отчитане на реализираната дейност и контролира изпълнението им; 11. сключва договори за творческата дейност с директорите на държавните културни институти в областта на музиката и танца, при осигурени от тях средства. Раздел III. Основни функции и задачи Чл. 7. Националният център за музика и танц: 1. подпомага създаването, опазването и развитието на българското музикално и танцово изкуство; 2. стимулира разпространението на българското и световното музикално и танцово наследство; 3. анализира художественото и финансовото състояние на държавните културни институти в областта на музиката и танца, отпуска и контролира средства за творческа дейност; 4. определя приоритети за подкрепа и стимулиране на музикалното и танцовото творчество и специфичните дейности, свързани с тях; 5. оказва съдействие на компетентните органи при изготвяне проекта за бюджета на дейност \"Опери\" и дейност \"Оркестри и ансамбли\"; 6. следи за разходването на държавната субсидия за творческа дейност на институтите на бюджетно и смесено финансиране; 7. осигурява организационно и оперативно провеждането на конкурси за субсидиране на проекти и целеви програми в областта на музикалното и танцовото изкуство, за което се отчита пред Министерството на културата; 8. организира конкурси за държавно субсидиране в областта на музиката и танца, конкурси за директори на музикални институти и др.; 9. съгласува с организациите за музикална и танцова дейност начините за стопанисването и управлението на материалната база; 10. участва в разработката на проекти за нормативни актове в областта на музиката и танца; 11. създава и води Единен национален регистър на организациите, осъществяващи дейност в областта на музиката и танца; 12. осъществява контакти и сътрудничество с други културни институти и организации, колективи и творци в страната и в чужбина; 13. извършва информационна и консултантска дейност в областта на музикалната и танцовата култура при осъществяване на целите и задачите, за които е създаден; 14. подпомага организацията и провеждането на крупни национални и международни прояви - фестивали, конкурси, концерти и др.; 15. инициира създаването на стипендии, награди и др.; 16. осъществява и други функции и задачи, възложени от министъра на културата или по съответния законов ред; 17. работи за спазването на Закона за авторското право и сродните му права; 18. определя самостоятелно структурата си в рамките на утвърдената численост на персонала. Раздел IV. Експертни комисии към Националния център за музика и танц Чл. 8. Към НЦМТ се създават експертни комисии за подкрепа на проекти за музикална дейност. Чл. 9. Съставът на експертните комисии се определя със заповед на директора на НЦМТ за срок една година, като в нея се посочват основните й задачи, правата и задълженията, включително и възнагражденията на председателя и нейните членове. Чл. 10. За участие в комисиите се привличат творци и специалисти в областта на музиката и танца. Чл. 11. Към НЦМТ действат: 1. експертна комисия \"Музикално творчество\" - в състав от 7 души; 2. експертна комисия \"Музикално-изпълнителско изкуство\" - в състав от 9 души;. 3. експертна комисия \"Танцово изкуство\" - в състав от 7 души. Чл. 12. (1) В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. (2) Членовете на експертните комисии при назначаването им писмено декларират, че са запознати с Правилника за устройството, задачите и дейността на НЦМТ и се задължават да го спазват. (3) Членовете на експертните комисии нямат право да съобщават на други лица факти и обстоятелства, станали им известни при разглеждане на проектите, чрез които може да се повлияе при вземането на решения. (4) Експертните комисии се свикват от директора на НЦМТ на редовни сесии, както и на извънредни сесии при необходимост. Десет дни преди всяка сесия НЦМТ предоставя на членовете на експертните комисии постъпилите материали за проучване. Заседанието на комисиите е редовно, ако на него присъстват най-малко 2/3 от всички техни членове, а при положение, че липсва такова мнозинство, заседанието се отлага за друг ден и час. Решенията се вземат с обикновено мнозинство. От заседанията се съставя протокол с решенията, който се подписва от всички членове. Чл. 13. Решенията на експертните комисии се предоставят на НЦМТ за изпълнение. Чл. 14. Директорът на НЦМТ огласява резултатите от сесията и сключва договори с лицата и ръководителите на проектите, получили финансова подкрепа. Чл. 15. При необходимост директорът на НЦМТ съгласно правомощията си назначава или предлага за назначаване от министъра на културата и други комисии. Раздел V. Субсидиране на музикални и танцови проекти и програми Чл. 16. Националният център за музика и танц след решение на експертните комисии субсидира проекти - художествено и финансово защитени предложения в областта на: 1. сценичната реализация на съвременно българско музикално и танцово творчество; 2. сценичната реализация на българското и световното музикално и танцово наследство; 3. програми за турнета, гастроли, фестивали и конкурси, концертна и спектаклова продукция; 4. за издаване на звуконосители и музикална литература и др. Чл. 17. Националният център за музика и танц оповестява размера на субсидията за творчески проекти и целеви програми след утвърждаване на бюджета му. Чл. 18. Националният център за музика и танц огласява чрез средствата за масова информация условията и сроковете за кандидатстване за субсидия на музикални и танцови проекти. Националният център за музика и танц оповестява след приключването на сесиите премираните проекти и съответните суми. Чл. 19. За субсидиране на музикален или танцов проект на конкурсно начало при пълна равнопоставеност могат да кандидатстват всички лица, осъществяващи музикална и танцова дейност, вписани в Единния регистър на НЦМТ. Чл. 20. (1) Допускат се до участие само проекти с осигурени минимум 25 % собствени средства или средства от спонсори и реклама (представят се договорите), приходи, услуги, материална база и др. По-високият процент собствени средства е предимство. (2) Експертните комисии не разглеждат проекти, които са вече осъществени или се реализират в момента на сесията. Чл. 21. Кандидатите за финансиране за музикални и танцови проекти представят в НЦМТ следните документи: 1. заявка за участие в конкурс (по образец) до директора на НЦМТ, указваща пред коя от експертните комисии кандидатства проектът; 2. сертификат за регистрация в Единния регистър на НЦМТ; 3. икономическа обосновка, с подробна план-сметка, размер на исканата субсидия, очаквани приходи след реализацията и очакван социален и икономически резултат; 4. подробно описание на проекта: цели, сфера на въздействие, както и параметри на социалния обхват и свързаните с това организационни и технически проблеми; 5. автор на произведението и екземпляр от музиката и текста (за ново произведение), постановъчен екип, изпълнителски екип, административно-технически персонал; 6. параметри на договорните отношения с постановъчния, изпълнителски екип и с административно-техническия персонал, разходи по уреждане на авторски права, наеми, транспорт, реклама; 7. график на репетиционния период и предвиждан брой представления и прогнозирана възвръщаемост; 8. квитанция или платежно нареждане за вноска в размер 1 % от сумата, за която се кандидатства за проекта, по сметка на НЦМТ за покриване на разходите за работа на комисиите; 9. кандидатите представят данните за проекта в 11 екземпляра в НЦМТ в едномесечен срок от обявяване на сесията. Чл. 22. За финансиране могат да кандидатстват и проекти с чуждестранно участие при условията на чл. 21, като се представи и легализиран превод на договор за съвместна дейност. Чл. 23. Националният център за музика и танц и експертните комисии могат да изискват и допълнителни сведения, свързани със спецификата на кандидатстващия проект. Чл. 24. Преди разглеждане на проектите от експертните комисии НЦМТ преценява дали постъпилите предложения отговарят на обявените условия за отпускане на субсидия. Констатациите се съобщават на председателите на експертните комисии. Чл. 25. Директорът на НЦМТ сключва договори с кандидатите, чиито проекти са окончателно определени за отпускане на субсидия, в които се вписват: 1. размерът на финансовото подпомагане на проекта от НЦМТ съгласно решението на експертната комисия; 2. начин на отпускане на субсидията - изцяло или на траншове; 3. банкова сметка за целевото използване на субсидията; 4. срок за реализация на проекта; 5. процентно разпределение между страните по договора на възможните приходи при реализация на проекта; 6. специфични условия и санкции при неизпълнение на условията по договора, начините и средствата за експертна оценка на реализацията на проекта. Чл. 26. Цялостният контрол по изпълнение на сключените договори се упражнява от НЦМТ. Чл. 27. Организации и лица, неизпълнили задълженията си по вече сключени с НЦМТ договори, не могат да кандидатстват с нови проекти. Раздел VI. Финансова подкрепа по целеви програми на Националния център за музика и танц Чл. 28. (1) С целеви програми НЦМТ подкрепя проекти и инициативи, които подпомагат цялостното развитие на дейността в областта на музиката и танца. (2) Програмите по ал. 1 се изготвят от директора на НЦМТ и се предлагат за утвърждаване от министъра на културата. (3) Размерът на средствата за програми по ал. 1 не може да надхвърля една трета от общата сума, предназначена за субсидиране на проекти за музикална и танцова дейност. (4) Начинът на създаване и реализиране на целевите програми за музикална и танцова дейност се определя с правила, утвърдени от министъра на културата. Раздел VII. Финансиране Чл. 29. (1) Националният център за музика и танц се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарение, завещания и др. от български и чуждестранни физически и юридически лица; 3. собствени приходи. (2) Средствата се разходват за: 1. финансиране на проекти, представени пред експертните комисии; 2. финансиране на целеви програми, фестивали, конкурси и др.; 3. финансиране на дейността на НЦМТ. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 15, ал. 1 от Закона за закрила и развитие на културата и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти. § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА МУЗИКА И ТАНЦ Издаден от министъра на културата Обн. ДВ. бр. 69 от 7 Август 2001г. Раздел I. Общи положения Чл. 1. Този правилник урежда задачите, устройството и дейността на Националния център за музика и танц (НЦМТ). Чл. 2. Националният център за музика и танц е юридическо лице на бюджетна издръжка към Министерство на културата и е второстепенен разпоредител с бюджетни кредити. Чл. 3. Националният център за музика и танц се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Чл. 4. Националният център за музика и танц е с предмет на дейност подпомагане, развитие, разпространяване и съхраняване на музикалното и танцовото изкуство, финансиране на проекти в тази област; осъществяване на консултантска и информационна дейност. Чл. 5. Дейността на НЦМТ се основава на принципите на демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаването, разпространението и съхраняването на музикалната култура. Раздел II. Устройство и управление Чл. 6. (1) Националният център за музика и танц се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) Директорът организира, координира и контролира цялостната дейност на НЦМТ, като: 1. представлява НЦМТ пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на НЦМТ; 3. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 4. осъществява взаимодействието и координацията на НЦМТ с други държавни органи и културни институти; 5. издава Правилник за условията и реда за вписване в Единния регистър на НЦМТ; 6. организира конкурси за директори на държавни музикални институти; 7. приема работните програми на музикалните институти на държавно и смесено финансиране, които отговарят на заложените в репертоарните планове и графици показатели, както и на принципите за финансиране на дейността на музикалните институти; 8. организира и административно осигурява работата на експертните комисии към НЦМТ; 9. утвърждава и осигурява разгласяването на образците на документи за кандидатстване пред експертните комисии и по други програми на НЦМТ; 10. сключва договорите за финансиране на проекти според решенията на експертните комисии, утвърждава начините и формите за отчитане на реализираната дейност и контролира изпълнението им; 11. сключва договори за творческата дейност с директорите на държавните културни институти в областта на музиката и танца, при осигурени от тях средства. Раздел III. Основни функции и задачи Чл. 7. Националният център за музика и танц: 1. подпомага създаването, опазването и развитието на българското музикално и танцово изкуство; 2. стимулира разпространението на българското и световното музикално и танцово наследство; 3. анализира художественото и финансовото състояние на държавните културни институти в областта на музиката и танца, отпуска и контролира средства за творческа дейност; 4. определя приоритети за подкрепа и стимулиране на музикалното и танцовото творчество и специфичните дейности, свързани с тях; 5. оказва съдействие на компетентните органи при изготвяне проекта за бюджета на дейност \"Опери\" и дейност \"Оркестри и ансамбли\"; 6. следи за разходването на държавната субсидия за творческа дейност на институтите на бюджетно и смесено финансиране; 7. осигурява организационно и оперативно провеждането на конкурси за субсидиране на проекти и целеви програми в областта на музикалното и танцовото изкуство, за което се отчита пред Министерството на културата; 8. организира конкурси за държавно субсидиране в областта на музиката и танца, конкурси за директори на музикални институти и др.; 9. съгласува с организациите за музикална и танцова дейност начините за стопанисването и управлението на материалната база; 10. участва в разработката на проекти за нормативни актове в областта на музиката и танца; 11. създава и води Единен национален регистър на организациите, осъществяващи дейност в областта на музиката и танца; 12. осъществява контакти и сътрудничество с други културни институти и организации, колективи и творци в страната и в чужбина; 13. извършва информационна и консултантска дейност в областта на музикалната и танцовата култура при осъществяване на целите и задачите, за които е създаден; 14. подпомага организацията и провеждането на крупни национални и международни прояви - фестивали, конкурси, концерти и др.; 15. инициира създаването на стипендии, награди и др.; 16. осъществява и други функции и задачи, възложени от министъра на културата или по съответния законов ред; 17. работи за спазването на Закона за авторското право и сродните му права; 18. определя самостоятелно структурата си в рамките на утвърдената численост на персонала. Раздел IV. Експертни комисии към Националния център за музика и танц Чл. 8. Към НЦМТ се създават експертни комисии за подкрепа на проекти за музикална дейност. Чл. 9. Съставът на експертните комисии се определя със заповед на директора на НЦМТ за срок една година, като в нея се посочват основните й задачи, правата и задълженията, включително и възнагражденията на председателя и нейните членове. Чл. 10. За участие в комисиите се привличат творци и специалисти в областта на музиката и танца. Чл. 11. Към НЦМТ действат: 1. експертна комисия \"Музикално творчество\" - в състав от 7 души; 2. експертна комисия \"Музикално-изпълнителско изкуство\" - в състав от 9 души;. 3. експертна комисия \"Танцово изкуство\" - в състав от 7 души. Чл. 12. (1) В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. (2) Членовете на експертните комисии при назначаването им писмено декларират, че са запознати с Правилника за устройството, задачите и дейността на НЦМТ и се задължават да го спазват. (3) Членовете на експертните комисии нямат право да съобщават на други лица факти и обстоятелства, станали им известни при разглеждане на проектите, чрез които може да се повлияе при вземането на решения. (4) Експертните комисии се свикват от директора на НЦМТ на редовни сесии, както и на извънредни сесии при необходимост. Десет дни преди всяка сесия НЦМТ предоставя на членовете на експертните комисии постъпилите материали за проучване. Заседанието на комисиите е редовно, ако на него присъстват най-малко 2/3 от всички техни членове, а при положение, че липсва такова мнозинство, заседанието се отлага за друг ден и час. Решенията се вземат с обикновено мнозинство. От заседанията се съставя протокол с решенията, който се подписва от всички членове. Чл. 13. Решенията на експертните комисии се предоставят на НЦМТ за изпълнение. Чл. 14. Директорът на НЦМТ огласява резултатите от сесията и сключва договори с лицата и ръководителите на проектите, получили финансова подкрепа. Чл. 15. При необходимост директорът на НЦМТ съгласно правомощията си назначава или предлага за назначаване от министъра на културата и други комисии. Раздел V. Субсидиране на музикални и танцови проекти и програми Чл. 16. Националният център за музика и танц след решение на експертните комисии субсидира проекти - художествено и финансово защитени предложения в областта на: 1. сценичната реализация на съвременно българско музикално и танцово творчество; 2. сценичната реализация на българското и световното музикално и танцово наследство; 3. програми за турнета, гастроли, фестивали и конкурси, концертна и спектаклова продукция; 4. за издаване на звуконосители и музикална литература и др. Чл. 17. Националният център за музика и танц оповестява размера на субсидията за творчески проекти и целеви програми след утвърждаване на бюджета му. Чл. 18. Националният център за музика и танц огласява чрез средствата за масова информация условията и сроковете за кандидатстване за субсидия на музикални и танцови проекти. Националният център за музика и танц оповестява след приключването на сесиите премираните проекти и съответните суми. Чл. 19. За субсидиране на музикален или танцов проект на конкурсно начало при пълна равнопоставеност могат да кандидатстват всички лица, осъществяващи музикална и танцова дейност, вписани в Единния регистър на НЦМТ. Чл. 20. (1) Допускат се до участие само проекти с осигурени минимум 25 % собствени средства или средства от спонсори и реклама (представят се договорите), приходи, услуги, материална база и др. По-високият процент собствени средства е предимство. (2) Експертните комисии не разглеждат проекти, които са вече осъществени или се реализират в момента на сесията. Чл. 21. Кандидатите за финансиране за музикални и танцови проекти представят в НЦМТ следните документи: 1. заявка за участие в конкурс (по образец) до директора на НЦМТ, указваща пред коя от експертните комисии кандидатства проектът; 2. сертификат за регистрация в Единния регистър на НЦМТ; 3. икономическа обосновка, с подробна план-сметка, размер на исканата субсидия, очаквани приходи след реализацията и очакван социален и икономически резултат; 4. подробно описание на проекта: цели, сфера на въздействие, както и параметри на социалния обхват и свързаните с това организационни и технически проблеми; 5. автор на произведението и екземпляр от музиката и текста (за ново произведение), постановъчен екип, изпълнителски екип, административно-технически персонал; 6. параметри на договорните отношения с постановъчния, изпълнителски екип и с административно-техническия персонал, разходи по уреждане на авторски права, наеми, транспорт, реклама; 7. график на репетиционния период и предвиждан брой представления и прогнозирана възвръщаемост; 8. квитанция или платежно нареждане за вноска в размер 1 % от сумата, за която се кандидатства за проекта, по сметка на НЦМТ за покриване на разходите за работа на комисиите; 9. кандидатите представят данните за проекта в 11 екземпляра в НЦМТ в едномесечен срок от обявяване на сесията. Чл. 22. За финансиране могат да кандидатстват и проекти с чуждестранно участие при условията на чл. 21, като се представи и легализиран превод на договор за съвместна дейност. Чл. 23. Националният център за музика и танц и експертните комисии могат да изискват и допълнителни сведения, свързани със спецификата на кандидатстващия проект. Чл. 24. Преди разглеждане на проектите от експертните комисии НЦМТ преценява дали постъпилите предложения отговарят на обявените условия за отпускане на субсидия. Констатациите се съобщават на председателите на експертните комисии. Чл. 25. Директорът на НЦМТ сключва договори с кандидатите, чиито проекти са окончателно определени за отпускане на субсидия, в които се вписват: 1. размерът на финансовото подпомагане на проекта от НЦМТ съгласно решението на експертната комисия; 2. начин на отпускане на субсидията - изцяло или на траншове; 3. банкова сметка за целевото използване на субсидията; 4. срок за реализация на проекта; 5. процентно разпределение между страните по договора на възможните приходи при реализация на проекта; 6. специфични условия и санкции при неизпълнение на условията по договора, начините и средствата за експертна оценка на реализацията на проекта. Чл. 26. Цялостният контрол по изпълнение на сключените договори се упражнява от НЦМТ. Чл. 27. Организации и лица, неизпълнили задълженията си по вече сключени с НЦМТ договори, не могат да кандидатстват с нови проекти. Раздел VI. Финансова подкрепа по целеви програми на Националния център за музика и танц Чл. 28. (1) С целеви програми НЦМТ подкрепя проекти и инициативи, които подпомагат цялостното развитие на дейността в областта на музиката и танца. (2) Програмите по ал. 1 се изготвят от директора на НЦМТ и се предлагат за утвърждаване от министъра на културата. (3) Размерът на средствата за програми по ал. 1 не може да надхвърля една трета от общата сума, предназначена за субсидиране на проекти за музикална и танцова дейност. (4) Начинът на създаване и реализиране на целевите програми за музикална и танцова дейност се определя с правила, утвърдени от министъра на културата. Раздел VII. Финансиране Чл. 29. (1) Националният център за музика и танц се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарение, завещания и др. от български и чуждестранни физически и юридически лица; 3. собствени приходи. (2) Средствата се разходват за: 1. финансиране на проекти, представени пред експертните комисии; 2. финансиране на целеви програми, фестивали, конкурси и др.; 3. финансиране на дейността на НЦМТ. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 15, ал. 1 от Закона за закрила и развитие на културата и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти. § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА МУЗИКА И ТАНЦ Издаден от министъра на културата Обн. ДВ. бр. 69 от 7 Август 2001г. Раздел I. Общи положения Чл. 1. Този правилник урежда задачите, устройството и дейността на Националния център за музика и танц (НЦМТ). Чл. 2. Националният център за музика и танц е юридическо лице на бюджетна издръжка към Министерство на културата и е второстепенен разпоредител с бюджетни кредити. Чл. 3. Националният център за музика и танц се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Чл. 4. Националният център за музика и танц е с предмет на дейност подпомагане, развитие, разпространяване и съхраняване на музикалното и танцовото изкуство, финансиране на проекти в тази област; осъществяване на консултантска и информационна дейност. Чл. 5. Дейността на НЦМТ се основава на принципите на демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаването, разпространението и съхраняването на музикалната култура. Раздел II. Устройство и управление Чл. 6. (1) Националният център за музика и танц се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) Директорът организира, координира и контролира цялостната дейност на НЦМТ, като: 1. представлява НЦМТ пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на НЦМТ; 3. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 4. осъществява взаимодействието и координацията на НЦМТ с други държавни органи и културни институти; 5. издава Правилник за условията и реда за вписване в Единния регистър на НЦМТ; 6. организира конкурси за директори на държавни музикални институти; 7. приема работните програми на музикалните институти на държавно и смесено финансиране, които отговарят на заложените в репертоарните планове и графици показатели, както и на принципите за финансиране на дейността на музикалните институти; 8. организира и административно осигурява работата на експертните комисии към НЦМТ; 9. утвърждава и осигурява разгласяването на образците на документи за кандидатстване пред експертните комисии и по други програми на НЦМТ; 10. сключва договорите за финансиране на проекти според решенията на експертните комисии, утвърждава начините и формите за отчитане на реализираната дейност и контролира изпълнението им; 11. сключва договори за творческата дейност с директорите на държавните културни институти в областта на музиката и танца, при осигурени от тях средства. Раздел III. Основни функции и задачи Чл. 7. Националният център за музика и танц: 1. подпомага създаването, опазването и развитието на българското музикално и танцово изкуство; 2. стимулира разпространението на българското и световното музикално и танцово наследство; 3. анализира художественото и финансовото състояние на държавните културни институти в областта на музиката и танца, отпуска и контролира средства за творческа дейност; 4. определя приоритети за подкрепа и стимулиране на музикалното и танцовото творчество и специфичните дейности, свързани с тях; 5. оказва съдействие на компетентните органи при изготвяне проекта за бюджета на дейност \"Опери\" и дейност \"Оркестри и ансамбли\"; 6. следи за разходването на държавната субсидия за творческа дейност на институтите на бюджетно и смесено финансиране; 7. осигурява организационно и оперативно провеждането на конкурси за субсидиране на проекти и целеви програми в областта на музикалното и танцовото изкуство, за което се отчита пред Министерството на културата; 8. организира конкурси за държавно субсидиране в областта на музиката и танца, конкурси за директори на музикални институти и др.; 9. съгласува с организациите за музикална и танцова дейност начините за стопанисването и управлението на материалната база; 10. участва в разработката на проекти за нормативни актове в областта на музиката и танца; 11. създава и води Единен национален регистър на организациите, осъществяващи дейност в областта на музиката и танца; 12. осъществява контакти и сътрудничество с други културни институти и организации, колективи и творци в страната и в чужбина; 13. извършва информационна и консултантска дейност в областта на музикалната и танцовата култура при осъществяване на целите и задачите, за които е създаден; 14. подпомага организацията и провеждането на крупни национални и международни прояви - фестивали, конкурси, концерти и др.; 15. инициира създаването на стипендии, награди и др.; 16. осъществява и други функции и задачи, възложени от министъра на културата или по съответния законов ред; 17. работи за спазването на Закона за авторското право и сродните му права; 18. определя самостоятелно структурата си в рамките на утвърдената численост на персонала. Раздел IV. Експертни комисии към Националния център за музика и танц Чл. 8. Към НЦМТ се създават експертни комисии за подкрепа на проекти за музикална дейност. Чл. 9. Съставът на експертните комисии се определя със заповед на директора на НЦМТ за срок една година, като в нея се посочват основните й задачи, правата и задълженията, включително и възнагражденията на председателя и нейните членове. Чл. 10. За участие в комисиите се привличат творци и специалисти в областта на музиката и танца. Чл. 11. Към НЦМТ действат: 1. експертна комисия \"Музикално творчество\" - в състав от 7 души; 2. експертна комисия \"Музикално-изпълнителско изкуство\" - в състав от 9 души;. 3. експертна комисия \"Танцово изкуство\" - в състав от 7 души. Чл. 12. (1) В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. (2) Членовете на експертните комисии при назначаването им писмено декларират, че са запознати с Правилника за устройството, задачите и дейността на НЦМТ и се задължават да го спазват. (3) Членовете на експертните комисии нямат право да съобщават на други лица факти и обстоятелства, станали им известни при разглеждане на проектите, чрез които може да се повлияе при вземането на решения. (4) Експертните комисии се свикват от директора на НЦМТ на редовни сесии, както и на извънредни сесии при необходимост. Десет дни преди всяка сесия НЦМТ предоставя на членовете на експертните комисии постъпилите материали за проучване. Заседанието на комисиите е редовно, ако на него присъстват най-малко 2/3 от всички техни членове, а при положение, че липсва такова мнозинство, заседанието се отлага за друг ден и час. Решенията се вземат с обикновено мнозинство. От заседанията се съставя протокол с решенията, който се подписва от всички членове. Чл. 13. Решенията на експертните комисии се предоставят на НЦМТ за изпълнение. Чл. 14. Директорът на НЦМТ огласява резултатите от сесията и сключва договори с лицата и ръководителите на проектите, получили финансова подкрепа. Чл. 15. При необходимост директорът на НЦМТ съгласно правомощията си назначава или предлага за назначаване от министъра на културата и други комисии. Раздел V. Субсидиране на музикални и танцови проекти и програми Чл. 16. Националният център за музика и танц след решение на експертните комисии субсидира проекти - художествено и финансово защитени предложения в областта на: 1. сценичната реализация на съвременно българско музикално и танцово творчество; 2. сценичната реализация на българското и световното музикално и танцово наследство; 3. програми за турнета, гастроли, фестивали и конкурси, концертна и спектаклова продукция; 4. за издаване на звуконосители и музикална литература и др. Чл. 17. Националният център за музика и танц оповестява размера на субсидията за творчески проекти и целеви програми след утвърждаване на бюджета му. Чл. 18. Националният център за музика и танц огласява чрез средствата за масова информация условията и сроковете за кандидатстване за субсидия на музикални и танцови проекти. Националният център за музика и танц оповестява след приключването на сесиите премираните проекти и съответните суми. Чл. 19. За субсидиране на музикален или танцов проект на конкурсно начало при пълна равнопоставеност могат да кандидатстват всички лица, осъществяващи музикална и танцова дейност, вписани в Единния регистър на НЦМТ. Чл. 20. (1) Допускат се до участие само проекти с осигурени минимум 25 % собствени средства или средства от спонсори и реклама (представят се договорите), приходи, услуги, материална база и др. По-високият процент собствени средства е предимство. (2) Експертните комисии не разглеждат проекти, които са вече осъществени или се реализират в момента на сесията. Чл. 21. Кандидатите за финансиране за музикални и танцови проекти представят в НЦМТ следните документи: 1. заявка за участие в конкурс (по образец) до директора на НЦМТ, указваща пред коя от експертните комисии кандидатства проектът; 2. сертификат за регистрация в Единния регистър на НЦМТ; 3. икономическа обосновка, с подробна план-сметка, размер на исканата субсидия, очаквани приходи след реализацията и очакван социален и икономически резултат; 4. подробно описание на проекта: цели, сфера на въздействие, както и параметри на социалния обхват и свързаните с това организационни и технически проблеми; 5. автор на произведението и екземпляр от музиката и текста (за ново произведение), постановъчен екип, изпълнителски екип, административно-технически персонал; 6. параметри на договорните отношения с постановъчния, изпълнителски екип и с административно-техническия персонал, разходи по уреждане на авторски права, наеми, транспорт, реклама; 7. график на репетиционния период и предвиждан брой представления и прогнозирана възвръщаемост; 8. квитанция или платежно нареждане за вноска в размер 1 % от сумата, за която се кандидатства за проекта, по сметка на НЦМТ за покриване на разходите за работа на комисиите; 9. кандидатите представят данните за проекта в 11 екземпляра в НЦМТ в едномесечен срок от обявяване на сесията. Чл. 22. За финансиране могат да кандидатстват и проекти с чуждестранно участие при условията на чл. 21, като се представи и легализиран превод на договор за съвместна дейност. Чл. 23. Националният център за музика и танц и експертните комисии могат да изискват и допълнителни сведения, свързани със спецификата на кандидатстващия проект. Чл. 24. Преди разглеждане на проектите от експертните комисии НЦМТ преценява дали постъпилите предложения отговарят на обявените условия за отпускане на субсидия. Констатациите се съобщават на председателите на експертните комисии. Чл. 25. Директорът на НЦМТ сключва договори с кандидатите, чиито проекти са окончателно определени за отпускане на субсидия, в които се вписват: 1. размерът на финансовото подпомагане на проекта от НЦМТ съгласно решението на експертната комисия; 2. начин на отпускане на субсидията - изцяло или на траншове; 3. банкова сметка за целевото използване на субсидията; 4. срок за реализация на проекта; 5. процентно разпределение между страните по договора на възможните приходи при реализация на проекта; 6. специфични условия и санкции при неизпълнение на условията по договора, начините и средствата за експертна оценка на реализацията на проекта. Чл. 26. Цялостният контрол по изпълнение на сключените договори се упражнява от НЦМТ. Чл. 27. Организации и лица, неизпълнили задълженията си по вече сключени с НЦМТ договори, не могат да кандидатстват с нови проекти. Раздел VI. Финансова подкрепа по целеви програми на Националния център за музика и танц Чл. 28. (1) С целеви програми НЦМТ подкрепя проекти и инициативи, които подпомагат цялостното развитие на дейността в областта на музиката и танца. (2) Програмите по ал. 1 се изготвят от директора на НЦМТ и се предлагат за утвърждаване от министъра на културата. (3) Размерът на средствата за програми по ал. 1 не може да надхвърля една трета от общата сума, предназначена за субсидиране на проекти за музикална и танцова дейност. (4) Начинът на създаване и реализиране на целевите програми за музикална и танцова дейност се определя с правила, утвърдени от министъра на културата. Раздел VII. Финансиране Чл. 29. (1) Националният център за музика и танц се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарение, завещания и др. от български и чуждестранни физически и юридически лица; 3. собствени приходи. (2) Средствата се разходват за: 1. финансиране на проекти, представени пред експертните комисии; 2. финансиране на целеви програми, фестивали, конкурси и др.; 3. финансиране на дейността на НЦМТ. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 15, ал. 1 от Закона за закрила и развитие на културата и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти. § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА МУЗИКА И ТАНЦ Издаден от министъра на културата Обн. ДВ. бр. 69 от 7 Август 2001г. Раздел I. Общи положения Чл. 1. Този правилник урежда задачите, устройството и дейността на Националния център за музика и танц (НЦМТ). Чл. 2. Националният център за музика и танц е юридическо лице на бюджетна издръжка към Министерство на културата и е второстепенен разпоредител с бюджетни кредити. Чл. 3. Националният център за музика и танц се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Чл. 4. Националният център за музика и танц е с предмет на дейност подпомагане, развитие, разпространяване и съхраняване на музикалното и танцовото изкуство, финансиране на проекти в тази област; осъществяване на консултантска и информационна дейност. Чл. 5. Дейността на НЦМТ се основава на принципите на демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаването, разпространението и съхраняването на музикалната култура. Раздел II. Устройство и управление Чл. 6. (1) Националният център за музика и танц се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) Директорът организира, координира и контролира цялостната дейност на НЦМТ, като: 1. представлява НЦМТ пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на НЦМТ; 3. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 4. осъществява взаимодействието и координацията на НЦМТ с други държавни органи и културни институти; 5. издава Правилник за условията и реда за вписване в Единния регистър на НЦМТ; 6. организира конкурси за директори на държавни музикални институти; 7. приема работните програми на музикалните институти на държавно и смесено финансиране, които отговарят на заложените в репертоарните планове и графици показатели, както и на принципите за финансиране на дейността на музикалните институти; 8. организира и административно осигурява работата на експертните комисии към НЦМТ; 9. утвърждава и осигурява разгласяването на образците на документи за кандидатстване пред експертните комисии и по други програми на НЦМТ; 10. сключва договорите за финансиране на проекти според решенията на експертните комисии, утвърждава начините и формите за отчитане на реализираната дейност и контролира изпълнението им; 11. сключва договори за творческата дейност с директорите на държавните културни институти в областта на музиката и танца, при осигурени от тях средства. Раздел III. Основни функции и задачи Чл. 7. Националният център за музика и танц: 1. подпомага създаването, опазването и развитието на българското музикално и танцово изкуство; 2. стимулира разпространението на българското и световното музикално и танцово наследство; 3. анализира художественото и финансовото състояние на държавните културни институти в областта на музиката и танца, отпуска и контролира средства за творческа дейност; 4. определя приоритети за подкрепа и стимулиране на музикалното и танцовото творчество и специфичните дейности, свързани с тях; 5. оказва съдействие на компетентните органи при изготвяне проекта за бюджета на дейност \"Опери\" и дейност \"Оркестри и ансамбли\"; 6. следи за разходването на държавната субсидия за творческа дейност на институтите на бюджетно и смесено финансиране; 7. осигурява организационно и оперативно провеждането на конкурси за субсидиране на проекти и целеви програми в областта на музикалното и танцовото изкуство, за което се отчита пред Министерството на културата; 8. организира конкурси за държавно субсидиране в областта на музиката и танца, конкурси за директори на музикални институти и др.; 9. съгласува с организациите за музикална и танцова дейност начините за стопанисването и управлението на материалната база; 10. участва в разработката на проекти за нормативни актове в областта на музиката и танца; 11. създава и води Единен национален регистър на организациите, осъществяващи дейност в областта на музиката и танца; 12. осъществява контакти и сътрудничество с други културни институти и организации, колективи и творци в страната и в чужбина; 13. извършва информационна и консултантска дейност в областта на музикалната и танцовата култура при осъществяване на целите и задачите, за които е създаден; 14. подпомага организацията и провеждането на крупни национални и международни прояви - фестивали, конкурси, концерти и др.; 15. инициира създаването на стипендии, награди и др.; 16. осъществява и други функции и задачи, възложени от министъра на културата или по съответния законов ред; 17. работи за спазването на Закона за авторското право и сродните му права; 18. определя самостоятелно структурата си в рамките на утвърдената численост на персонала. Раздел IV. Експертни комисии към Националния център за музика и танц Чл. 8. Към НЦМТ се създават експертни комисии за подкрепа на проекти за музикална дейност. Чл. 9. Съставът на експертните комисии се определя със заповед на директора на НЦМТ за срок една година, като в нея се посочват основните й задачи, правата и задълженията, включително и възнагражденията на председателя и нейните членове. Чл. 10. За участие в комисиите се привличат творци и специалисти в областта на музиката и танца. Чл. 11. Към НЦМТ действат: 1. експертна комисия \"Музикално творчество\" - в състав от 7 души; 2. експертна комисия \"Музикално-изпълнителско изкуство\" - в състав от 9 души;. 3. експертна комисия \"Танцово изкуство\" - в състав от 7 души. Чл. 12. (1) В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. (2) Членовете на експертните комисии при назначаването им писмено декларират, че са запознати с Правилника за устройството, задачите и дейността на НЦМТ и се задължават да го спазват. (3) Членовете на експертните комисии нямат право да съобщават на други лица факти и обстоятелства, станали им известни при разглеждане на проектите, чрез които може да се повлияе при вземането на решения. (4) Експертните комисии се свикват от директора на НЦМТ на редовни сесии, както и на извънредни сесии при необходимост. Десет дни преди всяка сесия НЦМТ предоставя на членовете на експертните комисии постъпилите материали за проучване. Заседанието на комисиите е редовно, ако на него присъстват най-малко 2/3 от всички техни членове, а при положение, че липсва такова мнозинство, заседанието се отлага за друг ден и час. Решенията се вземат с обикновено мнозинство. От заседанията се съставя протокол с решенията, който се подписва от всички членове. Чл. 13. Решенията на експертните комисии се предоставят на НЦМТ за изпълнение. Чл. 14. Директорът на НЦМТ огласява резултатите от сесията и сключва договори с лицата и ръководителите на проектите, получили финансова подкрепа. Чл. 15. При необходимост директорът на НЦМТ съгласно правомощията си назначава или предлага за назначаване от министъра на културата и други комисии. Раздел V. Субсидиране на музикални и танцови проекти и програми Чл. 16. Националният център за музика и танц след решение на експертните комисии субсидира проекти - художествено и финансово защитени предложения в областта на: 1. сценичната реализация на съвременно българско музикално и танцово творчество; 2. сценичната реализация на българското и световното музикално и танцово наследство; 3. програми за турнета, гастроли, фестивали и конкурси, концертна и спектаклова продукция; 4. за издаване на звуконосители и музикална литература и др. Чл. 17. Националният център за музика и танц оповестява размера на субсидията за творчески проекти и целеви програми след утвърждаване на бюджета му. Чл. 18. Националният център за музика и танц огласява чрез средствата за масова информация условията и сроковете за кандидатстване за субсидия на музикални и танцови проекти. Националният център за музика и танц оповестява след приключването на сесиите премираните проекти и съответните суми. Чл. 19. За субсидиране на музикален или танцов проект на конкурсно начало при пълна равнопоставеност могат да кандидатстват всички лица, осъществяващи музикална и танцова дейност, вписани в Единния регистър на НЦМТ. Чл. 20. (1) Допускат се до участие само проекти с осигурени минимум 25 % собствени средства или средства от спонсори и реклама (представят се договорите), приходи, услуги, материална база и др. По-високият процент собствени средства е предимство. (2) Експертните комисии не разглеждат проекти, които са вече осъществени или се реализират в момента на сесията. Чл. 21. Кандидатите за финансиране за музикални и танцови проекти представят в НЦМТ следните документи: 1. заявка за участие в конкурс (по образец) до директора на НЦМТ, указваща пред коя от експертните комисии кандидатства проектът; 2. сертификат за регистрация в Единния регистър на НЦМТ; 3. икономическа обосновка, с подробна план-сметка, размер на исканата субсидия, очаквани приходи след реализацията и очакван социален и икономически резултат; 4. подробно описание на проекта: цели, сфера на въздействие, както и параметри на социалния обхват и свързаните с това организационни и технически проблеми; 5. автор на произведението и екземпляр от музиката и текста (за ново произведение), постановъчен екип, изпълнителски екип, административно-технически персонал; 6. параметри на договорните отношения с постановъчния, изпълнителски екип и с административно-техническия персонал, разходи по уреждане на авторски права, наеми, транспорт, реклама; 7. график на репетиционния период и предвиждан брой представления и прогнозирана възвръщаемост; 8. квитанция или платежно нареждане за вноска в размер 1 % от сумата, за която се кандидатства за проекта, по сметка на НЦМТ за покриване на разходите за работа на комисиите; 9. кандидатите представят данните за проекта в 11 екземпляра в НЦМТ в едномесечен срок от обявяване на сесията. Чл. 22. За финансиране могат да кандидатстват и проекти с чуждестранно участие при условията на чл. 21, като се представи и легализиран превод на договор за съвместна дейност. Чл. 23. Националният център за музика и танц и експертните комисии могат да изискват и допълнителни сведения, свързани със спецификата на кандидатстващия проект. Чл. 24. Преди разглеждане на проектите от експертните комисии НЦМТ преценява дали постъпилите предложения отговарят на обявените условия за отпускане на субсидия. Констатациите се съобщават на председателите на експертните комисии. Чл. 25. Директорът на НЦМТ сключва договори с кандидатите, чиито проекти са окончателно определени за отпускане на субсидия, в които се вписват: 1. размерът на финансовото подпомагане на проекта от НЦМТ съгласно решението на експертната комисия; 2. начин на отпускане на субсидията - изцяло или на траншове; 3. банкова сметка за целевото използване на субсидията; 4. срок за реализация на проекта; 5. процентно разпределение между страните по договора на възможните приходи при реализация на проекта; 6. специфични условия и санкции при неизпълнение на условията по договора, начините и средствата за експертна оценка на реализацията на проекта. Чл. 26. Цялостният контрол по изпълнение на сключените договори се упражнява от НЦМТ. Чл. 27. Организации и лица, неизпълнили задълженията си по вече сключени с НЦМТ договори, не могат да кандидатстват с нови проекти. Раздел VI. Финансова подкрепа по целеви програми на Националния център за музика и танц Чл. 28. (1) С целеви програми НЦМТ подкрепя проекти и инициативи, които подпомагат цялостното развитие на дейността в областта на музиката и танца. (2) Програмите по ал. 1 се изготвят от директора на НЦМТ и се предлагат за утвърждаване от министъра на културата. (3) Размерът на средствата за програми по ал. 1 не може да надхвърля една трета от общата сума, предназначена за субсидиране на проекти за музикална и танцова дейност. (4) Начинът на създаване и реализиране на целевите програми за музикална и танцова дейност се определя с правила, утвърдени от министъра на културата. Раздел VII. Финансиране Чл. 29. (1) Националният център за музика и танц се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарение, завещания и др. от български и чуждестранни физически и юридически лица; 3. собствени приходи. (2) Средствата се разходват за: 1. финансиране на проекти, представени пред експертните комисии; 2. финансиране на целеви програми, фестивали, конкурси и др.; 3. финансиране на дейността на НЦМТ. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 15, ал. 1 от Закона за закрила и развитие на културата и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти. § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА МУЗИКА И ТАНЦ Издаден от министъра на културата Обн. ДВ. бр. 69 от 7 Август 2001г. Раздел I. Общи положения Чл. 1. Този правилник урежда задачите, устройството и дейността на Националния център за музика и танц (НЦМТ). Чл. 2. Националният център за музика и танц е юридическо лице на бюджетна издръжка към Министерство на културата и е второстепенен разпоредител с бюджетни кредити. Чл. 3. Националният център за музика и танц се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата. Чл. 4. Националният център за музика и танц е с предмет на дейност подпомагане, развитие, разпространяване и съхраняване на музикалното и танцовото изкуство, финансиране на проекти в тази област; осъществяване на консултантска и информационна дейност. Чл. 5. Дейността на НЦМТ се основава на принципите на демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаването, разпространението и съхраняването на музикалната култура. Раздел II. Устройство и управление Чл. 6. (1) Националният център за музика и танц се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) Директорът организира, координира и контролира цялостната дейност на НЦМТ, като: 1. представлява НЦМТ пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на НЦМТ; 3. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 4. осъществява взаимодействието и координацията на НЦМТ с други държавни органи и културни институти; 5. издава Правилник за условията и реда за вписване в Единния регистър на НЦМТ; 6. организира конкурси за директори на държавни музикални институти; 7. приема работните програми на музикалните институти на държавно и смесено финансиране, които отговарят на заложените в репертоарните планове и графици показатели, както и на принципите за финансиране на дейността на музикалните институти; 8. организира и административно осигурява работата на експертните комисии към НЦМТ; 9. утвърждава и осигурява разгласяването на образците на документи за кандидатстване пред експертните комисии и по други програми на НЦМТ; 10. сключва договорите за финансиране на проекти според решенията на експертните комисии, утвърждава начините и формите за отчитане на реализираната дейност и контролира изпълнението им; 11. сключва договори за творческата дейност с директорите на държавните културни институти в областта на музиката и танца, при осигурени от тях средства. Раздел III. Основни функции и задачи Чл. 7. Националният център за музика и танц: 1. подпомага създаването, опазването и развитието на българското музикално и танцово изкуство; 2. стимулира разпространението на българското и световното музикално и танцово наследство; 3. анализира художественото и финансовото състояние на държавните културни институти в областта на музиката и танца, отпуска и контролира средства за творческа дейност; 4. определя приоритети за подкрепа и стимулиране на музикалното и танцовото творчество и специфичните дейности, свързани с тях; 5. оказва съдействие на компетентните органи при изготвяне проекта за бюджета на дейност \"Опери\" и дейност \"Оркестри и ансамбли\"; 6. следи за разходването на държавната субсидия за творческа дейност на институтите на бюджетно и смесено финансиране; 7. осигурява организационно и оперативно провеждането на конкурси за субсидиране на проекти и целеви програми в областта на музикалното и танцовото изкуство, за което се отчита пред Министерството на културата; 8. организира конкурси за държавно субсидиране в областта на музиката и танца, конкурси за директори на музикални институти и др.; 9. съгласува с организациите за музикална и танцова дейност начините за стопанисването и управлението на материалната база; 10. участва в разработката на проекти за нормативни актове в областта на музиката и танца; 11. създава и води Единен национален регистър на организациите, осъществяващи дейност в областта на музиката и танца; 12. осъществява контакти и сътрудничество с други културни институти и организации, колективи и творци в страната и в чужбина; 13. извършва информационна и консултантска дейност в областта на музикалната и танцовата култура при осъществяване на целите и задачите, за които е създаден; 14. подпомага организацията и провеждането на крупни национални и международни прояви - фестивали, конкурси, концерти и др.; 15. инициира създаването на стипендии, награди и др.; 16. осъществява и други функции и задачи, възложени от министъра на културата или по съответния законов ред; 17. работи за спазването на Закона за авторското право и сродните му права; 18. определя самостоятелно структурата си в рамките на утвърдената численост на персонала. Раздел IV. Експертни комисии към Националния център за музика и танц Чл. 8. Към НЦМТ се създават експертни комисии за подкрепа на проекти за музикална дейност. Чл. 9. Съставът на експертните комисии се определя със заповед на директора на НЦМТ за срок една година, като в нея се посочват основните й задачи, правата и задълженията, включително и възнагражденията на председателя и нейните членове. Чл. 10. За участие в комисиите се привличат творци и специалисти в областта на музиката и танца. Чл. 11. Към НЦМТ действат: 1. експертна комисия \"Музикално творчество\" - в състав от 7 души; 2. експертна комисия \"Музикално-изпълнителско изкуство\" - в състав от 9 души;. 3. експертна комисия \"Танцово изкуство\" - в състав от 7 души. Чл. 12. (1) В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. (2) Членовете на експертните комисии при назначаването им писмено декларират, че са запознати с Правилника за устройството, задачите и дейността на НЦМТ и се задължават да го спазват. (3) Членовете на експертните комисии нямат право да съобщават на други лица факти и обстоятелства, станали им известни при разглеждане на проектите, чрез които може да се повлияе при вземането на решения. (4) Експертните комисии се свикват от директора на НЦМТ на редовни сесии, както и на извънредни сесии при необходимост. Десет дни преди всяка сесия НЦМТ предоставя на членовете на експертните комисии постъпилите материали за проучване. Заседанието на комисиите е редовно, ако на него присъстват най-малко 2/3 от всички техни членове, а при положение, че липсва такова мнозинство, заседанието се отлага за друг ден и час. Решенията се вземат с обикновено мнозинство. От заседанията се съставя протокол с решенията, който се подписва от всички членове. Чл. 13. Решенията на експертните комисии се предоставят на НЦМТ за изпълнение. Чл. 14. Директорът на НЦМТ огласява резултатите от сесията и сключва договори с лицата и ръководителите на проектите, получили финансова подкрепа. Чл. 15. При необходимост директорът на НЦМТ съгласно правомощията си назначава или предлага за назначаване от министъра на културата и други комисии. Раздел V. Субсидиране на музикални и танцови проекти и програми Чл. 16. Националният център за музика и танц след решение на експертните комисии субсидира проекти - художествено и финансово защитени предложения в областта на: 1. сценичната реализация на съвременно българско музикално и танцово творчество; 2. сценичната реализация на българското и световното музикално и танцово наследство; 3. програми за турнета, гастроли, фестивали и конкурси, концертна и спектаклова продукция; 4. за издаване на звуконосители и музикална литература и др. Чл. 17. Националният център за музика и танц оповестява размера на субсидията за творчески проекти и целеви програми след утвърждаване на бюджета му. Чл. 18. Националният център за музика и танц огласява чрез средствата за масова информация условията и сроковете за кандидатстване за субсидия на музикални и танцови проекти. Националният център за музика и танц оповестява след приключването на сесиите премираните проекти и съответните суми. Чл. 19. За субсидиране на музикален или танцов проект на конкурсно начало при пълна равнопоставеност могат да кандидатстват всички лица, осъществяващи музикална и танцова дейност, вписани в Единния регистър на НЦМТ. Чл. 20. (1) Допускат се до участие само проекти с осигурени минимум 25 % собствени средства или средства от спонсори и реклама (представят се договорите), приходи, услуги, материална база и др. По-високият процент собствени средства е предимство. (2) Експертните комисии не разглеждат проекти, които са вече осъществени или се реализират в момента на сесията. Чл. 21. Кандидатите за финансиране за музикални и танцови проекти представят в НЦМТ следните документи: 1. заявка за участие в конкурс (по образец) до директора на НЦМТ, указваща пред коя от експертните комисии кандидатства проектът; 2. сертификат за регистрация в Единния регистър на НЦМТ; 3. икономическа обосновка, с подробна план-сметка, размер на исканата субсидия, очаквани приходи след реализацията и очакван социален и икономически резултат; 4. подробно описание на проекта: цели, сфера на въздействие, както и параметри на социалния обхват и свързаните с това организационни и технически проблеми; 5. автор на произведението и екземпляр от музиката и текста (за ново произведение), постановъчен екип, изпълнителски екип, административно-технически персонал; 6. параметри на договорните отношения с постановъчния, изпълнителски екип и с административно-техническия персонал, разходи по уреждане на авторски права, наеми, транспорт, реклама; 7. график на репетиционния период и предвиждан брой представления и прогнозирана възвръщаемост; 8. квитанция или платежно нареждане за вноска в размер 1 % от сумата, за която се кандидатства за проекта, по сметка на НЦМТ за покриване на разходите за работа на комисиите; 9. кандидатите представят данните за проекта в 11 екземпляра в НЦМТ в едномесечен срок от обявяване на сесията. Чл. 22. За финансиране могат да кандидатстват и проекти с чуждестранно участие при условията на чл. 21, като се представи и легализиран превод на договор за съвместна дейност. Чл. 23. Националният център за музика и танц и експертните комисии могат да изискват и допълнителни сведения, свързани със спецификата на кандидатстващия проект. Чл. 24. Преди разглеждане на проектите от експертните комисии НЦМТ преценява дали постъпилите предложения отговарят на обявените условия за отпускане на субсидия. Констатациите се съобщават на председателите на експертните комисии. Чл. 25. Директорът на НЦМТ сключва договори с кандидатите, чиито проекти са окончателно определени за отпускане на субсидия, в които се вписват: 1. размерът на финансовото подпомагане на проекта от НЦМТ съгласно решението на експертната комисия; 2. начин на отпускане на субсидията - изцяло или на траншове; 3. банкова сметка за целевото използване на субсидията; 4. срок за реализация на проекта; 5. процентно разпределение между страните по договора на възможните приходи при реализация на проекта; 6. специфични условия и санкции при неизпълнение на условията по договора, начините и средствата за експертна оценка на реализацията на проекта. Чл. 26. Цялостният контрол по изпълнение на сключените договори се упражнява от НЦМТ. Чл. 27. Организации и лица, неизпълнили задълженията си по вече сключени с НЦМТ договори, не могат да кандидатстват с нови проекти. Раздел VI. Финансова подкрепа по целеви програми на Националния център за музика и танц Чл. 28. (1) С целеви програми НЦМТ подкрепя проекти и инициативи, които подпомагат цялостното развитие на дейността в областта на музиката и танца. (2) Програмите по ал. 1 се изготвят от директора на НЦМТ и се предлагат за утвърждаване от министъра на културата. (3) Размерът на средствата за програми по ал. 1 не може да надхвърля една трета от общата сума, предназначена за субсидиране на проекти за музикална и танцова дейност. (4) Начинът на създаване и реализиране на целевите програми за музикална и танцова дейност се определя с правила, утвърдени от министъра на културата. Раздел VII. Финансиране Чл. 29. (1) Националният център за музика и танц се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарение, завещания и др. от български и чуждестранни физически и юридически лица; 3. собствени приходи. (2) Средствата се разходват за: 1. финансиране на проекти, представени пред експертните комисии; 2. финансиране на целеви програми, фестивали, конкурси и др.; 3. финансиране на дейността на НЦМТ. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 15, ал. 1 от Закона за закрила и развитие на културата и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти. § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА МУЗИКА И ТАНЦ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ЗАДАЧИТЕ И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА МУЗИКА И ТАНЦ\n\nИздаден от министъра на културата\n\nОбн. ДВ. бр. 69 от 7 Август 2001г.\n\nОбн. ДВ. бр. 69 от 7 Август 2001г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. Този правилник урежда задачите, устройството и дейността на Националния център за музика и танц (НЦМТ).\n\nЧл. 1. Този правилник урежда задачите, устройството и дейността на Националния център за музика и танц (НЦМТ).\n\nЧл. 2. Националният център за музика и танц е юридическо лице на бюджетна издръжка към Министерство на културата и е второстепенен разпоредител с бюджетни кредити.\n\nЧл. 2. Националният център за музика и танц е юридическо лице на бюджетна издръжка към Министерство на културата и е второстепенен разпоредител с бюджетни кредити.\n\nЧл. 3. Националният център за музика и танц се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата.\n\nЧл. 3. Националният център за музика и танц се създава, преобразува и закрива от Министерския съвет по предложение на министъра на културата.\n\nЧл. 4. Националният център за музика и танц е с предмет на дейност подпомагане, развитие, разпространяване и съхраняване на музикалното и танцовото изкуство, финансиране на проекти в тази област; осъществяване на консултантска и информационна дейност.\n\nЧл. 4. Националният център за музика и танц е с предмет на дейност подпомагане, развитие, разпространяване и съхраняване на музикалното и танцовото изкуство, финансиране на проекти в тази област; осъществяване на консултантска и информационна дейност.\n\nЧл. 5. Дейността на НЦМТ се основава на принципите на демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаването, разпространението и съхраняването на музикалната култура.\n\nЧл. 5. Дейността на НЦМТ се основава на принципите на демократизма и свободата в творческите процеси и равнопоставеността на всички субекти, ангажирани със създаването, разпространението и съхраняването на музикалната култура.\n\nРаздел II. Устройство и управление\n\nРаздел II. Устройство и управление\n\nЧл. 6. (1) Националният център за музика и танц се ръководи от директор. (2) Директорът се назначава от министъра на културата след провеждане на конкурс. (3) Директорът организира, координира и контролира цялостната дейност на НЦМТ, като: 1. представлява НЦМТ пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на НЦМТ; 3. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 4. осъществява взаимодействието и координацията на НЦМТ с други държавни органи и културни институти; 5. издава Правилник за условията и реда за вписване в Единния регистър на НЦМТ; 6. организира конкурси за директори на държавни музикални институти; 7. приема работните програми на музикалните институти на държавно и смесено финансиране, които отговарят на заложените в репертоарните планове и графици показатели, както и на принципите за финансиране на дейността на музикалните институти; 8. организира и административно осигурява работата на експертните комисии към НЦМТ; 9. утвърждава и осигурява разгласяването на образците на документи за кандидатстване пред експертните комисии и по други програми на НЦМТ; 10. сключва договорите за финансиране на проекти според решенията на експертните комисии, утвърждава начините и формите за отчитане на реализираната дейност и контролира изпълнението им; 11. сключва договори за творческата дейност с директорите на държавните културни институти в областта на музиката и танца, при осигурени от тях средства.\n\nЧл. 6. (1) Националният център за музика и танц се ръководи от директор.\n\n(2) Директорът се назначава от министъра на културата след провеждане на конкурс.\n\n(3) Директорът организира, координира и контролира цялостната дейност на НЦМТ, като:\n\n1. представлява НЦМТ пред всички държавни органи, физически и юридически лица в страната и в чужбина;\n\n2. управлява средствата на НЦМТ;\n\n3. в качеството си на работодател назначава служителите, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните средства и нормативните изисквания;\n\n4. осъществява взаимодействието и координацията на НЦМТ с други държавни органи и културни институти;\n\n5. издава Правилник за условията и реда за вписване в Единния регистър на НЦМТ;\n\n6. организира конкурси за директори на държавни музикални институти;\n\n7. приема работните програми на музикалните институти на държавно и смесено финансиране, които отговарят на заложените в репертоарните планове и графици показатели, както и на принципите за финансиране на дейността на музикалните институти;\n\n8. организира и административно осигурява работата на експертните комисии към НЦМТ;\n\n9. утвърждава и осигурява разгласяването на образците на документи за кандидатстване пред експертните комисии и по други програми на НЦМТ;\n\n10. сключва договорите за финансиране на проекти според решенията на експертните комисии, утвърждава начините и формите за отчитане на реализираната дейност и контролира изпълнението им;\n\n11. сключва договори за творческата дейност с директорите на държавните културни институти в областта на музиката и танца, при осигурени от тях средства.\n\nРаздел III. Основни функции и задачи\n\nРаздел III. Основни функции и задачи\n\nЧл. 7. Националният център за музика и танц: 1. подпомага създаването, опазването и развитието на българското музикално и танцово изкуство; 2. стимулира разпространението на българското и световното музикално и танцово наследство; 3. анализира художественото и финансовото състояние на държавните културни институти в областта на музиката и танца, отпуска и контролира средства за творческа дейност; 4. определя приоритети за подкрепа и стимулиране на музикалното и танцовото творчество и специфичните дейности, свързани с тях; 5. оказва съдействие на компетентните органи при изготвяне проекта за бюджета на дейност \"Опери\" и дейност \"Оркестри и ансамбли\"; 6. следи за разходването на държавната субсидия за творческа дейност на институтите на бюджетно и смесено финансиране; 7. осигурява организационно и оперативно провеждането на конкурси за субсидиране на проекти и целеви програми в областта на музикалното и танцовото изкуство, за което се отчита пред Министерството на културата; 8. организира конкурси за държавно субсидиране в областта на музиката и танца, конкурси за директори на музикални институти и др.; 9. съгласува с организациите за музикална и танцова дейност начините за стопанисването и управлението на материалната база; 10. участва в разработката на проекти за нормативни актове в областта на музиката и танца; 11. създава и води Единен национален регистър на организациите, осъществяващи дейност в областта на музиката и танца; 12. осъществява контакти и сътрудничество с други културни институти и организации, колективи и творци в страната и в чужбина; 13. извършва информационна и консултантска дейност в областта на музикалната и танцовата култура при осъществяване на целите и задачите, за които е създаден; 14. подпомага организацията и провеждането на крупни национални и международни прояви - фестивали, конкурси, концерти и др.; 15. инициира създаването на стипендии, награди и др.; 16. осъществява и други функции и задачи, възложени от министъра на културата или по съответния законов ред; 17. работи за спазването на Закона за авторското право и сродните му права; 18. определя самостоятелно структурата си в рамките на утвърдената численост на персонала.\n\nЧл. 7. Националният център за музика и танц:\n\n1. подпомага създаването, опазването и развитието на българското музикално и танцово изкуство;\n\n2. стимулира разпространението на българското и световното музикално и танцово наследство;\n\n3. анализира художественото и финансовото състояние на държавните културни институти в областта на музиката и танца, отпуска и контролира средства за творческа дейност;\n\n4. определя приоритети за подкрепа и стимулиране на музикалното и танцовото творчество и специфичните дейности, свързани с тях;\n\n5. оказва съдействие на компетентните органи при изготвяне проекта за бюджета на дейност \"Опери\" и дейност \"Оркестри и ансамбли\";\n\n6. следи за разходването на държавната субсидия за творческа дейност на институтите на бюджетно и смесено финансиране;\n\n7. осигурява организационно и оперативно провеждането на конкурси за субсидиране на проекти и целеви програми в областта на музикалното и танцовото изкуство, за което се отчита пред Министерството на културата;\n\n8. организира конкурси за държавно субсидиране в областта на музиката и танца, конкурси за директори на музикални институти и др.;\n\n9. съгласува с организациите за музикална и танцова дейност начините за стопанисването и управлението на материалната база;\n\n10. участва в разработката на проекти за нормативни актове в областта на музиката и танца;\n\n11. създава и води Единен национален регистър на организациите, осъществяващи дейност в областта на музиката и танца;\n\n12. осъществява контакти и сътрудничество с други културни институти и организации, колективи и творци в страната и в чужбина;\n\n13. извършва информационна и консултантска дейност в областта на музикалната и танцовата култура при осъществяване на целите и задачите, за които е създаден;\n\n14. подпомага организацията и провеждането на крупни национални и международни прояви - фестивали, конкурси, концерти и др.;\n\n15. инициира създаването на стипендии, награди и др.;\n\n16. осъществява и други функции и задачи, възложени от министъра на културата или по съответния законов ред;\n\n17. работи за спазването на Закона за авторското право и сродните му права;\n\n18. определя самостоятелно структурата си в рамките на утвърдената численост на персонала.\n\nРаздел IV. Експертни комисии към Националния център за музика и танц\n\nРаздел IV. Експертни комисии към Националния център за музика и танц\n\nЧл. 8. Към НЦМТ се създават експертни комисии за подкрепа на проекти за музикална дейност.\n\nЧл. 8. Към НЦМТ се създават експертни комисии за подкрепа на проекти за музикална дейност.\n\nЧл. 9. Съставът на експертните комисии се определя със заповед на директора на НЦМТ за срок една година, като в нея се посочват основните й задачи, правата и задълженията, включително и възнагражденията на председателя и нейните членове.\n\nЧл. 9. Съставът на експертните комисии се определя със заповед на директора на НЦМТ за срок една година, като в нея се посочват основните й задачи, правата и задълженията, включително и възнагражденията на председателя и нейните членове.\n\nЧл. 10. За участие в комисиите се привличат творци и специалисти в областта на музиката и танца.\n\nЧл. 10. За участие в комисиите се привличат творци и специалисти в областта на музиката и танца.\n\nЧл. 11. Към НЦМТ действат: 1. експертна комисия \"Музикално творчество\" - в състав от 7 души; 2. експертна комисия \"Музикално-изпълнителско изкуство\" - в състав от 9 души;. 3. експертна комисия \"Танцово изкуство\" - в състав от 7 души.\n\nЧл. 11. Към НЦМТ действат:\n\n1. експертна комисия \"Музикално творчество\" - в състав от 7 души;\n\n2. експертна комисия \"Музикално-изпълнителско изкуство\" - в състав от 9 души;.\n\n3. експертна комисия \"Танцово изкуство\" - в състав от 7 души.\n\nЧл. 12. (1) В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа. (2) Членовете на експертните комисии при назначаването им писмено декларират, че са запознати с Правилника за устройството, задачите и дейността на НЦМТ и се задължават да го спазват. (3) Членовете на експертните комисии нямат право да съобщават на други лица факти и обстоятелства, станали им известни при разглеждане на проектите, чрез които може да се повлияе при вземането на решения. (4) Експертните комисии се свикват от директора на НЦМТ на редовни сесии, както и на извънредни сесии при необходимост. Десет дни преди всяка сесия НЦМТ предоставя на членовете на експертните комисии постъпилите материали за проучване. Заседанието на комисиите е редовно, ако на него присъстват най-малко 2/3 от всички техни членове, а при положение, че липсва такова мнозинство, заседанието се отлага за друг ден и час. Решенията се вземат с обикновено мнозинство. От заседанията се съставя протокол с решенията, който се подписва от всички членове.\n\nЧл. 12. (1) В експертните комисии не могат да участват лица, които са пряко ангажирани като основни творчески или административни фигури по проект, кандидатстващ за подкрепа.\n\n(2) Членовете на експертните комисии при назначаването им писмено декларират, че са запознати с Правилника за устройството, задачите и дейността на НЦМТ и се задължават да го спазват.\n\n(3) Членовете на експертните комисии нямат право да съобщават на други лица факти и обстоятелства, станали им известни при разглеждане на проектите, чрез които може да се повлияе при вземането на решения.\n\n(4) Експертните комисии се свикват от директора на НЦМТ на редовни сесии, както и на извънредни сесии при необходимост. Десет дни преди всяка сесия НЦМТ предоставя на членовете на експертните комисии постъпилите материали за проучване. Заседанието на комисиите е редовно, ако на него присъстват най-малко 2/3 от всички техни членове, а при положение, че липсва такова мнозинство, заседанието се отлага за друг ден и час. Решенията се вземат с обикновено мнозинство. От заседанията се съставя протокол с решенията, който се подписва от всички членове.\n\nЧл. 13. Решенията на експертните комисии се предоставят на НЦМТ за изпълнение.\n\nЧл. 13. Решенията на експертните комисии се предоставят на НЦМТ за изпълнение.\n\nЧл. 14. Директорът на НЦМТ огласява резултатите от сесията и сключва договори с лицата и ръководителите на проектите, получили финансова подкрепа.\n\nЧл. 14. Директорът на НЦМТ огласява резултатите от сесията и сключва договори с лицата и ръководителите на проектите, получили финансова подкрепа.\n\nЧл. 15. При необходимост директорът на НЦМТ съгласно правомощията си назначава или предлага за назначаване от министъра на културата и други комисии.\n\nЧл. 15. При необходимост директорът на НЦМТ съгласно правомощията си назначава или предлага за назначаване от министъра на културата и други комисии.\n\nРаздел V. Субсидиране на музикални и танцови проекти и програми\n\nРаздел V. Субсидиране на музикални и танцови проекти и програми\n\nЧл. 16. Националният център за музика и танц след решение на експертните комисии субсидира проекти - художествено и финансово защитени предложения в областта на: 1. сценичната реализация на съвременно българско музикално и танцово творчество; 2. сценичната реализация на българското и световното музикално и танцово наследство; 3. програми за турнета, гастроли, фестивали и конкурси, концертна и спектаклова продукция; 4. за издаване на звуконосители и музикална литература и др.\n\nЧл. 16. Националният център за музика и танц след решение на експертните комисии субсидира проекти - художествено и финансово защитени предложения в областта на:\n\n1. сценичната реализация на съвременно българско музикално и танцово творчество;\n\n2. сценичната реализация на българското и световното музикално и танцово наследство;\n\n3. програми за турнета, гастроли, фестивали и конкурси, концертна и спектаклова продукция;\n\n4. за издаване на звуконосители и музикална литература и др.\n\nЧл. 17. Националният център за музика и танц оповестява размера на субсидията за творчески проекти и целеви програми след утвърждаване на бюджета му.\n\nЧл. 17. Националният център за музика и танц оповестява размера на субсидията за творчески проекти и целеви програми след утвърждаване на бюджета му.\n\nЧл. 18. Националният център за музика и танц огласява чрез средствата за масова информация условията и сроковете за кандидатстване за субсидия на музикални и танцови проекти. Националният център за музика и танц оповестява след приключването на сесиите премираните проекти и съответните суми.\n\nЧл. 18. Националният център за музика и танц огласява чрез средствата за масова информация условията и сроковете за кандидатстване за субсидия на музикални и танцови проекти. Националният център за музика и танц оповестява след приключването на сесиите премираните проекти и съответните суми.\n\nЧл. 19. За субсидиране на музикален или танцов проект на конкурсно начало при пълна равнопоставеност могат да кандидатстват всички лица, осъществяващи музикална и танцова дейност, вписани в Единния регистър на НЦМТ.\n\nЧл. 19. За субсидиране на музикален или танцов проект на конкурсно начало при пълна равнопоставеност могат да кандидатстват всички лица, осъществяващи музикална и танцова дейност, вписани в Единния регистър на НЦМТ.\n\nЧл. 20. (1) Допускат се до участие само проекти с осигурени минимум 25 % собствени средства или средства от спонсори и реклама (представят се договорите), приходи, услуги, материална база и др. По-високият процент собствени средства е предимство. (2) Експертните комисии не разглеждат проекти, които са вече осъществени или се реализират в момента на сесията.\n\nЧл. 20. (1) Допускат се до участие само проекти с осигурени минимум 25 % собствени средства или средства от спонсори и реклама (представят се договорите), приходи, услуги, материална база и др. По-високият процент собствени средства е предимство.\n\n(2) Експертните комисии не разглеждат проекти, които са вече осъществени или се реализират в момента на сесията.\n\nЧл. 21. Кандидатите за финансиране за музикални и танцови проекти представят в НЦМТ следните документи: 1. заявка за участие в конкурс (по образец) до директора на НЦМТ, указваща пред коя от експертните комисии кандидатства проектът; 2. сертификат за регистрация в Единния регистър на НЦМТ; 3. икономическа обосновка, с подробна план-сметка, размер на исканата субсидия, очаквани приходи след реализацията и очакван социален и икономически резултат; 4. подробно описание на проекта: цели, сфера на въздействие, както и параметри на социалния обхват и свързаните с това организационни и технически проблеми; 5. автор на произведението и екземпляр от музиката и текста (за ново произведение), постановъчен екип, изпълнителски екип, административно-технически персонал; 6. параметри на договорните отношения с постановъчния, изпълнителски екип и с административно-техническия персонал, разходи по уреждане на авторски права, наеми, транспорт, реклама; 7. график на репетиционния период и предвиждан брой представления и прогнозирана възвръщаемост; 8. квитанция или платежно нареждане за вноска в размер 1 % от сумата, за която се кандидатства за проекта, по сметка на НЦМТ за покриване на разходите за работа на комисиите; 9. кандидатите представят данните за проекта в 11 екземпляра в НЦМТ в едномесечен срок от обявяване на сесията.\n\nЧл. 21. Кандидатите за финансиране за музикални и танцови проекти представят в НЦМТ следните документи:\n\n1. заявка за участие в конкурс (по образец) до директора на НЦМТ, указваща пред коя от експертните комисии кандидатства проектът;\n\n2. сертификат за регистрация в Единния регистър на НЦМТ;\n\n3. икономическа обосновка, с подробна план-сметка, размер на исканата субсидия, очаквани приходи след реализацията и очакван социален и икономически резултат;\n\n4. подробно описание на проекта: цели, сфера на въздействие, както и параметри на социалния обхват и свързаните с това организационни и технически проблеми;\n\n5. автор на произведението и екземпляр от музиката и текста (за ново произведение), постановъчен екип, изпълнителски екип, административно-технически персонал;\n\n6. параметри на договорните отношения с постановъчния, изпълнителски екип и с административно-техническия персонал, разходи по уреждане на авторски права, наеми, транспорт, реклама;\n\n7. график на репетиционния период и предвиждан брой представления и прогнозирана възвръщаемост;\n\n8. квитанция или платежно нареждане за вноска в размер 1 % от сумата, за която се кандидатства за проекта, по сметка на НЦМТ за покриване на разходите за работа на комисиите;\n\n9. кандидатите представят данните за проекта в 11 екземпляра в НЦМТ в едномесечен срок от обявяване на сесията.\n\nЧл. 22. За финансиране могат да кандидатстват и проекти с чуждестранно участие при условията на чл. 21, като се представи и легализиран превод на договор за съвместна дейност.\n\nЧл. 22. За финансиране могат да кандидатстват и проекти с чуждестранно участие при условията на чл. 21, като се представи и легализиран превод на договор за съвместна дейност.\n\nЧл. 23. Националният център за музика и танц и експертните комисии могат да изискват и допълнителни сведения, свързани със спецификата на кандидатстващия проект.\n\nЧл. 23. Националният център за музика и танц и експертните комисии могат да изискват и допълнителни сведения, свързани със спецификата на кандидатстващия проект.\n\nЧл. 24. Преди разглеждане на проектите от експертните комисии НЦМТ преценява дали постъпилите предложения отговарят на обявените условия за отпускане на субсидия. Констатациите се съобщават на председателите на експертните комисии.\n\nЧл. 24. Преди разглеждане на проектите от експертните комисии НЦМТ преценява дали постъпилите предложения отговарят на обявените условия за отпускане на субсидия. Констатациите се съобщават на председателите на експертните комисии.\n\nЧл. 25. Директорът на НЦМТ сключва договори с кандидатите, чиито проекти са окончателно определени за отпускане на субсидия, в които се вписват: 1. размерът на финансовото подпомагане на проекта от НЦМТ съгласно решението на експертната комисия; 2. начин на отпускане на субсидията - изцяло или на траншове; 3. банкова сметка за целевото използване на субсидията; 4. срок за реализация на проекта; 5. процентно разпределение между страните по договора на възможните приходи при реализация на проекта; 6. специфични условия и санкции при неизпълнение на условията по договора, начините и средствата за експертна оценка на реализацията на проекта.\n\nЧл. 25. Директорът на НЦМТ сключва договори с кандидатите, чиито проекти са окончателно определени за отпускане на субсидия, в които се вписват:\n\n1. размерът на финансовото подпомагане на проекта от НЦМТ съгласно решението на експертната комисия;\n\n2. начин на отпускане на субсидията - изцяло или на траншове;\n\n3. банкова сметка за целевото използване на субсидията;\n\n4. срок за реализация на проекта;\n\n5. процентно разпределение между страните по договора на възможните приходи при реализация на проекта;\n\n6. специфични условия и санкции при неизпълнение на условията по договора, начините и средствата за експертна оценка на реализацията на проекта.\n\nЧл. 26. Цялостният контрол по изпълнение на сключените договори се упражнява от НЦМТ.\n\nЧл. 26. Цялостният контрол по изпълнение на сключените договори се упражнява от НЦМТ.\n\nЧл. 27. Организации и лица, неизпълнили задълженията си по вече сключени с НЦМТ договори, не могат да кандидатстват с нови проекти.\n\nЧл. 27. Организации и лица, неизпълнили задълженията си по вече сключени с НЦМТ договори, не могат да кандидатстват с нови проекти.\n\nРаздел VI. Финансова подкрепа по целеви програми на Националния център за музика и танц\n\nРаздел VI. Финансова подкрепа по целеви програми на Националния център за музика и танц\n\nЧл. 28. (1) С целеви програми НЦМТ подкрепя проекти и инициативи, които подпомагат цялостното развитие на дейността в областта на музиката и танца. (2) Програмите по ал. 1 се изготвят от директора на НЦМТ и се предлагат за утвърждаване от министъра на културата. (3) Размерът на средствата за програми по ал. 1 не може да надхвърля една трета от общата сума, предназначена за субсидиране на проекти за музикална и танцова дейност. (4) Начинът на създаване и реализиране на целевите програми за музикална и танцова дейност се определя с правила, утвърдени от министъра на културата.\n\nЧл. 28. (1) С целеви програми НЦМТ подкрепя проекти и инициативи, които подпомагат цялостното развитие на дейността в областта на музиката и танца.\n\n(2) Програмите по ал. 1 се изготвят от директора на НЦМТ и се предлагат за утвърждаване от министъра на културата.\n\n(3) Размерът на средствата за програми по ал. 1 не може да надхвърля една трета от общата сума, предназначена за субсидиране на проекти за музикална и танцова дейност.\n\n(4) Начинът на създаване и реализиране на целевите програми за музикална и танцова дейност се определя с правила, утвърдени от министъра на културата.\n\nРаздел VII. Финансиране\n\nРаздел VII. Финансиране\n\nЧл. 29. (1) Националният център за музика и танц се финансира от: 1. бюджета на Министерството на културата; 2. спонсорство, дарение, завещания и др. от български и чуждестранни физически и юридически лица; 3. собствени приходи. (2) Средствата се разходват за: 1. финансиране на проекти, представени пред експертните комисии; 2. финансиране на целеви програми, фестивали, конкурси и др.; 3. финансиране на дейността на НЦМТ.\n\nЧл. 29. (1) Националният център за музика и танц се финансира от:\n\n1. бюджета на Министерството на културата;\n\n2. спонсорство, дарение, завещания и др. от български и чуждестранни физически и юридически лица;\n\n3. собствени приходи.\n\n(2) Средствата се разходват за:\n\n1. финансиране на проекти, представени пред експертните комисии;\n\n2. финансиране на целеви програми, фестивали, конкурси и др.;\n\n3. финансиране на дейността на НЦМТ.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 15, ал. 1 от Закона за закрила и развитие на културата и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти.\n\n§ 1. Правилникът се издава на основание чл. 15, ал. 1 от Закона за закрила и развитие на културата и чл. 4, ал. 6 от ПМС № 204 от 1999 г. за определяне на второстепенни разпоредители с бюджетни кредити към министъра на културата и за преобразуване и закриване на държавни културни институти.\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}