{
  "ldoc_id": "-12291072",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12291072",
  "list_title": "Правилник за организацията и дейността на съветите за тристранно сътрудничество",
  "law_title": "Правилник за организацията и дейността на съветите за тристранно сътрудничество",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТИТЕ ЗА ТРИСТРАННО СЪТРУДНИЧЕСТВО В сила от 30 май 2001 г. Издаден от Национален съвет за тристранно сътрудничество Обн. ДВ. бр. 57 от 26 Юни 2001г. , изм. ДВ. бр. 17 от 23 Февруари 2018г. Раздел I. Предмет Чл. 1. С правилника се уреждат организацията и дейността на Националния съвет за тристранно сътрудничество (НСТС) и на отрасловите, браншовите и общинските съвети за тристранно сътрудничество. Раздел II. Национален съвет за тристранно сътрудничество Чл. 2. Националният съвет за тристранно сътрудничество е орган за осъществяване на консултации и сътрудничество на национално равнище по въпросите на трудовите и непосредствено свързаните с тях отношения, осигурителните отношения, както и по въпросите на жизненото равнище. Чл. 3. (1) Националният съвет за тристранно сътрудничество обсъжда и дава мнения по проекти на нормативни актове, уреждащи въпросите на: 1. трудовите и непосредствено свързаните с тях отношения; 2. здравословните и безопасните условия на труд; 3. заетостта, безработицата и професионалната квалификация; 4. общественото и здравното осигуряване; 5. доходите и жизненото равнище; 6. въпроси, свързани с бюджетната политика; 7. социалните последици от преструктурирането и приватизацията. (2) Националният съвет за тристранно сътрудничество координира работата на национално равнище по програми, отнасящи се до въпросите на социалния диалог, с национално и международно финансиране, в които участват всички представени в НСТС страни. Чл. 4. (1) Националният съвет за тристранно сътрудничество се състои от постоянни членове - по двама представители на Министерския съвет, единият от които е заместник министър-председател, и на представителните организации на работниците и служителите и на работодателите. (2) Председател на НСТС е заместник министър-председател. Чл. 5. (1) Секретариатът на НСТС включва секретар и технически секретар - служители в Администрацията на Министерския съвет, и двама съветници, определени от представителните организации на работниците и служителите и на работодателите. (2) Секретариатът осигурява организацията на дейността, техническото и административното обслужване на НСТС и членовете на съвета, както и оперативната координация и взаимодействие на НСТС с представителните организации на работниците и служителите и на работодателите. (3) Секретариатът осъществява оперативното взаимодействие на НСТС с Администрацията на Министерския съвет и други администрации на изпълнителната власт, както и с комисиите на Народното събрание и с Администрацията на Президента на Република България. Чл. 6. (1) Към НСТС се създават постоянни комисии по въпросите на: 1. доходите и жизненото равнище; 2. осигурителните отношения; 3. трудовото законодателство; 4. социалните последици от преструктурирането и от приватизацията; 5. бюджетната политика. (2) Комисиите се състоят от по двама членове, упълномощени от всеки от участниците в НСТС. (3) Поименният състав на комисиите се утвърждава от НСТС. (4) Всяка постоянна комисия избира свой председател на ротационен принцип за срок една година по определена от комисията последователност. (5) Председателят на комисията организира работата и ръководи заседанията и. (6) За участие в заседанията на комисиите могат да се канят ръководители и експерти на органи и институции, които са внесли проектите на нормативните актове за обсъждане от съвета или имат пряко отношение към тях. Чл. 7. По решение на НСТС се създават работни групи за обсъждане на други въпроси извън посочените в чл. 6, ал. 1 . Чл. 8. По решение на НСТС председателят на съвета предлага на Министерския съвет включването на експерти от представителните организации на работниците и служителите и на работодателите в работни групи, създавани по реда на чл. 47 от Устройствения правилник на Министерския съвет и на неговата администрация. Чл. 9. (1) Националният съвет за тристранно сътрудничество приема своите решения на заседания. При постигнато съгласие по разглежданите въпроси в постоянните комисии, оформено с протокол, решенията на НСТС могат да се вземат и в оперативен порядък. (2) Националният съвет за тристранно сътрудничество провежда редовни заседания по утвърден от него тримесечен план-график, разработен въз основа на оперативната работна програма на Министерския съвет и предложенията на членовете на съвета. (3) За обсъждане на въпроси извън утвърдения график по искане на всеки от членовете му НСТС провежда извънредни заседания. Когато по преценка на участника, поискал провеждането на извънредното заседание, въпросите следва да бъдат спешно разгледани, заседанието се свиква не по-късно от 5 работни дни от датата на постъпване на искането в НСТС. (4) Редовните и извънредните заседания се свикват от председателя на НСТС освен в случаите по ал.1, изречение второ. (5) Редовните заседания на НСТС се провеждат по дневен ред, определен от председателя. В дневния ред се включват само въпроси, които са обсъдени предварително в комисиите по чл. 6 , в работните групи по чл. 7 и в съветите по чл. 14, ал. 3 и са изготвени становища по тях. (6) Извънредните заседания на НСТС се провеждат по дневен ред, определен от члена на НСТС, поискал извънредното заседание. Чл. 10. (1) Секретарят на НСТС уведомява членовете на съвета най-малко 7 работни дни предварително за датата и часа на заседанието, като им изпраща дневния ред и материалите по него. В случаите по чл. 9, ал. 3, изречение второ дневният ред и материалите по него се изпращат не по-късно от 2 работни дни преди заседанието. Заседанията на НСТС се провеждат в сградата на Министерския съвет. (2) За участие в заседание на НСТС могат да се канят и ръководители на органи и институции, които са внесли проектите на нормативните актове, обсъждани от съвета. (3) Заседанията на НСТС са открити. По решение на НСТС отделни заседания могат да бъдат и закрити. Чл. 11. (1) Заседанията на НСТС се провеждат и се считат за редовни, ако присъстват не по-малко от две трети от постоянните членове, между които представители и на трите участващи в него страни. (2) При невъзможност да присъстват някои от постоянните членове могат да бъдат замествани от други представители на участниците в съвета, определени по реда на чл. 3а, ал. 2, изречение второ от Кодекса на труда за всеки отделен случай. (3) На заседанията присъства секретариатът на НСТС. (4) На заседанията на НСТС могат да присъстват по отделни въпроси не повече от двама експерти към всеки от членовете на НСТС. (5) Всички присъстващи на заседанието лица се вписват в протокола от заседанието. Чл. 12. (1) Заседанията на НСТС се откриват и ръководят от председателя на НСТС, а в негово отсъствие - от другия определен от Министерския съвет член на НСТС. (2) По обсъжданите на заседанието въпроси постоянните членове на НСТС или лицата, които ги заместват, изразяват своите становища, които могат да представят и писмено. (3) Председателят, а в негово отсъствие - лицето, което го замества, формулира проектите на решения по всеки въпрос. (4) Решенията на НСТС се приемат с общо съгласие на присъстващите постоянни членове на съвета, а при тяхно отсъствие - на лицата, които ги заместват. Чл. 13. (1) За разглежданите на заседанието на НСТС въпроси, приетите решения и изразените становища се изготвя протокол. (2) По време на заседанието се води стенографски запис. (3) Стенограмата заедно с внесените на заседанието писмени становища и други материали от членовете на НСТС или от лицата, които ги заместват, както и протоколът от заседанието на съответната комисия се прилагат към протокола от съответното заседание на НСТС. (4) Протоколът се подписва от председателя на НСТС и от присъстващите на заседанието членове на съвета. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (5) Копие от подписания протокол за всяко заседание на НСТС се изпраща на всички членове на съвета. (6) В случаите, когато на заседание на НСТС са обсъждани проекти на нормативни актове, копие от протокола заедно с писмените становища, ако има такива, се представят в срок до 2 дни в дирекция \"Правителствена канцелария\" на Министерския съвет или на съответния орган, който е поискал мнение по тях. Чл. 14. (1) Комисиите по чл. 6 на свои заседания обсъждат и изготвят становища по постъпили в НСТС проекти на нормативни актове, както и по въпроси, възложени им от председателя на съвета или с решение на съвета. (2) Председателят на НСТС определя комисията, която следва да разгледа проектите и въпросите по ал. 1 съобразно своята компетентност, и срока, в който трябва да се произнесе. (3) (Изм. - ДВ, бр. 17 от 2018 г.) По въпросите на здравословните и безопасни условия на труд, на заетостта, безработицата и професионалната квалификация и на трудовата миграция и трудовата мобилност председателят на НСТС иска становище от Националния съвет за условия на труд, от Националния съвет за насърчаване на заетостта и от Националния съвет по трудова миграция и трудова мобилност. (4) Председателите на комисиите след съгласуване със секретаря на НСТС определят датата, часа и дневния ред на заседанието. Секретарят на НСТС уведомява членовете на комисията, като им изпраща дневния ред и необходимите материали не по-късно от 2 работни дни преди провеждането. Заседанията на комисиите се провеждат в сградата на Министерския съвет. Чл. 15. (1) Заседанията на комисиите са редовни, ако на тях присъстват представители на трите страни. (2) При невъзможност да присъстват някои от представителите на страните могат да бъдат замествани от други представители, упълномощени по реда на чл. 6, ал. 2 . Чл. 16. (1) На заседанията на комисиите се води протокол, който се подписва от всички присъстващи членове. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (2) Въз основа на протокола се изготвя доклад, който се подписва от председателя на комисията и се изпраща на секретариата на НСТС заедно с протокола от заседанието. Раздел III. Отраслови, браншови и общински съвети за тристранно сътрудничество Чл. 17. Отрасловите, браншовите и общинските съвети за тристранно сътрудничество, наричани по-нататък \"съветите\", са органи за осъществяване на консултации и сътрудничество при уреждането на въпросите на трудовите и непосредствено свързаните с тях отношения, осигурителните отношения и на жизненото равнище, които са специфични за съответния отрасъл, бранш и община. Чл. 18. (1) Съветите се състоят от постоянни членове - по двама представители на съответното министерство, ведомство или общинска администрация и на представителните организации на работниците и служителите и на работодателите, определени по реда на чл. 3б, ал. 3 от Кодекса на труда . (2) Представителността на организациите на работниците и служителите и на работодателите по ал. 1 се установява по реда на чл. 36, ал. 4 от Кодекса на труда чрез документ, издаден от съответните организации, признати за представителни на национално равнище. (3) Председателите на съветите се определят от съответния министър, ръководител на ведомство или кмет на община измежду членовете на съветите след консултации с представителните организации на работниците и служителите и на работодателите в съответните съвети за тристранно сътрудничество. Чл. 19. (1) Организирането и координирането на работата на съветите, както и административното и техническото обслужване се осъществяват от секретар, който се определя от съответното министерство, ведомство или община. (2) При необходимост по решение на съответните съвети към тях може да се изгражда и секретариат. Чл. 20. (1) По решение на съветите към тях могат да се създават на паритетни начала комисии и/или работни групи за съответния отрасъл, бранш или община. (2) Съветите могат да приемат правила за организацията на работа на комисиите и работните групи. (3) Поименният състав на комисиите и работните групи се утвърждава от съответния съвет. Чл. 21. (1) Председателят на съвета свиква заседанията, като определя и дневния ред. (2) Заседание на съвета може да се свика и по искане на представителите на всяка от организациите на работниците и служителите и на работодателите, които предлагат и дневния ред на заседанието. (3) Секретарят уведомява членовете на съвета за датата, часа и мястото на заседанието, като им изпраща необходимите материали в сроковете по чл. 10, ал. 1 . Чл. 22. (1) Заседанията на съветите се провеждат и се считат за редовни, ако на тях присъстват не по-малко от две трети от постоянните членове, между които представители и на трите участващи в него страни. (2) При невъзможност да присъстват някои от постоянните членове могат да бъдат замествани от други представители на участниците в съвета, определени по реда на чл. 3б, ал. 3 от Кодекса на труда за всеки отделен случай. (3) Решенията на съвета се приемат с общо съгласие на присъстващите постоянни членове на съвета, а при тяхно отсъствие - на лицата, които ги заместват. Чл. 23. (1) За разглежданите на заседанието на съвета въпроси, приетите решения и изразените становища секретарят изготвя протокол. (2) Протоколът се подписва от всички присъстващи членове на съвета. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (3) Копие от подписания протокол за всяко заседание на съвета се изпраща на всички членове на съвета. (4) Копие от протокола заедно с писмените становища, ако има такива, се предоставят на органа по чл. 3д, ал. 4, т. 2 и 3 от Кодекса на труда. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 3е, ал. 1 от Кодекса на труда и е приет на заседание на НСТС, проведено на 30 май 2001 г. § 2. Правилникът влиза в сила от 30 май 2001 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТИТЕ ЗА ТРИСТРАННО СЪТРУДНИЧЕСТВО В сила от 30 май 2001 г. Издаден от Национален съвет за тристранно сътрудничество Обн. ДВ. бр. 57 от 26 Юни 2001г. , изм. ДВ. бр. 17 от 23 Февруари 2018г. Раздел I. Предмет Чл. 1. С правилника се уреждат организацията и дейността на Националния съвет за тристранно сътрудничество (НСТС) и на отрасловите, браншовите и общинските съвети за тристранно сътрудничество. Раздел II. Национален съвет за тристранно сътрудничество Чл. 2. Националният съвет за тристранно сътрудничество е орган за осъществяване на консултации и сътрудничество на национално равнище по въпросите на трудовите и непосредствено свързаните с тях отношения, осигурителните отношения, както и по въпросите на жизненото равнище. Чл. 3. (1) Националният съвет за тристранно сътрудничество обсъжда и дава мнения по проекти на нормативни актове, уреждащи въпросите на: 1. трудовите и непосредствено свързаните с тях отношения; 2. здравословните и безопасните условия на труд; 3. заетостта, безработицата и професионалната квалификация; 4. общественото и здравното осигуряване; 5. доходите и жизненото равнище; 6. въпроси, свързани с бюджетната политика; 7. социалните последици от преструктурирането и приватизацията. (2) Националният съвет за тристранно сътрудничество координира работата на национално равнище по програми, отнасящи се до въпросите на социалния диалог, с национално и международно финансиране, в които участват всички представени в НСТС страни. Чл. 4. (1) Националният съвет за тристранно сътрудничество се състои от постоянни членове - по двама представители на Министерския съвет, единият от които е заместник министър-председател, и на представителните организации на работниците и служителите и на работодателите. (2) Председател на НСТС е заместник министър-председател. Чл. 5. (1) Секретариатът на НСТС включва секретар и технически секретар - служители в Администрацията на Министерския съвет, и двама съветници, определени от представителните организации на работниците и служителите и на работодателите. (2) Секретариатът осигурява организацията на дейността, техническото и административното обслужване на НСТС и членовете на съвета, както и оперативната координация и взаимодействие на НСТС с представителните организации на работниците и служителите и на работодателите. (3) Секретариатът осъществява оперативното взаимодействие на НСТС с Администрацията на Министерския съвет и други администрации на изпълнителната власт, както и с комисиите на Народното събрание и с Администрацията на Президента на Република България. Чл. 6. (1) Към НСТС се създават постоянни комисии по въпросите на: 1. доходите и жизненото равнище; 2. осигурителните отношения; 3. трудовото законодателство; 4. социалните последици от преструктурирането и от приватизацията; 5. бюджетната политика. (2) Комисиите се състоят от по двама членове, упълномощени от всеки от участниците в НСТС. (3) Поименният състав на комисиите се утвърждава от НСТС. (4) Всяка постоянна комисия избира свой председател на ротационен принцип за срок една година по определена от комисията последователност. (5) Председателят на комисията организира работата и ръководи заседанията и. (6) За участие в заседанията на комисиите могат да се канят ръководители и експерти на органи и институции, които са внесли проектите на нормативните актове за обсъждане от съвета или имат пряко отношение към тях. Чл. 7. По решение на НСТС се създават работни групи за обсъждане на други въпроси извън посочените в чл. 6, ал. 1 . Чл. 8. По решение на НСТС председателят на съвета предлага на Министерския съвет включването на експерти от представителните организации на работниците и служителите и на работодателите в работни групи, създавани по реда на чл. 47 от Устройствения правилник на Министерския съвет и на неговата администрация. Чл. 9. (1) Националният съвет за тристранно сътрудничество приема своите решения на заседания. При постигнато съгласие по разглежданите въпроси в постоянните комисии, оформено с протокол, решенията на НСТС могат да се вземат и в оперативен порядък. (2) Националният съвет за тристранно сътрудничество провежда редовни заседания по утвърден от него тримесечен план-график, разработен въз основа на оперативната работна програма на Министерския съвет и предложенията на членовете на съвета. (3) За обсъждане на въпроси извън утвърдения график по искане на всеки от членовете му НСТС провежда извънредни заседания. Когато по преценка на участника, поискал провеждането на извънредното заседание, въпросите следва да бъдат спешно разгледани, заседанието се свиква не по-късно от 5 работни дни от датата на постъпване на искането в НСТС. (4) Редовните и извънредните заседания се свикват от председателя на НСТС освен в случаите по ал.1, изречение второ. (5) Редовните заседания на НСТС се провеждат по дневен ред, определен от председателя. В дневния ред се включват само въпроси, които са обсъдени предварително в комисиите по чл. 6 , в работните групи по чл. 7 и в съветите по чл. 14, ал. 3 и са изготвени становища по тях. (6) Извънредните заседания на НСТС се провеждат по дневен ред, определен от члена на НСТС, поискал извънредното заседание. Чл. 10. (1) Секретарят на НСТС уведомява членовете на съвета най-малко 7 работни дни предварително за датата и часа на заседанието, като им изпраща дневния ред и материалите по него. В случаите по чл. 9, ал. 3, изречение второ дневният ред и материалите по него се изпращат не по-късно от 2 работни дни преди заседанието. Заседанията на НСТС се провеждат в сградата на Министерския съвет. (2) За участие в заседание на НСТС могат да се канят и ръководители на органи и институции, които са внесли проектите на нормативните актове, обсъждани от съвета. (3) Заседанията на НСТС са открити. По решение на НСТС отделни заседания могат да бъдат и закрити. Чл. 11. (1) Заседанията на НСТС се провеждат и се считат за редовни, ако присъстват не по-малко от две трети от постоянните членове, между които представители и на трите участващи в него страни. (2) При невъзможност да присъстват някои от постоянните членове могат да бъдат замествани от други представители на участниците в съвета, определени по реда на чл. 3а, ал. 2, изречение второ от Кодекса на труда за всеки отделен случай. (3) На заседанията присъства секретариатът на НСТС. (4) На заседанията на НСТС могат да присъстват по отделни въпроси не повече от двама експерти към всеки от членовете на НСТС. (5) Всички присъстващи на заседанието лица се вписват в протокола от заседанието. Чл. 12. (1) Заседанията на НСТС се откриват и ръководят от председателя на НСТС, а в негово отсъствие - от другия определен от Министерския съвет член на НСТС. (2) По обсъжданите на заседанието въпроси постоянните членове на НСТС или лицата, които ги заместват, изразяват своите становища, които могат да представят и писмено. (3) Председателят, а в негово отсъствие - лицето, което го замества, формулира проектите на решения по всеки въпрос. (4) Решенията на НСТС се приемат с общо съгласие на присъстващите постоянни членове на съвета, а при тяхно отсъствие - на лицата, които ги заместват. Чл. 13. (1) За разглежданите на заседанието на НСТС въпроси, приетите решения и изразените становища се изготвя протокол. (2) По време на заседанието се води стенографски запис. (3) Стенограмата заедно с внесените на заседанието писмени становища и други материали от членовете на НСТС или от лицата, които ги заместват, както и протоколът от заседанието на съответната комисия се прилагат към протокола от съответното заседание на НСТС. (4) Протоколът се подписва от председателя на НСТС и от присъстващите на заседанието членове на съвета. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (5) Копие от подписания протокол за всяко заседание на НСТС се изпраща на всички членове на съвета. (6) В случаите, когато на заседание на НСТС са обсъждани проекти на нормативни актове, копие от протокола заедно с писмените становища, ако има такива, се представят в срок до 2 дни в дирекция \"Правителствена канцелария\" на Министерския съвет или на съответния орган, който е поискал мнение по тях. Чл. 14. (1) Комисиите по чл. 6 на свои заседания обсъждат и изготвят становища по постъпили в НСТС проекти на нормативни актове, както и по въпроси, възложени им от председателя на съвета или с решение на съвета. (2) Председателят на НСТС определя комисията, която следва да разгледа проектите и въпросите по ал. 1 съобразно своята компетентност, и срока, в който трябва да се произнесе. (3) (Изм. - ДВ, бр. 17 от 2018 г.) По въпросите на здравословните и безопасни условия на труд, на заетостта, безработицата и професионалната квалификация и на трудовата миграция и трудовата мобилност председателят на НСТС иска становище от Националния съвет за условия на труд, от Националния съвет за насърчаване на заетостта и от Националния съвет по трудова миграция и трудова мобилност. (4) Председателите на комисиите след съгласуване със секретаря на НСТС определят датата, часа и дневния ред на заседанието. Секретарят на НСТС уведомява членовете на комисията, като им изпраща дневния ред и необходимите материали не по-късно от 2 работни дни преди провеждането. Заседанията на комисиите се провеждат в сградата на Министерския съвет. Чл. 15. (1) Заседанията на комисиите са редовни, ако на тях присъстват представители на трите страни. (2) При невъзможност да присъстват някои от представителите на страните могат да бъдат замествани от други представители, упълномощени по реда на чл. 6, ал. 2 . Чл. 16. (1) На заседанията на комисиите се води протокол, който се подписва от всички присъстващи членове. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (2) Въз основа на протокола се изготвя доклад, който се подписва от председателя на комисията и се изпраща на секретариата на НСТС заедно с протокола от заседанието. Раздел III. Отраслови, браншови и общински съвети за тристранно сътрудничество Чл. 17. Отрасловите, браншовите и общинските съвети за тристранно сътрудничество, наричани по-нататък \"съветите\", са органи за осъществяване на консултации и сътрудничество при уреждането на въпросите на трудовите и непосредствено свързаните с тях отношения, осигурителните отношения и на жизненото равнище, които са специфични за съответния отрасъл, бранш и община. Чл. 18. (1) Съветите се състоят от постоянни членове - по двама представители на съответното министерство, ведомство или общинска администрация и на представителните организации на работниците и служителите и на работодателите, определени по реда на чл. 3б, ал. 3 от Кодекса на труда . (2) Представителността на организациите на работниците и служителите и на работодателите по ал. 1 се установява по реда на чл. 36, ал. 4 от Кодекса на труда чрез документ, издаден от съответните организации, признати за представителни на национално равнище. (3) Председателите на съветите се определят от съответния министър, ръководител на ведомство или кмет на община измежду членовете на съветите след консултации с представителните организации на работниците и служителите и на работодателите в съответните съвети за тристранно сътрудничество. Чл. 19. (1) Организирането и координирането на работата на съветите, както и административното и техническото обслужване се осъществяват от секретар, който се определя от съответното министерство, ведомство или община. (2) При необходимост по решение на съответните съвети към тях може да се изгражда и секретариат. Чл. 20. (1) По решение на съветите към тях могат да се създават на паритетни начала комисии и/или работни групи за съответния отрасъл, бранш или община. (2) Съветите могат да приемат правила за организацията на работа на комисиите и работните групи. (3) Поименният състав на комисиите и работните групи се утвърждава от съответния съвет. Чл. 21. (1) Председателят на съвета свиква заседанията, като определя и дневния ред. (2) Заседание на съвета може да се свика и по искане на представителите на всяка от организациите на работниците и служителите и на работодателите, които предлагат и дневния ред на заседанието. (3) Секретарят уведомява членовете на съвета за датата, часа и мястото на заседанието, като им изпраща необходимите материали в сроковете по чл. 10, ал. 1 . Чл. 22. (1) Заседанията на съветите се провеждат и се считат за редовни, ако на тях присъстват не по-малко от две трети от постоянните членове, между които представители и на трите участващи в него страни. (2) При невъзможност да присъстват някои от постоянните членове могат да бъдат замествани от други представители на участниците в съвета, определени по реда на чл. 3б, ал. 3 от Кодекса на труда за всеки отделен случай. (3) Решенията на съвета се приемат с общо съгласие на присъстващите постоянни членове на съвета, а при тяхно отсъствие - на лицата, които ги заместват. Чл. 23. (1) За разглежданите на заседанието на съвета въпроси, приетите решения и изразените становища секретарят изготвя протокол. (2) Протоколът се подписва от всички присъстващи членове на съвета. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (3) Копие от подписания протокол за всяко заседание на съвета се изпраща на всички членове на съвета. (4) Копие от протокола заедно с писмените становища, ако има такива, се предоставят на органа по чл. 3д, ал. 4, т. 2 и 3 от Кодекса на труда. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 3е, ал. 1 от Кодекса на труда и е приет на заседание на НСТС, проведено на 30 май 2001 г. § 2. Правилникът влиза в сила от 30 май 2001 г.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТИТЕ ЗА ТРИСТРАННО СЪТРУДНИЧЕСТВО В сила от 30 май 2001 г. Издаден от Национален съвет за тристранно сътрудничество Обн. ДВ. бр. 57 от 26 Юни 2001г. , изм. ДВ. бр. 17 от 23 Февруари 2018г. Раздел I. Предмет Чл. 1. С правилника се уреждат организацията и дейността на Националния съвет за тристранно сътрудничество (НСТС) и на отрасловите, браншовите и общинските съвети за тристранно сътрудничество. Раздел II. Национален съвет за тристранно сътрудничество Чл. 2. Националният съвет за тристранно сътрудничество е орган за осъществяване на консултации и сътрудничество на национално равнище по въпросите на трудовите и непосредствено свързаните с тях отношения, осигурителните отношения, както и по въпросите на жизненото равнище. Чл. 3. (1) Националният съвет за тристранно сътрудничество обсъжда и дава мнения по проекти на нормативни актове, уреждащи въпросите на: 1. трудовите и непосредствено свързаните с тях отношения; 2. здравословните и безопасните условия на труд; 3. заетостта, безработицата и професионалната квалификация; 4. общественото и здравното осигуряване; 5. доходите и жизненото равнище; 6. въпроси, свързани с бюджетната политика; 7. социалните последици от преструктурирането и приватизацията. (2) Националният съвет за тристранно сътрудничество координира работата на национално равнище по програми, отнасящи се до въпросите на социалния диалог, с национално и международно финансиране, в които участват всички представени в НСТС страни. Чл. 4. (1) Националният съвет за тристранно сътрудничество се състои от постоянни членове - по двама представители на Министерския съвет, единият от които е заместник министър-председател, и на представителните организации на работниците и служителите и на работодателите. (2) Председател на НСТС е заместник министър-председател. Чл. 5. (1) Секретариатът на НСТС включва секретар и технически секретар - служители в Администрацията на Министерския съвет, и двама съветници, определени от представителните организации на работниците и служителите и на работодателите. (2) Секретариатът осигурява организацията на дейността, техническото и административното обслужване на НСТС и членовете на съвета, както и оперативната координация и взаимодействие на НСТС с представителните организации на работниците и служителите и на работодателите. (3) Секретариатът осъществява оперативното взаимодействие на НСТС с Администрацията на Министерския съвет и други администрации на изпълнителната власт, както и с комисиите на Народното събрание и с Администрацията на Президента на Република България. Чл. 6. (1) Към НСТС се създават постоянни комисии по въпросите на: 1. доходите и жизненото равнище; 2. осигурителните отношения; 3. трудовото законодателство; 4. социалните последици от преструктурирането и от приватизацията; 5. бюджетната политика. (2) Комисиите се състоят от по двама членове, упълномощени от всеки от участниците в НСТС. (3) Поименният състав на комисиите се утвърждава от НСТС. (4) Всяка постоянна комисия избира свой председател на ротационен принцип за срок една година по определена от комисията последователност. (5) Председателят на комисията организира работата и ръководи заседанията и. (6) За участие в заседанията на комисиите могат да се канят ръководители и експерти на органи и институции, които са внесли проектите на нормативните актове за обсъждане от съвета или имат пряко отношение към тях. Чл. 7. По решение на НСТС се създават работни групи за обсъждане на други въпроси извън посочените в чл. 6, ал. 1 . Чл. 8. По решение на НСТС председателят на съвета предлага на Министерския съвет включването на експерти от представителните организации на работниците и служителите и на работодателите в работни групи, създавани по реда на чл. 47 от Устройствения правилник на Министерския съвет и на неговата администрация. Чл. 9. (1) Националният съвет за тристранно сътрудничество приема своите решения на заседания. При постигнато съгласие по разглежданите въпроси в постоянните комисии, оформено с протокол, решенията на НСТС могат да се вземат и в оперативен порядък. (2) Националният съвет за тристранно сътрудничество провежда редовни заседания по утвърден от него тримесечен план-график, разработен въз основа на оперативната работна програма на Министерския съвет и предложенията на членовете на съвета. (3) За обсъждане на въпроси извън утвърдения график по искане на всеки от членовете му НСТС провежда извънредни заседания. Когато по преценка на участника, поискал провеждането на извънредното заседание, въпросите следва да бъдат спешно разгледани, заседанието се свиква не по-късно от 5 работни дни от датата на постъпване на искането в НСТС. (4) Редовните и извънредните заседания се свикват от председателя на НСТС освен в случаите по ал.1, изречение второ. (5) Редовните заседания на НСТС се провеждат по дневен ред, определен от председателя. В дневния ред се включват само въпроси, които са обсъдени предварително в комисиите по чл. 6 , в работните групи по чл. 7 и в съветите по чл. 14, ал. 3 и са изготвени становища по тях. (6) Извънредните заседания на НСТС се провеждат по дневен ред, определен от члена на НСТС, поискал извънредното заседание. Чл. 10. (1) Секретарят на НСТС уведомява членовете на съвета най-малко 7 работни дни предварително за датата и часа на заседанието, като им изпраща дневния ред и материалите по него. В случаите по чл. 9, ал. 3, изречение второ дневният ред и материалите по него се изпращат не по-късно от 2 работни дни преди заседанието. Заседанията на НСТС се провеждат в сградата на Министерския съвет. (2) За участие в заседание на НСТС могат да се канят и ръководители на органи и институции, които са внесли проектите на нормативните актове, обсъждани от съвета. (3) Заседанията на НСТС са открити. По решение на НСТС отделни заседания могат да бъдат и закрити. Чл. 11. (1) Заседанията на НСТС се провеждат и се считат за редовни, ако присъстват не по-малко от две трети от постоянните членове, между които представители и на трите участващи в него страни. (2) При невъзможност да присъстват някои от постоянните членове могат да бъдат замествани от други представители на участниците в съвета, определени по реда на чл. 3а, ал. 2, изречение второ от Кодекса на труда за всеки отделен случай. (3) На заседанията присъства секретариатът на НСТС. (4) На заседанията на НСТС могат да присъстват по отделни въпроси не повече от двама експерти към всеки от членовете на НСТС. (5) Всички присъстващи на заседанието лица се вписват в протокола от заседанието. Чл. 12. (1) Заседанията на НСТС се откриват и ръководят от председателя на НСТС, а в негово отсъствие - от другия определен от Министерския съвет член на НСТС. (2) По обсъжданите на заседанието въпроси постоянните членове на НСТС или лицата, които ги заместват, изразяват своите становища, които могат да представят и писмено. (3) Председателят, а в негово отсъствие - лицето, което го замества, формулира проектите на решения по всеки въпрос. (4) Решенията на НСТС се приемат с общо съгласие на присъстващите постоянни членове на съвета, а при тяхно отсъствие - на лицата, които ги заместват. Чл. 13. (1) За разглежданите на заседанието на НСТС въпроси, приетите решения и изразените становища се изготвя протокол. (2) По време на заседанието се води стенографски запис. (3) Стенограмата заедно с внесените на заседанието писмени становища и други материали от членовете на НСТС или от лицата, които ги заместват, както и протоколът от заседанието на съответната комисия се прилагат към протокола от съответното заседание на НСТС. (4) Протоколът се подписва от председателя на НСТС и от присъстващите на заседанието членове на съвета. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (5) Копие от подписания протокол за всяко заседание на НСТС се изпраща на всички членове на съвета. (6) В случаите, когато на заседание на НСТС са обсъждани проекти на нормативни актове, копие от протокола заедно с писмените становища, ако има такива, се представят в срок до 2 дни в дирекция \"Правителствена канцелария\" на Министерския съвет или на съответния орган, който е поискал мнение по тях. Чл. 14. (1) Комисиите по чл. 6 на свои заседания обсъждат и изготвят становища по постъпили в НСТС проекти на нормативни актове, както и по въпроси, възложени им от председателя на съвета или с решение на съвета. (2) Председателят на НСТС определя комисията, която следва да разгледа проектите и въпросите по ал. 1 съобразно своята компетентност, и срока, в който трябва да се произнесе. (3) (Изм. - ДВ, бр. 17 от 2018 г.) По въпросите на здравословните и безопасни условия на труд, на заетостта, безработицата и професионалната квалификация и на трудовата миграция и трудовата мобилност председателят на НСТС иска становище от Националния съвет за условия на труд, от Националния съвет за насърчаване на заетостта и от Националния съвет по трудова миграция и трудова мобилност. (4) Председателите на комисиите след съгласуване със секретаря на НСТС определят датата, часа и дневния ред на заседанието. Секретарят на НСТС уведомява членовете на комисията, като им изпраща дневния ред и необходимите материали не по-късно от 2 работни дни преди провеждането. Заседанията на комисиите се провеждат в сградата на Министерския съвет. Чл. 15. (1) Заседанията на комисиите са редовни, ако на тях присъстват представители на трите страни. (2) При невъзможност да присъстват някои от представителите на страните могат да бъдат замествани от други представители, упълномощени по реда на чл. 6, ал. 2 . Чл. 16. (1) На заседанията на комисиите се води протокол, който се подписва от всички присъстващи членове. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (2) Въз основа на протокола се изготвя доклад, който се подписва от председателя на комисията и се изпраща на секретариата на НСТС заедно с протокола от заседанието. Раздел III. Отраслови, браншови и общински съвети за тристранно сътрудничество Чл. 17. Отрасловите, браншовите и общинските съвети за тристранно сътрудничество, наричани по-нататък \"съветите\", са органи за осъществяване на консултации и сътрудничество при уреждането на въпросите на трудовите и непосредствено свързаните с тях отношения, осигурителните отношения и на жизненото равнище, които са специфични за съответния отрасъл, бранш и община. Чл. 18. (1) Съветите се състоят от постоянни членове - по двама представители на съответното министерство, ведомство или общинска администрация и на представителните организации на работниците и служителите и на работодателите, определени по реда на чл. 3б, ал. 3 от Кодекса на труда . (2) Представителността на организациите на работниците и служителите и на работодателите по ал. 1 се установява по реда на чл. 36, ал. 4 от Кодекса на труда чрез документ, издаден от съответните организации, признати за представителни на национално равнище. (3) Председателите на съветите се определят от съответния министър, ръководител на ведомство или кмет на община измежду членовете на съветите след консултации с представителните организации на работниците и служителите и на работодателите в съответните съвети за тристранно сътрудничество. Чл. 19. (1) Организирането и координирането на работата на съветите, както и административното и техническото обслужване се осъществяват от секретар, който се определя от съответното министерство, ведомство или община. (2) При необходимост по решение на съответните съвети към тях може да се изгражда и секретариат. Чл. 20. (1) По решение на съветите към тях могат да се създават на паритетни начала комисии и/или работни групи за съответния отрасъл, бранш или община. (2) Съветите могат да приемат правила за организацията на работа на комисиите и работните групи. (3) Поименният състав на комисиите и работните групи се утвърждава от съответния съвет. Чл. 21. (1) Председателят на съвета свиква заседанията, като определя и дневния ред. (2) Заседание на съвета може да се свика и по искане на представителите на всяка от организациите на работниците и служителите и на работодателите, които предлагат и дневния ред на заседанието. (3) Секретарят уведомява членовете на съвета за датата, часа и мястото на заседанието, като им изпраща необходимите материали в сроковете по чл. 10, ал. 1 . Чл. 22. (1) Заседанията на съветите се провеждат и се считат за редовни, ако на тях присъстват не по-малко от две трети от постоянните членове, между които представители и на трите участващи в него страни. (2) При невъзможност да присъстват някои от постоянните членове могат да бъдат замествани от други представители на участниците в съвета, определени по реда на чл. 3б, ал. 3 от Кодекса на труда за всеки отделен случай. (3) Решенията на съвета се приемат с общо съгласие на присъстващите постоянни членове на съвета, а при тяхно отсъствие - на лицата, които ги заместват. Чл. 23. (1) За разглежданите на заседанието на съвета въпроси, приетите решения и изразените становища секретарят изготвя протокол. (2) Протоколът се подписва от всички присъстващи членове на съвета. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (3) Копие от подписания протокол за всяко заседание на съвета се изпраща на всички членове на съвета. (4) Копие от протокола заедно с писмените становища, ако има такива, се предоставят на органа по чл. 3д, ал. 4, т. 2 и 3 от Кодекса на труда. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 3е, ал. 1 от Кодекса на труда и е приет на заседание на НСТС, проведено на 30 май 2001 г. § 2. Правилникът влиза в сила от 30 май 2001 г.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТИТЕ ЗА ТРИСТРАННО СЪТРУДНИЧЕСТВО В сила от 30 май 2001 г. Издаден от Национален съвет за тристранно сътрудничество Обн. ДВ. бр. 57 от 26 Юни 2001г. , изм. ДВ. бр. 17 от 23 Февруари 2018г. Раздел I. Предмет Чл. 1. С правилника се уреждат организацията и дейността на Националния съвет за тристранно сътрудничество (НСТС) и на отрасловите, браншовите и общинските съвети за тристранно сътрудничество. Раздел II. Национален съвет за тристранно сътрудничество Чл. 2. Националният съвет за тристранно сътрудничество е орган за осъществяване на консултации и сътрудничество на национално равнище по въпросите на трудовите и непосредствено свързаните с тях отношения, осигурителните отношения, както и по въпросите на жизненото равнище. Чл. 3. (1) Националният съвет за тристранно сътрудничество обсъжда и дава мнения по проекти на нормативни актове, уреждащи въпросите на: 1. трудовите и непосредствено свързаните с тях отношения; 2. здравословните и безопасните условия на труд; 3. заетостта, безработицата и професионалната квалификация; 4. общественото и здравното осигуряване; 5. доходите и жизненото равнище; 6. въпроси, свързани с бюджетната политика; 7. социалните последици от преструктурирането и приватизацията. (2) Националният съвет за тристранно сътрудничество координира работата на национално равнище по програми, отнасящи се до въпросите на социалния диалог, с национално и международно финансиране, в които участват всички представени в НСТС страни. Чл. 4. (1) Националният съвет за тристранно сътрудничество се състои от постоянни членове - по двама представители на Министерския съвет, единият от които е заместник министър-председател, и на представителните организации на работниците и служителите и на работодателите. (2) Председател на НСТС е заместник министър-председател. Чл. 5. (1) Секретариатът на НСТС включва секретар и технически секретар - служители в Администрацията на Министерския съвет, и двама съветници, определени от представителните организации на работниците и служителите и на работодателите. (2) Секретариатът осигурява организацията на дейността, техническото и административното обслужване на НСТС и членовете на съвета, както и оперативната координация и взаимодействие на НСТС с представителните организации на работниците и служителите и на работодателите. (3) Секретариатът осъществява оперативното взаимодействие на НСТС с Администрацията на Министерския съвет и други администрации на изпълнителната власт, както и с комисиите на Народното събрание и с Администрацията на Президента на Република България. Чл. 6. (1) Към НСТС се създават постоянни комисии по въпросите на: 1. доходите и жизненото равнище; 2. осигурителните отношения; 3. трудовото законодателство; 4. социалните последици от преструктурирането и от приватизацията; 5. бюджетната политика. (2) Комисиите се състоят от по двама членове, упълномощени от всеки от участниците в НСТС. (3) Поименният състав на комисиите се утвърждава от НСТС. (4) Всяка постоянна комисия избира свой председател на ротационен принцип за срок една година по определена от комисията последователност. (5) Председателят на комисията организира работата и ръководи заседанията и. (6) За участие в заседанията на комисиите могат да се канят ръководители и експерти на органи и институции, които са внесли проектите на нормативните актове за обсъждане от съвета или имат пряко отношение към тях. Чл. 7. По решение на НСТС се създават работни групи за обсъждане на други въпроси извън посочените в чл. 6, ал. 1 . Чл. 8. По решение на НСТС председателят на съвета предлага на Министерския съвет включването на експерти от представителните организации на работниците и служителите и на работодателите в работни групи, създавани по реда на чл. 47 от Устройствения правилник на Министерския съвет и на неговата администрация. Чл. 9. (1) Националният съвет за тристранно сътрудничество приема своите решения на заседания. При постигнато съгласие по разглежданите въпроси в постоянните комисии, оформено с протокол, решенията на НСТС могат да се вземат и в оперативен порядък. (2) Националният съвет за тристранно сътрудничество провежда редовни заседания по утвърден от него тримесечен план-график, разработен въз основа на оперативната работна програма на Министерския съвет и предложенията на членовете на съвета. (3) За обсъждане на въпроси извън утвърдения график по искане на всеки от членовете му НСТС провежда извънредни заседания. Когато по преценка на участника, поискал провеждането на извънредното заседание, въпросите следва да бъдат спешно разгледани, заседанието се свиква не по-късно от 5 работни дни от датата на постъпване на искането в НСТС. (4) Редовните и извънредните заседания се свикват от председателя на НСТС освен в случаите по ал.1, изречение второ. (5) Редовните заседания на НСТС се провеждат по дневен ред, определен от председателя. В дневния ред се включват само въпроси, които са обсъдени предварително в комисиите по чл. 6 , в работните групи по чл. 7 и в съветите по чл. 14, ал. 3 и са изготвени становища по тях. (6) Извънредните заседания на НСТС се провеждат по дневен ред, определен от члена на НСТС, поискал извънредното заседание. Чл. 10. (1) Секретарят на НСТС уведомява членовете на съвета най-малко 7 работни дни предварително за датата и часа на заседанието, като им изпраща дневния ред и материалите по него. В случаите по чл. 9, ал. 3, изречение второ дневният ред и материалите по него се изпращат не по-късно от 2 работни дни преди заседанието. Заседанията на НСТС се провеждат в сградата на Министерския съвет. (2) За участие в заседание на НСТС могат да се канят и ръководители на органи и институции, които са внесли проектите на нормативните актове, обсъждани от съвета. (3) Заседанията на НСТС са открити. По решение на НСТС отделни заседания могат да бъдат и закрити. Чл. 11. (1) Заседанията на НСТС се провеждат и се считат за редовни, ако присъстват не по-малко от две трети от постоянните членове, между които представители и на трите участващи в него страни. (2) При невъзможност да присъстват някои от постоянните членове могат да бъдат замествани от други представители на участниците в съвета, определени по реда на чл. 3а, ал. 2, изречение второ от Кодекса на труда за всеки отделен случай. (3) На заседанията присъства секретариатът на НСТС. (4) На заседанията на НСТС могат да присъстват по отделни въпроси не повече от двама експерти към всеки от членовете на НСТС. (5) Всички присъстващи на заседанието лица се вписват в протокола от заседанието. Чл. 12. (1) Заседанията на НСТС се откриват и ръководят от председателя на НСТС, а в негово отсъствие - от другия определен от Министерския съвет член на НСТС. (2) По обсъжданите на заседанието въпроси постоянните членове на НСТС или лицата, които ги заместват, изразяват своите становища, които могат да представят и писмено. (3) Председателят, а в негово отсъствие - лицето, което го замества, формулира проектите на решения по всеки въпрос. (4) Решенията на НСТС се приемат с общо съгласие на присъстващите постоянни членове на съвета, а при тяхно отсъствие - на лицата, които ги заместват. Чл. 13. (1) За разглежданите на заседанието на НСТС въпроси, приетите решения и изразените становища се изготвя протокол. (2) По време на заседанието се води стенографски запис. (3) Стенограмата заедно с внесените на заседанието писмени становища и други материали от членовете на НСТС или от лицата, които ги заместват, както и протоколът от заседанието на съответната комисия се прилагат към протокола от съответното заседание на НСТС. (4) Протоколът се подписва от председателя на НСТС и от присъстващите на заседанието членове на съвета. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (5) Копие от подписания протокол за всяко заседание на НСТС се изпраща на всички членове на съвета. (6) В случаите, когато на заседание на НСТС са обсъждани проекти на нормативни актове, копие от протокола заедно с писмените становища, ако има такива, се представят в срок до 2 дни в дирекция \"Правителствена канцелария\" на Министерския съвет или на съответния орган, който е поискал мнение по тях. Чл. 14. (1) Комисиите по чл. 6 на свои заседания обсъждат и изготвят становища по постъпили в НСТС проекти на нормативни актове, както и по въпроси, възложени им от председателя на съвета или с решение на съвета. (2) Председателят на НСТС определя комисията, която следва да разгледа проектите и въпросите по ал. 1 съобразно своята компетентност, и срока, в който трябва да се произнесе. (3) (Изм. - ДВ, бр. 17 от 2018 г.) По въпросите на здравословните и безопасни условия на труд, на заетостта, безработицата и професионалната квалификация и на трудовата миграция и трудовата мобилност председателят на НСТС иска становище от Националния съвет за условия на труд, от Националния съвет за насърчаване на заетостта и от Националния съвет по трудова миграция и трудова мобилност. (4) Председателите на комисиите след съгласуване със секретаря на НСТС определят датата, часа и дневния ред на заседанието. Секретарят на НСТС уведомява членовете на комисията, като им изпраща дневния ред и необходимите материали не по-късно от 2 работни дни преди провеждането. Заседанията на комисиите се провеждат в сградата на Министерския съвет. Чл. 15. (1) Заседанията на комисиите са редовни, ако на тях присъстват представители на трите страни. (2) При невъзможност да присъстват някои от представителите на страните могат да бъдат замествани от други представители, упълномощени по реда на чл. 6, ал. 2 . Чл. 16. (1) На заседанията на комисиите се води протокол, който се подписва от всички присъстващи членове. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (2) Въз основа на протокола се изготвя доклад, който се подписва от председателя на комисията и се изпраща на секретариата на НСТС заедно с протокола от заседанието. Раздел III. Отраслови, браншови и общински съвети за тристранно сътрудничество Чл. 17. Отрасловите, браншовите и общинските съвети за тристранно сътрудничество, наричани по-нататък \"съветите\", са органи за осъществяване на консултации и сътрудничество при уреждането на въпросите на трудовите и непосредствено свързаните с тях отношения, осигурителните отношения и на жизненото равнище, които са специфични за съответния отрасъл, бранш и община. Чл. 18. (1) Съветите се състоят от постоянни членове - по двама представители на съответното министерство, ведомство или общинска администрация и на представителните организации на работниците и служителите и на работодателите, определени по реда на чл. 3б, ал. 3 от Кодекса на труда . (2) Представителността на организациите на работниците и служителите и на работодателите по ал. 1 се установява по реда на чл. 36, ал. 4 от Кодекса на труда чрез документ, издаден от съответните организации, признати за представителни на национално равнище. (3) Председателите на съветите се определят от съответния министър, ръководител на ведомство или кмет на община измежду членовете на съветите след консултации с представителните организации на работниците и служителите и на работодателите в съответните съвети за тристранно сътрудничество. Чл. 19. (1) Организирането и координирането на работата на съветите, както и административното и техническото обслужване се осъществяват от секретар, който се определя от съответното министерство, ведомство или община. (2) При необходимост по решение на съответните съвети към тях може да се изгражда и секретариат. Чл. 20. (1) По решение на съветите към тях могат да се създават на паритетни начала комисии и/или работни групи за съответния отрасъл, бранш или община. (2) Съветите могат да приемат правила за организацията на работа на комисиите и работните групи. (3) Поименният състав на комисиите и работните групи се утвърждава от съответния съвет. Чл. 21. (1) Председателят на съвета свиква заседанията, като определя и дневния ред. (2) Заседание на съвета може да се свика и по искане на представителите на всяка от организациите на работниците и служителите и на работодателите, които предлагат и дневния ред на заседанието. (3) Секретарят уведомява членовете на съвета за датата, часа и мястото на заседанието, като им изпраща необходимите материали в сроковете по чл. 10, ал. 1 . Чл. 22. (1) Заседанията на съветите се провеждат и се считат за редовни, ако на тях присъстват не по-малко от две трети от постоянните членове, между които представители и на трите участващи в него страни. (2) При невъзможност да присъстват някои от постоянните членове могат да бъдат замествани от други представители на участниците в съвета, определени по реда на чл. 3б, ал. 3 от Кодекса на труда за всеки отделен случай. (3) Решенията на съвета се приемат с общо съгласие на присъстващите постоянни членове на съвета, а при тяхно отсъствие - на лицата, които ги заместват. Чл. 23. (1) За разглежданите на заседанието на съвета въпроси, приетите решения и изразените становища секретарят изготвя протокол. (2) Протоколът се подписва от всички присъстващи членове на съвета. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (3) Копие от подписания протокол за всяко заседание на съвета се изпраща на всички членове на съвета. (4) Копие от протокола заедно с писмените становища, ако има такива, се предоставят на органа по чл. 3д, ал. 4, т. 2 и 3 от Кодекса на труда. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 3е, ал. 1 от Кодекса на труда и е приет на заседание на НСТС, проведено на 30 май 2001 г. § 2. Правилникът влиза в сила от 30 май 2001 г.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТИТЕ ЗА ТРИСТРАННО СЪТРУДНИЧЕСТВО В сила от 30 май 2001 г. Издаден от Национален съвет за тристранно сътрудничество Обн. ДВ. бр. 57 от 26 Юни 2001г. , изм. ДВ. бр. 17 от 23 Февруари 2018г. Раздел I. Предмет Чл. 1. С правилника се уреждат организацията и дейността на Националния съвет за тристранно сътрудничество (НСТС) и на отрасловите, браншовите и общинските съвети за тристранно сътрудничество. Раздел II. Национален съвет за тристранно сътрудничество Чл. 2. Националният съвет за тристранно сътрудничество е орган за осъществяване на консултации и сътрудничество на национално равнище по въпросите на трудовите и непосредствено свързаните с тях отношения, осигурителните отношения, както и по въпросите на жизненото равнище. Чл. 3. (1) Националният съвет за тристранно сътрудничество обсъжда и дава мнения по проекти на нормативни актове, уреждащи въпросите на: 1. трудовите и непосредствено свързаните с тях отношения; 2. здравословните и безопасните условия на труд; 3. заетостта, безработицата и професионалната квалификация; 4. общественото и здравното осигуряване; 5. доходите и жизненото равнище; 6. въпроси, свързани с бюджетната политика; 7. социалните последици от преструктурирането и приватизацията. (2) Националният съвет за тристранно сътрудничество координира работата на национално равнище по програми, отнасящи се до въпросите на социалния диалог, с национално и международно финансиране, в които участват всички представени в НСТС страни. Чл. 4. (1) Националният съвет за тристранно сътрудничество се състои от постоянни членове - по двама представители на Министерския съвет, единият от които е заместник министър-председател, и на представителните организации на работниците и служителите и на работодателите. (2) Председател на НСТС е заместник министър-председател. Чл. 5. (1) Секретариатът на НСТС включва секретар и технически секретар - служители в Администрацията на Министерския съвет, и двама съветници, определени от представителните организации на работниците и служителите и на работодателите. (2) Секретариатът осигурява организацията на дейността, техническото и административното обслужване на НСТС и членовете на съвета, както и оперативната координация и взаимодействие на НСТС с представителните организации на работниците и служителите и на работодателите. (3) Секретариатът осъществява оперативното взаимодействие на НСТС с Администрацията на Министерския съвет и други администрации на изпълнителната власт, както и с комисиите на Народното събрание и с Администрацията на Президента на Република България. Чл. 6. (1) Към НСТС се създават постоянни комисии по въпросите на: 1. доходите и жизненото равнище; 2. осигурителните отношения; 3. трудовото законодателство; 4. социалните последици от преструктурирането и от приватизацията; 5. бюджетната политика. (2) Комисиите се състоят от по двама членове, упълномощени от всеки от участниците в НСТС. (3) Поименният състав на комисиите се утвърждава от НСТС. (4) Всяка постоянна комисия избира свой председател на ротационен принцип за срок една година по определена от комисията последователност. (5) Председателят на комисията организира работата и ръководи заседанията и. (6) За участие в заседанията на комисиите могат да се канят ръководители и експерти на органи и институции, които са внесли проектите на нормативните актове за обсъждане от съвета или имат пряко отношение към тях. Чл. 7. По решение на НСТС се създават работни групи за обсъждане на други въпроси извън посочените в чл. 6, ал. 1 . Чл. 8. По решение на НСТС председателят на съвета предлага на Министерския съвет включването на експерти от представителните организации на работниците и служителите и на работодателите в работни групи, създавани по реда на чл. 47 от Устройствения правилник на Министерския съвет и на неговата администрация. Чл. 9. (1) Националният съвет за тристранно сътрудничество приема своите решения на заседания. При постигнато съгласие по разглежданите въпроси в постоянните комисии, оформено с протокол, решенията на НСТС могат да се вземат и в оперативен порядък. (2) Националният съвет за тристранно сътрудничество провежда редовни заседания по утвърден от него тримесечен план-график, разработен въз основа на оперативната работна програма на Министерския съвет и предложенията на членовете на съвета. (3) За обсъждане на въпроси извън утвърдения график по искане на всеки от членовете му НСТС провежда извънредни заседания. Когато по преценка на участника, поискал провеждането на извънредното заседание, въпросите следва да бъдат спешно разгледани, заседанието се свиква не по-късно от 5 работни дни от датата на постъпване на искането в НСТС. (4) Редовните и извънредните заседания се свикват от председателя на НСТС освен в случаите по ал.1, изречение второ. (5) Редовните заседания на НСТС се провеждат по дневен ред, определен от председателя. В дневния ред се включват само въпроси, които са обсъдени предварително в комисиите по чл. 6 , в работните групи по чл. 7 и в съветите по чл. 14, ал. 3 и са изготвени становища по тях. (6) Извънредните заседания на НСТС се провеждат по дневен ред, определен от члена на НСТС, поискал извънредното заседание. Чл. 10. (1) Секретарят на НСТС уведомява членовете на съвета най-малко 7 работни дни предварително за датата и часа на заседанието, като им изпраща дневния ред и материалите по него. В случаите по чл. 9, ал. 3, изречение второ дневният ред и материалите по него се изпращат не по-късно от 2 работни дни преди заседанието. Заседанията на НСТС се провеждат в сградата на Министерския съвет. (2) За участие в заседание на НСТС могат да се канят и ръководители на органи и институции, които са внесли проектите на нормативните актове, обсъждани от съвета. (3) Заседанията на НСТС са открити. По решение на НСТС отделни заседания могат да бъдат и закрити. Чл. 11. (1) Заседанията на НСТС се провеждат и се считат за редовни, ако присъстват не по-малко от две трети от постоянните членове, между които представители и на трите участващи в него страни. (2) При невъзможност да присъстват някои от постоянните членове могат да бъдат замествани от други представители на участниците в съвета, определени по реда на чл. 3а, ал. 2, изречение второ от Кодекса на труда за всеки отделен случай. (3) На заседанията присъства секретариатът на НСТС. (4) На заседанията на НСТС могат да присъстват по отделни въпроси не повече от двама експерти към всеки от членовете на НСТС. (5) Всички присъстващи на заседанието лица се вписват в протокола от заседанието. Чл. 12. (1) Заседанията на НСТС се откриват и ръководят от председателя на НСТС, а в негово отсъствие - от другия определен от Министерския съвет член на НСТС. (2) По обсъжданите на заседанието въпроси постоянните членове на НСТС или лицата, които ги заместват, изразяват своите становища, които могат да представят и писмено. (3) Председателят, а в негово отсъствие - лицето, което го замества, формулира проектите на решения по всеки въпрос. (4) Решенията на НСТС се приемат с общо съгласие на присъстващите постоянни членове на съвета, а при тяхно отсъствие - на лицата, които ги заместват. Чл. 13. (1) За разглежданите на заседанието на НСТС въпроси, приетите решения и изразените становища се изготвя протокол. (2) По време на заседанието се води стенографски запис. (3) Стенограмата заедно с внесените на заседанието писмени становища и други материали от членовете на НСТС или от лицата, които ги заместват, както и протоколът от заседанието на съответната комисия се прилагат към протокола от съответното заседание на НСТС. (4) Протоколът се подписва от председателя на НСТС и от присъстващите на заседанието членове на съвета. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (5) Копие от подписания протокол за всяко заседание на НСТС се изпраща на всички членове на съвета. (6) В случаите, когато на заседание на НСТС са обсъждани проекти на нормативни актове, копие от протокола заедно с писмените становища, ако има такива, се представят в срок до 2 дни в дирекция \"Правителствена канцелария\" на Министерския съвет или на съответния орган, който е поискал мнение по тях. Чл. 14. (1) Комисиите по чл. 6 на свои заседания обсъждат и изготвят становища по постъпили в НСТС проекти на нормативни актове, както и по въпроси, възложени им от председателя на съвета или с решение на съвета. (2) Председателят на НСТС определя комисията, която следва да разгледа проектите и въпросите по ал. 1 съобразно своята компетентност, и срока, в който трябва да се произнесе. (3) (Изм. - ДВ, бр. 17 от 2018 г.) По въпросите на здравословните и безопасни условия на труд, на заетостта, безработицата и професионалната квалификация и на трудовата миграция и трудовата мобилност председателят на НСТС иска становище от Националния съвет за условия на труд, от Националния съвет за насърчаване на заетостта и от Националния съвет по трудова миграция и трудова мобилност. (4) Председателите на комисиите след съгласуване със секретаря на НСТС определят датата, часа и дневния ред на заседанието. Секретарят на НСТС уведомява членовете на комисията, като им изпраща дневния ред и необходимите материали не по-късно от 2 работни дни преди провеждането. Заседанията на комисиите се провеждат в сградата на Министерския съвет. Чл. 15. (1) Заседанията на комисиите са редовни, ако на тях присъстват представители на трите страни. (2) При невъзможност да присъстват някои от представителите на страните могат да бъдат замествани от други представители, упълномощени по реда на чл. 6, ал. 2 . Чл. 16. (1) На заседанията на комисиите се води протокол, който се подписва от всички присъстващи членове. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (2) Въз основа на протокола се изготвя доклад, който се подписва от председателя на комисията и се изпраща на секретариата на НСТС заедно с протокола от заседанието. Раздел III. Отраслови, браншови и общински съвети за тристранно сътрудничество Чл. 17. Отрасловите, браншовите и общинските съвети за тристранно сътрудничество, наричани по-нататък \"съветите\", са органи за осъществяване на консултации и сътрудничество при уреждането на въпросите на трудовите и непосредствено свързаните с тях отношения, осигурителните отношения и на жизненото равнище, които са специфични за съответния отрасъл, бранш и община. Чл. 18. (1) Съветите се състоят от постоянни членове - по двама представители на съответното министерство, ведомство или общинска администрация и на представителните организации на работниците и служителите и на работодателите, определени по реда на чл. 3б, ал. 3 от Кодекса на труда . (2) Представителността на организациите на работниците и служителите и на работодателите по ал. 1 се установява по реда на чл. 36, ал. 4 от Кодекса на труда чрез документ, издаден от съответните организации, признати за представителни на национално равнище. (3) Председателите на съветите се определят от съответния министър, ръководител на ведомство или кмет на община измежду членовете на съветите след консултации с представителните организации на работниците и служителите и на работодателите в съответните съвети за тристранно сътрудничество. Чл. 19. (1) Организирането и координирането на работата на съветите, както и административното и техническото обслужване се осъществяват от секретар, който се определя от съответното министерство, ведомство или община. (2) При необходимост по решение на съответните съвети към тях може да се изгражда и секретариат. Чл. 20. (1) По решение на съветите към тях могат да се създават на паритетни начала комисии и/или работни групи за съответния отрасъл, бранш или община. (2) Съветите могат да приемат правила за организацията на работа на комисиите и работните групи. (3) Поименният състав на комисиите и работните групи се утвърждава от съответния съвет. Чл. 21. (1) Председателят на съвета свиква заседанията, като определя и дневния ред. (2) Заседание на съвета може да се свика и по искане на представителите на всяка от организациите на работниците и служителите и на работодателите, които предлагат и дневния ред на заседанието. (3) Секретарят уведомява членовете на съвета за датата, часа и мястото на заседанието, като им изпраща необходимите материали в сроковете по чл. 10, ал. 1 . Чл. 22. (1) Заседанията на съветите се провеждат и се считат за редовни, ако на тях присъстват не по-малко от две трети от постоянните членове, между които представители и на трите участващи в него страни. (2) При невъзможност да присъстват някои от постоянните членове могат да бъдат замествани от други представители на участниците в съвета, определени по реда на чл. 3б, ал. 3 от Кодекса на труда за всеки отделен случай. (3) Решенията на съвета се приемат с общо съгласие на присъстващите постоянни членове на съвета, а при тяхно отсъствие - на лицата, които ги заместват. Чл. 23. (1) За разглежданите на заседанието на съвета въпроси, приетите решения и изразените становища секретарят изготвя протокол. (2) Протоколът се подписва от всички присъстващи членове на съвета. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (3) Копие от подписания протокол за всяко заседание на съвета се изпраща на всички членове на съвета. (4) Копие от протокола заедно с писмените становища, ако има такива, се предоставят на органа по чл. 3д, ал. 4, т. 2 и 3 от Кодекса на труда. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 3е, ал. 1 от Кодекса на труда и е приет на заседание на НСТС, проведено на 30 май 2001 г. § 2. Правилникът влиза в сила от 30 май 2001 г.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТИТЕ ЗА ТРИСТРАННО СЪТРУДНИЧЕСТВО\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТИТЕ ЗА ТРИСТРАННО СЪТРУДНИЧЕСТВО\n\nВ сила от 30 май 2001 г.\n\nИздаден от Национален съвет за тристранно сътрудничество\n\nОбн. ДВ. бр. 57 от 26 Юни 2001г. , изм. ДВ. бр. 17 от 23 Февруари 2018г.\n\nОбн. ДВ. бр. 57 от 26 Юни 2001г. , изм. ДВ. бр. 17 от 23 Февруари 2018г.\n\nРаздел I. Предмет\n\nРаздел I. Предмет\n\nЧл. 1. С правилника се уреждат организацията и дейността на Националния съвет за тристранно сътрудничество (НСТС) и на отрасловите, браншовите и общинските съвети за тристранно сътрудничество.\n\nЧл. 1. С правилника се уреждат организацията и дейността на Националния съвет за тристранно сътрудничество (НСТС) и на отрасловите, браншовите и общинските съвети за тристранно сътрудничество.\n\nРаздел II. Национален съвет за тристранно сътрудничество\n\nРаздел II. Национален съвет за тристранно сътрудничество\n\nЧл. 2. Националният съвет за тристранно сътрудничество е орган за осъществяване на консултации и сътрудничество на национално равнище по въпросите на трудовите и непосредствено свързаните с тях отношения, осигурителните отношения, както и по въпросите на жизненото равнище.\n\nЧл. 2. Националният съвет за тристранно сътрудничество е орган за осъществяване на консултации и сътрудничество на национално равнище по въпросите на трудовите и непосредствено свързаните с тях отношения, осигурителните отношения, както и по въпросите на жизненото равнище.\n\nЧл. 3. (1) Националният съвет за тристранно сътрудничество обсъжда и дава мнения по проекти на нормативни актове, уреждащи въпросите на: 1. трудовите и непосредствено свързаните с тях отношения; 2. здравословните и безопасните условия на труд; 3. заетостта, безработицата и професионалната квалификация; 4. общественото и здравното осигуряване; 5. доходите и жизненото равнище; 6. въпроси, свързани с бюджетната политика; 7. социалните последици от преструктурирането и приватизацията. (2) Националният съвет за тристранно сътрудничество координира работата на национално равнище по програми, отнасящи се до въпросите на социалния диалог, с национално и международно финансиране, в които участват всички представени в НСТС страни.\n\nЧл. 3. (1) Националният съвет за тристранно сътрудничество обсъжда и дава мнения по проекти на нормативни актове, уреждащи въпросите на:\n\n1. трудовите и непосредствено свързаните с тях отношения;\n\n2. здравословните и безопасните условия на труд;\n\n3. заетостта, безработицата и професионалната квалификация;\n\n4. общественото и здравното осигуряване;\n\n5. доходите и жизненото равнище;\n\n6. въпроси, свързани с бюджетната политика;\n\n7. социалните последици от преструктурирането и приватизацията.\n\n(2) Националният съвет за тристранно сътрудничество координира работата на национално равнище по програми, отнасящи се до въпросите на социалния диалог, с национално и международно финансиране, в които участват всички представени в НСТС страни.\n\nЧл. 4. (1) Националният съвет за тристранно сътрудничество се състои от постоянни членове - по двама представители на Министерския съвет, единият от които е заместник министър-председател, и на представителните организации на работниците и служителите и на работодателите. (2) Председател на НСТС е заместник министър-председател.\n\nЧл. 4. (1) Националният съвет за тристранно сътрудничество се състои от постоянни членове - по двама представители на Министерския съвет, единият от които е заместник министър-председател, и на представителните организации на работниците и служителите и на работодателите.\n\n(2) Председател на НСТС е заместник министър-председател.\n\nЧл. 5. (1) Секретариатът на НСТС включва секретар и технически секретар - служители в Администрацията на Министерския съвет, и двама съветници, определени от представителните организации на работниците и служителите и на работодателите. (2) Секретариатът осигурява организацията на дейността, техническото и административното обслужване на НСТС и членовете на съвета, както и оперативната координация и взаимодействие на НСТС с представителните организации на работниците и служителите и на работодателите. (3) Секретариатът осъществява оперативното взаимодействие на НСТС с Администрацията на Министерския съвет и други администрации на изпълнителната власт, както и с комисиите на Народното събрание и с Администрацията на Президента на Република България.\n\nЧл. 5. (1) Секретариатът на НСТС включва секретар и технически секретар - служители в Администрацията на Министерския съвет, и двама съветници, определени от представителните организации на работниците и служителите и на работодателите.\n\n(2) Секретариатът осигурява организацията на дейността, техническото и административното обслужване на НСТС и членовете на съвета, както и оперативната координация и взаимодействие на НСТС с представителните организации на работниците и служителите и на работодателите.\n\n(3) Секретариатът осъществява оперативното взаимодействие на НСТС с Администрацията на Министерския съвет и други администрации на изпълнителната власт, както и с комисиите на Народното събрание и с Администрацията на Президента на Република България.\n\nЧл. 6. (1) Към НСТС се създават постоянни комисии по въпросите на: 1. доходите и жизненото равнище; 2. осигурителните отношения; 3. трудовото законодателство; 4. социалните последици от преструктурирането и от приватизацията; 5. бюджетната политика. (2) Комисиите се състоят от по двама членове, упълномощени от всеки от участниците в НСТС. (3) Поименният състав на комисиите се утвърждава от НСТС. (4) Всяка постоянна комисия избира свой председател на ротационен принцип за срок една година по определена от комисията последователност. (5) Председателят на комисията организира работата и ръководи заседанията и. (6) За участие в заседанията на комисиите могат да се канят ръководители и експерти на органи и институции, които са внесли проектите на нормативните актове за обсъждане от съвета или имат пряко отношение към тях.\n\nЧл. 6. (1) Към НСТС се създават постоянни комисии по въпросите на:\n\n1. доходите и жизненото равнище;\n\n2. осигурителните отношения;\n\n3. трудовото законодателство;\n\n4. социалните последици от преструктурирането и от приватизацията;\n\n5. бюджетната политика.\n\n(2) Комисиите се състоят от по двама членове, упълномощени от всеки от участниците в НСТС.\n\n(3) Поименният състав на комисиите се утвърждава от НСТС.\n\n(4) Всяка постоянна комисия избира свой председател на ротационен принцип за срок една година по определена от комисията последователност.\n\n(5) Председателят на комисията организира работата и ръководи заседанията и.\n\n(6) За участие в заседанията на комисиите могат да се канят ръководители и експерти на органи и институции, които са внесли проектите на нормативните актове за обсъждане от съвета или имат пряко отношение към тях.\n\nЧл. 7. По решение на НСТС се създават работни групи за обсъждане на други въпроси извън посочените в чл. 6, ал. 1 .\n\nЧл. 7. По решение на НСТС се създават работни групи за обсъждане на други въпроси извън посочените в чл. 6, ал. 1 .\n\nЧл. 8. По решение на НСТС председателят на съвета предлага на Министерския съвет включването на експерти от представителните организации на работниците и служителите и на работодателите в работни групи, създавани по реда на чл. 47 от Устройствения правилник на Министерския съвет и на неговата администрация.\n\nЧл. 8. По решение на НСТС председателят на съвета предлага на Министерския съвет включването на експерти от представителните организации на работниците и служителите и на работодателите в работни групи, създавани по реда на чл. 47 от Устройствения правилник на Министерския съвет и на неговата администрация.\n\nЧл. 9. (1) Националният съвет за тристранно сътрудничество приема своите решения на заседания. При постигнато съгласие по разглежданите въпроси в постоянните комисии, оформено с протокол, решенията на НСТС могат да се вземат и в оперативен порядък. (2) Националният съвет за тристранно сътрудничество провежда редовни заседания по утвърден от него тримесечен план-график, разработен въз основа на оперативната работна програма на Министерския съвет и предложенията на членовете на съвета. (3) За обсъждане на въпроси извън утвърдения график по искане на всеки от членовете му НСТС провежда извънредни заседания. Когато по преценка на участника, поискал провеждането на извънредното заседание, въпросите следва да бъдат спешно разгледани, заседанието се свиква не по-късно от 5 работни дни от датата на постъпване на искането в НСТС. (4) Редовните и извънредните заседания се свикват от председателя на НСТС освен в случаите по ал.1, изречение второ. (5) Редовните заседания на НСТС се провеждат по дневен ред, определен от председателя. В дневния ред се включват само въпроси, които са обсъдени предварително в комисиите по чл. 6 , в работните групи по чл. 7 и в съветите по чл. 14, ал. 3 и са изготвени становища по тях. (6) Извънредните заседания на НСТС се провеждат по дневен ред, определен от члена на НСТС, поискал извънредното заседание.\n\nЧл. 9. (1) Националният съвет за тристранно сътрудничество приема своите решения на заседания. При постигнато съгласие по разглежданите въпроси в постоянните комисии, оформено с протокол, решенията на НСТС могат да се вземат и в оперативен порядък.\n\n(2) Националният съвет за тристранно сътрудничество провежда редовни заседания по утвърден от него тримесечен план-график, разработен въз основа на оперативната работна програма на Министерския съвет и предложенията на членовете на съвета.\n\n(3) За обсъждане на въпроси извън утвърдения график по искане на всеки от членовете му НСТС провежда извънредни заседания. Когато по преценка на участника, поискал провеждането на извънредното заседание, въпросите следва да бъдат спешно разгледани, заседанието се свиква не по-късно от 5 работни дни от датата на постъпване на искането в НСТС.\n\n(4) Редовните и извънредните заседания се свикват от председателя на НСТС освен в случаите по ал.1, изречение второ.\n\n(5) Редовните заседания на НСТС се провеждат по дневен ред, определен от председателя. В дневния ред се включват само въпроси, които са обсъдени предварително в комисиите по чл. 6 , в работните групи по чл. 7 и в съветите по чл. 14, ал. 3 и са изготвени становища по тях.\n\n(6) Извънредните заседания на НСТС се провеждат по дневен ред, определен от члена на НСТС, поискал извънредното заседание.\n\nЧл. 10. (1) Секретарят на НСТС уведомява членовете на съвета най-малко 7 работни дни предварително за датата и часа на заседанието, като им изпраща дневния ред и материалите по него. В случаите по чл. 9, ал. 3, изречение второ дневният ред и материалите по него се изпращат не по-късно от 2 работни дни преди заседанието. Заседанията на НСТС се провеждат в сградата на Министерския съвет. (2) За участие в заседание на НСТС могат да се канят и ръководители на органи и институции, които са внесли проектите на нормативните актове, обсъждани от съвета. (3) Заседанията на НСТС са открити. По решение на НСТС отделни заседания могат да бъдат и закрити.\n\nЧл. 10. (1) Секретарят на НСТС уведомява членовете на съвета най-малко 7 работни дни предварително за датата и часа на заседанието, като им изпраща дневния ред и материалите по него. В случаите по чл. 9, ал. 3, изречение второ дневният ред и материалите по него се изпращат не по-късно от 2 работни дни преди заседанието. Заседанията на НСТС се провеждат в сградата на Министерския съвет.\n\n(2) За участие в заседание на НСТС могат да се канят и ръководители на органи и институции, които са внесли проектите на нормативните актове, обсъждани от съвета.\n\n(3) Заседанията на НСТС са открити. По решение на НСТС отделни заседания могат да бъдат и закрити.\n\nЧл. 11. (1) Заседанията на НСТС се провеждат и се считат за редовни, ако присъстват не по-малко от две трети от постоянните членове, между които представители и на трите участващи в него страни. (2) При невъзможност да присъстват някои от постоянните членове могат да бъдат замествани от други представители на участниците в съвета, определени по реда на чл. 3а, ал. 2, изречение второ от Кодекса на труда за всеки отделен случай. (3) На заседанията присъства секретариатът на НСТС. (4) На заседанията на НСТС могат да присъстват по отделни въпроси не повече от двама експерти към всеки от членовете на НСТС. (5) Всички присъстващи на заседанието лица се вписват в протокола от заседанието.\n\nЧл. 11. (1) Заседанията на НСТС се провеждат и се считат за редовни, ако присъстват не по-малко от две трети от постоянните членове, между които представители и на трите участващи в него страни.\n\n(2) При невъзможност да присъстват някои от постоянните членове могат да бъдат замествани от други представители на участниците в съвета, определени по реда на чл. 3а, ал. 2, изречение второ от Кодекса на труда за всеки отделен случай.\n\n(3) На заседанията присъства секретариатът на НСТС.\n\n(4) На заседанията на НСТС могат да присъстват по отделни въпроси не повече от двама експерти към всеки от членовете на НСТС.\n\n(5) Всички присъстващи на заседанието лица се вписват в протокола от заседанието.\n\nЧл. 12. (1) Заседанията на НСТС се откриват и ръководят от председателя на НСТС, а в негово отсъствие - от другия определен от Министерския съвет член на НСТС. (2) По обсъжданите на заседанието въпроси постоянните членове на НСТС или лицата, които ги заместват, изразяват своите становища, които могат да представят и писмено. (3) Председателят, а в негово отсъствие - лицето, което го замества, формулира проектите на решения по всеки въпрос. (4) Решенията на НСТС се приемат с общо съгласие на присъстващите постоянни членове на съвета, а при тяхно отсъствие - на лицата, които ги заместват.\n\nЧл. 12. (1) Заседанията на НСТС се откриват и ръководят от председателя на НСТС, а в негово отсъствие - от другия определен от Министерския съвет член на НСТС.\n\n(2) По обсъжданите на заседанието въпроси постоянните членове на НСТС или лицата, които ги заместват, изразяват своите становища, които могат да представят и писмено.\n\n(3) Председателят, а в негово отсъствие - лицето, което го замества, формулира проектите на решения по всеки въпрос.\n\n(4) Решенията на НСТС се приемат с общо съгласие на присъстващите постоянни членове на съвета, а при тяхно отсъствие - на лицата, които ги заместват.\n\nЧл. 13. (1) За разглежданите на заседанието на НСТС въпроси, приетите решения и изразените становища се изготвя протокол. (2) По време на заседанието се води стенографски запис. (3) Стенограмата заедно с внесените на заседанието писмени становища и други материали от членовете на НСТС или от лицата, които ги заместват, както и протоколът от заседанието на съответната комисия се прилагат към протокола от съответното заседание на НСТС. (4) Протоколът се подписва от председателя на НСТС и от присъстващите на заседанието членове на съвета. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (5) Копие от подписания протокол за всяко заседание на НСТС се изпраща на всички членове на съвета. (6) В случаите, когато на заседание на НСТС са обсъждани проекти на нормативни актове, копие от протокола заедно с писмените становища, ако има такива, се представят в срок до 2 дни в дирекция \"Правителствена канцелария\" на Министерския съвет или на съответния орган, който е поискал мнение по тях.\n\nЧл. 13. (1) За разглежданите на заседанието на НСТС въпроси, приетите решения и изразените становища се изготвя протокол.\n\n(2) По време на заседанието се води стенографски запис.\n\n(3) Стенограмата заедно с внесените на заседанието писмени становища и други материали от членовете на НСТС или от лицата, които ги заместват, както и протоколът от заседанието на съответната комисия се прилагат към протокола от съответното заседание на НСТС.\n\n(4) Протоколът се подписва от председателя на НСТС и от присъстващите на заседанието членове на съвета. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества.\n\n(5) Копие от подписания протокол за всяко заседание на НСТС се изпраща на всички членове на съвета.\n\n(6) В случаите, когато на заседание на НСТС са обсъждани проекти на нормативни актове, копие от протокола заедно с писмените становища, ако има такива, се представят в срок до 2 дни в дирекция \"Правителствена канцелария\" на Министерския съвет или на съответния орган, който е поискал мнение по тях.\n\nЧл. 14. (1) Комисиите по чл. 6 на свои заседания обсъждат и изготвят становища по постъпили в НСТС проекти на нормативни актове, както и по въпроси, възложени им от председателя на съвета или с решение на съвета. (2) Председателят на НСТС определя комисията, която следва да разгледа проектите и въпросите по ал. 1 съобразно своята компетентност, и срока, в който трябва да се произнесе. (3) (Изм. - ДВ, бр. 17 от 2018 г.) По въпросите на здравословните и безопасни условия на труд, на заетостта, безработицата и професионалната квалификация и на трудовата миграция и трудовата мобилност председателят на НСТС иска становище от Националния съвет за условия на труд, от Националния съвет за насърчаване на заетостта и от Националния съвет по трудова миграция и трудова мобилност. (4) Председателите на комисиите след съгласуване със секретаря на НСТС определят датата, часа и дневния ред на заседанието. Секретарят на НСТС уведомява членовете на комисията, като им изпраща дневния ред и необходимите материали не по-късно от 2 работни дни преди провеждането. Заседанията на комисиите се провеждат в сградата на Министерския съвет.\n\nЧл. 14. (1) Комисиите по чл. 6 на свои заседания обсъждат и изготвят становища по постъпили в НСТС проекти на нормативни актове, както и по въпроси, възложени им от председателя на съвета или с решение на съвета.\n\n(2) Председателят на НСТС определя комисията, която следва да разгледа проектите и въпросите по ал. 1 съобразно своята компетентност, и срока, в който трябва да се произнесе.\n\n(3) (Изм. - ДВ, бр. 17 от 2018 г.) По въпросите на здравословните и безопасни условия на труд, на заетостта, безработицата и професионалната квалификация и на трудовата миграция и трудовата мобилност председателят на НСТС иска становище от Националния съвет за условия на труд, от Националния съвет за насърчаване на заетостта и от Националния съвет по трудова миграция и трудова мобилност.\n\n(4) Председателите на комисиите след съгласуване със секретаря на НСТС определят датата, часа и дневния ред на заседанието. Секретарят на НСТС уведомява членовете на комисията, като им изпраща дневния ред и необходимите материали не по-късно от 2 работни дни преди провеждането. Заседанията на комисиите се провеждат в сградата на Министерския съвет.\n\nЧл. 15. (1) Заседанията на комисиите са редовни, ако на тях присъстват представители на трите страни. (2) При невъзможност да присъстват някои от представителите на страните могат да бъдат замествани от други представители, упълномощени по реда на чл. 6, ал. 2 .\n\nЧл. 15. (1) Заседанията на комисиите са редовни, ако на тях присъстват представители на трите страни.\n\n(2) При невъзможност да присъстват някои от представителите на страните могат да бъдат замествани от други представители, упълномощени по реда на чл. 6, ал. 2 .\n\nЧл. 16. (1) На заседанията на комисиите се води протокол, който се подписва от всички присъстващи членове. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (2) Въз основа на протокола се изготвя доклад, който се подписва от председателя на комисията и се изпраща на секретариата на НСТС заедно с протокола от заседанието.\n\nЧл. 16. (1) На заседанията на комисиите се води протокол, който се подписва от всички присъстващи членове. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества.\n\n(2) Въз основа на протокола се изготвя доклад, който се подписва от председателя на комисията и се изпраща на секретариата на НСТС заедно с протокола от заседанието.\n\nРаздел III. Отраслови, браншови и общински съвети за тристранно сътрудничество\n\nРаздел III. Отраслови, браншови и общински съвети за тристранно сътрудничество\n\nЧл. 17. Отрасловите, браншовите и общинските съвети за тристранно сътрудничество, наричани по-нататък \"съветите\", са органи за осъществяване на консултации и сътрудничество при уреждането на въпросите на трудовите и непосредствено свързаните с тях отношения, осигурителните отношения и на жизненото равнище, които са специфични за съответния отрасъл, бранш и община.\n\nЧл. 17. Отрасловите, браншовите и общинските съвети за тристранно сътрудничество, наричани по-нататък \"съветите\", са органи за осъществяване на консултации и сътрудничество при уреждането на въпросите на трудовите и непосредствено свързаните с тях отношения, осигурителните отношения и на жизненото равнище, които са специфични за съответния отрасъл, бранш и община.\n\nЧл. 18. (1) Съветите се състоят от постоянни членове - по двама представители на съответното министерство, ведомство или общинска администрация и на представителните организации на работниците и служителите и на работодателите, определени по реда на чл. 3б, ал. 3 от Кодекса на труда . (2) Представителността на организациите на работниците и служителите и на работодателите по ал. 1 се установява по реда на чл. 36, ал. 4 от Кодекса на труда чрез документ, издаден от съответните организации, признати за представителни на национално равнище. (3) Председателите на съветите се определят от съответния министър, ръководител на ведомство или кмет на община измежду членовете на съветите след консултации с представителните организации на работниците и служителите и на работодателите в съответните съвети за тристранно сътрудничество.\n\nЧл. 18. (1) Съветите се състоят от постоянни членове - по двама представители на съответното министерство, ведомство или общинска администрация и на представителните организации на работниците и служителите и на работодателите, определени по реда на чл. 3б, ал. 3 от Кодекса на труда .\n\n(2) Представителността на организациите на работниците и служителите и на работодателите по ал. 1 се установява по реда на чл. 36, ал. 4 от Кодекса на труда чрез документ, издаден от съответните организации, признати за представителни на национално равнище.\n\n(3) Председателите на съветите се определят от съответния министър, ръководител на ведомство или кмет на община измежду членовете на съветите след консултации с представителните организации на работниците и служителите и на работодателите в съответните съвети за тристранно сътрудничество.\n\nЧл. 19. (1) Организирането и координирането на работата на съветите, както и административното и техническото обслужване се осъществяват от секретар, който се определя от съответното министерство, ведомство или община. (2) При необходимост по решение на съответните съвети към тях може да се изгражда и секретариат.\n\nЧл. 19. (1) Организирането и координирането на работата на съветите, както и административното и техническото обслужване се осъществяват от секретар, който се определя от съответното министерство, ведомство или община.\n\n(2) При необходимост по решение на съответните съвети към тях може да се изгражда и секретариат.\n\nЧл. 20. (1) По решение на съветите към тях могат да се създават на паритетни начала комисии и/или работни групи за съответния отрасъл, бранш или община. (2) Съветите могат да приемат правила за организацията на работа на комисиите и работните групи. (3) Поименният състав на комисиите и работните групи се утвърждава от съответния съвет.\n\nЧл. 20. (1) По решение на съветите към тях могат да се създават на паритетни начала комисии и/или работни групи за съответния отрасъл, бранш или община.\n\n(2) Съветите могат да приемат правила за организацията на работа на комисиите и работните групи.\n\n(3) Поименният състав на комисиите и работните групи се утвърждава от съответния съвет.\n\nЧл. 21. (1) Председателят на съвета свиква заседанията, като определя и дневния ред. (2) Заседание на съвета може да се свика и по искане на представителите на всяка от организациите на работниците и служителите и на работодателите, които предлагат и дневния ред на заседанието. (3) Секретарят уведомява членовете на съвета за датата, часа и мястото на заседанието, като им изпраща необходимите материали в сроковете по чл. 10, ал. 1 .\n\nЧл. 21. (1) Председателят на съвета свиква заседанията, като определя и дневния ред.\n\n(2) Заседание на съвета може да се свика и по искане на представителите на всяка от организациите на работниците и служителите и на работодателите, които предлагат и дневния ред на заседанието.\n\n(3) Секретарят уведомява членовете на съвета за датата, часа и мястото на заседанието, като им изпраща необходимите материали в сроковете по чл. 10, ал. 1 .\n\nЧл. 22. (1) Заседанията на съветите се провеждат и се считат за редовни, ако на тях присъстват не по-малко от две трети от постоянните членове, между които представители и на трите участващи в него страни. (2) При невъзможност да присъстват някои от постоянните членове могат да бъдат замествани от други представители на участниците в съвета, определени по реда на чл. 3б, ал. 3 от Кодекса на труда за всеки отделен случай. (3) Решенията на съвета се приемат с общо съгласие на присъстващите постоянни членове на съвета, а при тяхно отсъствие - на лицата, които ги заместват.\n\nЧл. 22. (1) Заседанията на съветите се провеждат и се считат за редовни, ако на тях присъстват не по-малко от две трети от постоянните членове, между които представители и на трите участващи в него страни.\n\n(2) При невъзможност да присъстват някои от постоянните членове могат да бъдат замествани от други представители на участниците в съвета, определени по реда на чл. 3б, ал. 3 от Кодекса на труда за всеки отделен случай.\n\n(3) Решенията на съвета се приемат с общо съгласие на присъстващите постоянни членове на съвета, а при тяхно отсъствие - на лицата, които ги заместват.\n\nЧл. 23. (1) За разглежданите на заседанието на съвета въпроси, приетите решения и изразените становища секретарят изготвя протокол. (2) Протоколът се подписва от всички присъстващи членове на съвета. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества. (3) Копие от подписания протокол за всяко заседание на съвета се изпраща на всички членове на съвета. (4) Копие от протокола заедно с писмените становища, ако има такива, се предоставят на органа по чл. 3д, ал. 4, т. 2 и 3 от Кодекса на труда.\n\nЧл. 23. (1) За разглежданите на заседанието на съвета въпроси, приетите решения и изразените становища секретарят изготвя протокол.\n\n(2) Протоколът се подписва от всички присъстващи членове на съвета. В случай на отсъствие на постоянен член протоколът се подписва от лицето, което го замества.\n\n(3) Копие от подписания протокол за всяко заседание на съвета се изпраща на всички членове на съвета.\n\n(4) Копие от протокола заедно с писмените становища, ако има такива, се предоставят на органа по чл. 3д, ал. 4, т. 2 и 3 от Кодекса на труда.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 3е, ал. 1 от Кодекса на труда и е приет на заседание на НСТС, проведено на 30 май 2001 г.\n\n§ 1. Правилникът се издава на основание чл. 3е, ал. 1 от Кодекса на труда и е приет на заседание на НСТС, проведено на 30 май 2001 г.\n\n§ 2. Правилникът влиза в сила от 30 май 2001 г.\n\n§ 2. Правилникът влиза в сила от 30 май 2001 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}