{
  "ldoc_id": "-12310528",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12310528",
  "list_title": "Правилник за устройството и дейността на център \"конкурентна система за обучение и управление на висшето образование\"",
  "law_title": "Правилник за устройството и дейността на център \"конкурентна система за обучение и управление на висшето образование\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР \"КОНКУРЕНТНА СИСТЕМА ЗА ОБУЧЕНИЕ И УПРАВЛЕНИЕ НА ВИСШЕТО ОБРАЗОВАНИЕ\" В сила от 02.03.2001 г. Издадена от министъра на образованието и науката Обн. ДВ. бр. 19 от 2 Март 2001г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работа на център \"Конкурентна система за обучение и управление на висшето образование\", наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е юридическо лице на бюджетна издръжка към министъра на образованието и науката, със седалище София и обща численост на персонала 9 щатни бройки. (2) Центърът е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката по чл. 60 от Закона за администрацията . Чл. 3. Центърът: 1. съдейства на Министерството на образованието и науката при осъществяване на реформата във висшето образование; 2. разработва, одобрява, финансира и контролира изпълнението на проекти по подобряване на качеството на обучение и управление на висшите училища; 3. подпомага процеса за постигане на по-добра ефективност на управлението във висшите училища, както и подобряване качеството на учебния процес; 4. създава механизми, насочени към осигуряване качеството на учебния процес; 5. извършва дейности по подобряване и осъвременяване на учебните планове и програми; 6. съдейства за подобряване на технологията на учебния процес; 7. подпомага въвеждането на нови форми на обучение; 8. съдейства за повишаване на квалификацията на преподавателския състав; 9. съдейства за подобряване на материалната база на висшите училища; 10. подпомага развитието на университетските и факултетските библиотеки; 11. извършва дейности по подпомагане и улесняване преструктурирането на висшите училища; 12. съдейства за подобряване на управлението на висшите училища. Чл. 4. Центърът се финансира от: 1. субсидия от държавния бюджет; 2. заемни средства от Световната банка по проект \"Модернизация на образованието\"; 3. собствени приходи от спонсорства, дарения и др. Глава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 5. Органи на управление на центъра са управителният съвет и директорът на центъра. Чл. 6. (1) Управителният съвет се състои от председател - зам.-министър на образованието и науката, четирима членове - представители на академичната общност, и директора на центъра. (2) Членовете на управителния съвет се назначават от министъра на образованието и науката. (3) Член на управителния съвет не може да бъде лице, заемащо длъжностите ректор, заместник-ректор и декан във висше училище, съответно председател, заместник-председател и директор на институт в Българската академия на науките и в Националния център за аграрни науки. (4) Мандатът на членовете на управителния съвет е 3 години. (5) Член на управителния съвет може да се освободи преди изтичане на мандата: 1. по негово писмено искане; 2. при системно неизпълнение на задълженията; 3. при фактическа невъзможност за изпълняване на длъжността, продължила повече от 6 месеца; 4. при несъвместимост с длъжностите по ал. 3. (6) Предложението за освобождаване на член на управителния съвет по ал. 5, т. 2 и 3 се взема с мнозинство от списъчния състав на съвета и се утвърждава от министъра на образованието и науката. (7) Заемането на освободените места се извършва по реда на ал. 2. Чл. 7. (1) Управителният съвет: 1. утвърждава критериите за оценка на проектите след съгласуване с Министерството на образованието и науката; 2. утвърждава конкретните процедури за провеждане на конкурс и оценяване на проектите и свързаната с тях документация; 3. създава експертни комисии за оценка на проектите и отчетите за изпълнението им; 4. определя състава и задачите на експертните комисии; 5. взема решение за финансиране на проектите въз основа на докладите на експертните комисии; 6. информира министъра на образованието и науката за приетите проекти за финансиране; 7. приема докладите на директора за резултатите от изпълнението на проектите; 8. определя санкциите при лошо изпълнение на финансирани проекти; 9. възлага проучвания за ефектите от внедряването на проектите и въздействието им върху системата на висшето образование; 10. при необходимост предлага на Министерството на образованието и науката създаване на нови или премахването на съществуващите направления на дейността на центъра; 11. приема отчети на директора за дейността на центъра и информира Министерството на образованието и науката; 12. съдейства за набирането на нови източници за финансиране на центъра. (2) Управителният съвет заседава по график, утвърден от председателя му. (3) Заседанията на управителния съвет се считат за редовни, ако на тях присъстват най-малко трима от списъчния му състав. (4) За участието в заседанията членовете на управителния съвет получават възнаграждения, определени със заповед на министъра на образованието и науката. Чл. 8. (1) Директорът на центъра се назначава от министъра на образованието и науката. (2) Директорът: 1. ръководи цялостната дейност на центъра и го представлява в страната и в чужбина; 2. осъществява взаимоотношенията на центъра с Министерството на образованието и науката, звеното за координация на проекта и институциите от системата на висшето образование; 3. сключва договорите с ректорите на висшите училища за изпълнение на приетите проекти; 4. разпределя приетите проекти на щатните експерти от центъра, които ги внасят за обсъждане в експертните комисии; 5. издава актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения с работещите в центъра; 6. отговаря за контрола на изпълнението на приетите проекти по етапи, средства и дейности; 7. подготвя заседанията на управителния съвет и участва в тях с право на съвещателен глас. Чл. 9. (1) Управителният съвет създава две експертни комисии за оценка на проектите по направленията на центъра: 1. по самооценка на висшите училища и разработване на система за подобряване на качеството на обучение; 2. по разработване на стратегии за развитие и подобряване на ефективността на управлението във висшите училища. (2) Експертните комисии по ал. 1 са в състав от 7 членове, които се избират от управителния съвет по предложение на висшите училища и членовете им се назначават от председателя на управителния съвет. (3) Членовете на експертните комисии се избират за срок 3 години. (4) Член на експертна комисия може да се освободи преди изтичане на срока по ал. 4 от председателя на управителния съвет: 1. по негово писмено искане; 2. при системно неизпълнение на задълженията; 3. при фактическа невъзможност за изпълняване на длъжността, продължила повече от 6 месеца. (5) Предложението за освобождаване на член на експертна комисия по ал. 5, т. 2 и 3 се взема с обикновено мнозинство. (6) По предложение на директора управителният съвет избира председатели на експертните комисии. Чл. 10. (1) Експертните комисии: 1. установяват съответствието между целите на представените проекти и утвърдените критерии за оценяването им; 2. анализират оценките на рецензентите, класират представените проекти и правят предложения пред управителния съвет за приемането или отхвърлянето им; 3. правят предложения пред управителния съвет за промяна на критериите за оценяване на проектите. (2) Членовете на експертните комисии не могат да се произнасят по проекти, представени от висшите училища, в които работят, или по проекти, които са разработени от лица, с които са в роднински връзки до трета степен. (3) За участието си в експертните комисии членовете им получават възнаграждение в размер, определен със заповед на министъра на образованието и науката. Чл. 11. (1) При осъществяване на своята дейност експертните комисии се подпомагат от рецензенти. (2) Рецензенти могат да бъдат: 1. преподаватели с научни степени и звания, работещи във висшите училища; 2. научни работници от научни институти, имащи опит в преподаването; 3. лица, работещи в държавни организации или обществени сдружения, имащи опит в образователната политика. (3) Списъкът на рецензентите се утвърждава от управителния съвет по предложение на директора и висшите училища/научните институти. (4) Рецензентите: 1. оценяват самостоятелно и независимо възложените им проекти и се произнасят относно съответствието с утвърдените критерии за оценка; 2. обсъждат резултатите от оценката на проектите и изработват общо становище за всеки проект; 3. правят предложения за рецензираните проекти по степента на тяхната значимост и получените оценки. (5) Рецензентите не могат да оценяват проекти, представени от университетите, към които принадлежат, или по проекти, по които работят лица, с които са в роднински връзки до трета степен. (6) За всеки проект се назначават по двама рецензенти. (7) За рецензирането на представените проекти рецензентите получават възнаграждения, определени със заповед на министъра на образованието и науката. Чл. 12. (1) При осъществяване на своите правомощия управителният съвет и директорът на центъра се подпомагат от администрация. (2) Според разпределението на дейностите администрацията е обща и специализирана. Чл. 13. Общата администрация осигурява технически дейността на управителния съвет, на експертните комисии и на специализираната администрация, като: 1. организира деловодството, документооборота, архива и информационното осигуряване; 2. отговаря за осигуряване на цялостното финансово-счетоводно обслужване на агенцията; 3. организира завеждането, съхраняването и отчитането на материалните активи на центъра; 4. изготвя проектите на длъжностните характеристики на центъра; 5. организира ремонта и поддръжката на материалната база. Чл. 14. Специализираната администрация подпомага и осигурява осъществяването на правомощията на управителния съвет и директора на центъра, като: 1. обслужва дейността и изпълнява решенията на органите за управление на центъра и дейността на експертните комисии; 2. събира информация и поддържа информационна база от данни, свързани с дейностите по оценяване на проектите; 3. консултира институциите в системата на висшето образование при изготвянето на проектите, с които кандидатстват; 4. организира обучение на представители на висшите училища за условията за участие и разработване на проектите от висшите училища; 5. приема и насочва проектите на висшите училища към съответната експертна комисия; 6. осъществява постоянно наблюдение и контрол върху изпълнението на приетите за финансиране проекти; 7. изготвя анализи и отчети за дейността на центъра и осъществения контрол по приетите за финансиране проекти; 8. осигурява условията за работа на експертните комисии и рецензентите за оценка на проектите; 9. изработва становища за управителния съвет относно финансирането на проекти и програми в зависимост от дадените от експертните комисии препоръки. Чл. 15. (1) Дейността на центъра се контролира от Международен надзорен съвет, който се състои от 7 членове, трима от които са чуждестранни граждани. (2) Членовете на Международния надзорен съвет се назначават от министъра на образованието и науката. (3) Председателят на Международния надзорен съвет е български гражданин и се избира от членовете на съвета. (4) Членовете на съвета са с мандат 3 години. (5) Членове на Международния надзорен съвет могат да бъдат освободени по тяхна молба или от министъра на образованието и науката при констатирани сериозни нарушения на правилата за работа на центъра. (6) Международният надзорен съвет: 1. контролира дейността на центъра; 2. оценява ефективността на управлението на центъра; 3. формулира препоръки относно правилата, дейностите и проектите на центъра; 4. изготвя доклади за развитието на центъра; 5. прави предложения за създаване на нови или закриване на съществуващи направления на центъра. (7) Международният надзорен съвет заседава най-малко един път годишно, като заседанията му са редовни, ако присъстват повече от половината от членовете му и решенията се вземат с обикновено мнозинство. (8) За участието си в заседанията членовете на Международния надзорен съвет получават възнаграждения в размер, определен от Световната банка. Глава трета. ОРГАНИЗАЦИЯ НА ПРОЦЕСИТЕ ПО ОЦЕНЯВАНЕ НА ПРОЕКТИТЕ Раздел I. Условия за кандидатстване Чл. 16. (1) За финансиране на проекти могат да кандидатстват: 1. държавни висши училища; 2. основни структурни звена на държавните висши училища; 3. мрежа от държавни висши училища; 4. основни структурни звена от мрежата на държавните висши училища. (2) За откриване на процедура за финансиране висшите училища трябва да: 1. предоставят на вносителя на проекта цялата предвидена сума, одобрена от центъра, без забавяне или отклоняването й; 2. използват предоставените по проекта целеви средства по предназначение; 3. внедрят информационна система за следене на изпълнението на проектите и да осигурят достъп на упълномощените от системата лица до информацията за наблюдение на изпълнението на проекта и контрол върху финансовата дейност; 4. подпишат с центъра договор, в който подробно се определят правата и задълженията при изпълнението на проектите; 5. създадат комисии по изпълняваните проекти, координирани от едно отговорно за администрирането на проектите лице, изпълняващо също така ролята на връзка с центъра; 6. развиват програми за самооценка в съответствие с действащото законодателство. (3) За откриване на процедура за финансиране основните структурни звена на висшите училища трябва да: 1. са представени от висшите училища, към които принадлежат; 2. удостоверят, че са упълномощени от ръководството на съответното висше училище за самостоятелно представяне; 3. представят потвърждение от ръководството на висшето училище, че то дава гаранции за: а) създадени материални предпоставки по проекта; б) установени нормативни условия за реализация на проекти; в) съгласие на висшето училище в качеството му на юридическо лице за опериране с финансовите средства на проекта и за спазване на финансовата дисциплина. (4) За откриване на процедура за финансиране на съвместни проекти мрежите от висши училища или техните структурни звена освен на изискванията по предходните алинеи да представят: 1. писмено съгласие на ръководствата на участващите висши училища за съвместна работа; 2. споразумение за разпределението на ресурсите и изпълнението на задачите, ясно изразени в момента на кандидатстването пред центъра. Раздел II. Обявяване на конкурси, оценка и класиране на проектите Чл. 17. (1) Условията за финансиране на проекти от центъра се утвърждават от управителния съвет по предложение на директора и се обявяват публично в началото на всяка календарна година (до 30 април). (2) Центърът открива процедурите за приемане на проекти от 1 октомври всяка календарна година. (3) Управителният съвет разглежда само проектите, постъпили до 31 януари следващата година. (4) Управителният съвет взема решение за финансиране на постъпилите проекти в срок до 30 април следващата година. (5) Финансирането на проектите започва от 1 май следващата година. (6) Продължителността на един проект е до две години. (7) Всеки проект трябва да отговаря на следните условия: 1. съдържа оценка на състоянието на проблема; 2. съдържа предложения за последователни действия с остойностени разходи, насочени към постигането на общите цели на системата; 3. е в съответствие с обявената политика на висшите училища; 4. е съобразен с установените условия за одобрение на проекта; 5. е подготвен в съответствие с правилата за работа на центъра и включва: а) наименование на проекта; б) данни за вносителите на проекта; в) уверения на ръководствата на участващите висши училища, че ще изпълнят задълженията си и ще гарантират устойчивост на резултатите; г) биографични данни на лицата, отговарящи за изпълнение на проекта; д) кратко описание на проекта и целите, които си поставя; е) доказване на съответствие на проекта с плановете за развитие на висшите училища; ж) работна програма за изпълнение на задачите; з) финансов план за изпълнение на задачите по проекта; и) очаквани резултати и механизми за обективно оценяване на тези резултати. Чл. 18. (1) Проектите от висшите училища се представят в центъра до 31 януари всяка календарна година. (2) Постъпилите проекти се регистрират в центъра и се насочват от директора на центъра към съответния щатен експерт. (3) Щатните експерти на центъра извършват началната техническа оценка на всеки проект до 15 февруари всяка календарна година, като: 1. проверяват съответствието на проекта с формалните изисквания за неговото представяне; 2. при несъответствие с изискванията връщат проекта на вносителя чрез управителния съвет; 3. при одобрение представят проекта в съответната експертна комисия. (4) Експертната комисия определя за всеки проект: 1. двама рецензенти - специалисти в областта на проекта; 2. отговорник за проекта от състава на eкспертната комисия. (5) Рецензентите извършват своята оценка до 15 март всяка календарна година, като: 1. мотивирано определят оценките си независимо един от друг, след което съвместно оформят общата оценка и мотивите си; 2. при отрицателна оценка връщат проекта на вносителя; 3. при положителна оценка представят проекта в съответната експертна комисия. (6) Експертната комисия разглежда одобрените от рецензентите проекти в срок до 1 април всяка календарна година, като: 1. проверява съответствието на проекта с определените критерии и поставя оценки за степента на съответствие; 2. връща на вносителя неодобрените проекти със съответната мотивировка; 3. внася одобрените проекти за разглеждане в управителния съвет на центъра. (7) Управителният съвет разглежда одобрените от експертните комисии проекти до 15 април всяка календарна година, като: 1. връща неодобрените проекти на вносителя с мотивите за неодобрение; 2. взема следните решения по одобрените проекти: а) одобрява изцяло проекта; б) приема проекта с промяна на финансирането; в) приема проекта със забележки за доработване със срок до 30 април всяка година с оглед на окончателното му приемане; г) приема проекта с промяна на финансирането и със забележки за доработване със срок до 30 април същата календарна година. Раздел III. Договор за осъществяване на проектите Чл. 19. (1) За всеки одобрен проект се сключва договор между директора на центъра и ректорите на висшите училища, участващи като страна в проекта. (2) С договора се определят правата и задълженията на страните и се гарантира постигането на поставените в проекта цели. (3) Висшите училища се задължават: 1. да изпълнят поетите съгласно одобрения проект задачи; 2. да спазват утвърдените с този правилник правила и по-специално тези, отнасящи се до начините за договаряне на стоки и услуги; 3. да имат подходяща счетоводна система за изпълнението на проекта и да спазват стриктно финансовата дисциплина; 4. да спазват сроковете за отделните етапи на договора; 5. да гарантират правото на членове на управителния съвет и Международния надзорен съвет да наблюдават развитието на проекта по време на неговото изпълнение и до 2 години след неговото приключване. (4) Центърът се задължава: 1. да покрива своевременно разходите по проекта съгласно договорените и одобрени от Правителството на Република България и Световната банка механизми за опериране със средствата за времетраенето на заема; 2. да следи за процедурите по придобиване по проекта на имущество, ремонтна дейност и услуги. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Чл. 20. Организацията за работата на центъра се осъществява в съответствие с разпоредбите на правилника и правилата за работа на центъра. Чл. 21. Лицата, работещи по служебно или трудово правоотношение в центъра, изпълняват възложените им задачи въз основа на длъжностните характеристики, утвърдени от директора. Чл. 22. (1) Документите, изпратени до центъра от държавни органи, от юридически или физически лица, се завеждат от техническия сътрудник във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър техническият сътрудник извършва проверка за наличието на всички материали, посочени в тях, и образува служебна преписка, която се разпределя според адресата или съдържанието. Чл. 23. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис. Чл. 24. Изходящите от центъра документи се съставят в 2 екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата. Чл. 25. Работното време на центъра е от 9 до 17 ч. и 30 мин. с почивка от 12 до 12 ч. и 30 мин. Заключителни разпоредби § 1. Този правилник се приема на основание § 2 от преходните и заключителните разпоредби на ПМС № 148 от 27.VII.2000 г. (ДВ, бр. 64 от 2000 г.). § 2. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР \"КОНКУРЕНТНА СИСТЕМА ЗА ОБУЧЕНИЕ И УПРАВЛЕНИЕ НА ВИСШЕТО ОБРАЗОВАНИЕ\" В сила от 02.03.2001 г. Издадена от министъра на образованието и науката Обн. ДВ. бр. 19 от 2 Март 2001г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работа на център \"Конкурентна система за обучение и управление на висшето образование\", наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е юридическо лице на бюджетна издръжка към министъра на образованието и науката, със седалище София и обща численост на персонала 9 щатни бройки. (2) Центърът е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката по чл. 60 от Закона за администрацията . Чл. 3. Центърът: 1. съдейства на Министерството на образованието и науката при осъществяване на реформата във висшето образование; 2. разработва, одобрява, финансира и контролира изпълнението на проекти по подобряване на качеството на обучение и управление на висшите училища; 3. подпомага процеса за постигане на по-добра ефективност на управлението във висшите училища, както и подобряване качеството на учебния процес; 4. създава механизми, насочени към осигуряване качеството на учебния процес; 5. извършва дейности по подобряване и осъвременяване на учебните планове и програми; 6. съдейства за подобряване на технологията на учебния процес; 7. подпомага въвеждането на нови форми на обучение; 8. съдейства за повишаване на квалификацията на преподавателския състав; 9. съдейства за подобряване на материалната база на висшите училища; 10. подпомага развитието на университетските и факултетските библиотеки; 11. извършва дейности по подпомагане и улесняване преструктурирането на висшите училища; 12. съдейства за подобряване на управлението на висшите училища. Чл. 4. Центърът се финансира от: 1. субсидия от държавния бюджет; 2. заемни средства от Световната банка по проект \"Модернизация на образованието\"; 3. собствени приходи от спонсорства, дарения и др. Глава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 5. Органи на управление на центъра са управителният съвет и директорът на центъра. Чл. 6. (1) Управителният съвет се състои от председател - зам.-министър на образованието и науката, четирима членове - представители на академичната общност, и директора на центъра. (2) Членовете на управителния съвет се назначават от министъра на образованието и науката. (3) Член на управителния съвет не може да бъде лице, заемащо длъжностите ректор, заместник-ректор и декан във висше училище, съответно председател, заместник-председател и директор на институт в Българската академия на науките и в Националния център за аграрни науки. (4) Мандатът на членовете на управителния съвет е 3 години. (5) Член на управителния съвет може да се освободи преди изтичане на мандата: 1. по негово писмено искане; 2. при системно неизпълнение на задълженията; 3. при фактическа невъзможност за изпълняване на длъжността, продължила повече от 6 месеца; 4. при несъвместимост с длъжностите по ал. 3. (6) Предложението за освобождаване на член на управителния съвет по ал. 5, т. 2 и 3 се взема с мнозинство от списъчния състав на съвета и се утвърждава от министъра на образованието и науката. (7) Заемането на освободените места се извършва по реда на ал. 2. Чл. 7. (1) Управителният съвет: 1. утвърждава критериите за оценка на проектите след съгласуване с Министерството на образованието и науката; 2. утвърждава конкретните процедури за провеждане на конкурс и оценяване на проектите и свързаната с тях документация; 3. създава експертни комисии за оценка на проектите и отчетите за изпълнението им; 4. определя състава и задачите на експертните комисии; 5. взема решение за финансиране на проектите въз основа на докладите на експертните комисии; 6. информира министъра на образованието и науката за приетите проекти за финансиране; 7. приема докладите на директора за резултатите от изпълнението на проектите; 8. определя санкциите при лошо изпълнение на финансирани проекти; 9. възлага проучвания за ефектите от внедряването на проектите и въздействието им върху системата на висшето образование; 10. при необходимост предлага на Министерството на образованието и науката създаване на нови или премахването на съществуващите направления на дейността на центъра; 11. приема отчети на директора за дейността на центъра и информира Министерството на образованието и науката; 12. съдейства за набирането на нови източници за финансиране на центъра. (2) Управителният съвет заседава по график, утвърден от председателя му. (3) Заседанията на управителния съвет се считат за редовни, ако на тях присъстват най-малко трима от списъчния му състав. (4) За участието в заседанията членовете на управителния съвет получават възнаграждения, определени със заповед на министъра на образованието и науката. Чл. 8. (1) Директорът на центъра се назначава от министъра на образованието и науката. (2) Директорът: 1. ръководи цялостната дейност на центъра и го представлява в страната и в чужбина; 2. осъществява взаимоотношенията на центъра с Министерството на образованието и науката, звеното за координация на проекта и институциите от системата на висшето образование; 3. сключва договорите с ректорите на висшите училища за изпълнение на приетите проекти; 4. разпределя приетите проекти на щатните експерти от центъра, които ги внасят за обсъждане в експертните комисии; 5. издава актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения с работещите в центъра; 6. отговаря за контрола на изпълнението на приетите проекти по етапи, средства и дейности; 7. подготвя заседанията на управителния съвет и участва в тях с право на съвещателен глас. Чл. 9. (1) Управителният съвет създава две експертни комисии за оценка на проектите по направленията на центъра: 1. по самооценка на висшите училища и разработване на система за подобряване на качеството на обучение; 2. по разработване на стратегии за развитие и подобряване на ефективността на управлението във висшите училища. (2) Експертните комисии по ал. 1 са в състав от 7 членове, които се избират от управителния съвет по предложение на висшите училища и членовете им се назначават от председателя на управителния съвет. (3) Членовете на експертните комисии се избират за срок 3 години. (4) Член на експертна комисия може да се освободи преди изтичане на срока по ал. 4 от председателя на управителния съвет: 1. по негово писмено искане; 2. при системно неизпълнение на задълженията; 3. при фактическа невъзможност за изпълняване на длъжността, продължила повече от 6 месеца. (5) Предложението за освобождаване на член на експертна комисия по ал. 5, т. 2 и 3 се взема с обикновено мнозинство. (6) По предложение на директора управителният съвет избира председатели на експертните комисии. Чл. 10. (1) Експертните комисии: 1. установяват съответствието между целите на представените проекти и утвърдените критерии за оценяването им; 2. анализират оценките на рецензентите, класират представените проекти и правят предложения пред управителния съвет за приемането или отхвърлянето им; 3. правят предложения пред управителния съвет за промяна на критериите за оценяване на проектите. (2) Членовете на експертните комисии не могат да се произнасят по проекти, представени от висшите училища, в които работят, или по проекти, които са разработени от лица, с които са в роднински връзки до трета степен. (3) За участието си в експертните комисии членовете им получават възнаграждение в размер, определен със заповед на министъра на образованието и науката. Чл. 11. (1) При осъществяване на своята дейност експертните комисии се подпомагат от рецензенти. (2) Рецензенти могат да бъдат: 1. преподаватели с научни степени и звания, работещи във висшите училища; 2. научни работници от научни институти, имащи опит в преподаването; 3. лица, работещи в държавни организации или обществени сдружения, имащи опит в образователната политика. (3) Списъкът на рецензентите се утвърждава от управителния съвет по предложение на директора и висшите училища/научните институти. (4) Рецензентите: 1. оценяват самостоятелно и независимо възложените им проекти и се произнасят относно съответствието с утвърдените критерии за оценка; 2. обсъждат резултатите от оценката на проектите и изработват общо становище за всеки проект; 3. правят предложения за рецензираните проекти по степента на тяхната значимост и получените оценки. (5) Рецензентите не могат да оценяват проекти, представени от университетите, към които принадлежат, или по проекти, по които работят лица, с които са в роднински връзки до трета степен. (6) За всеки проект се назначават по двама рецензенти. (7) За рецензирането на представените проекти рецензентите получават възнаграждения, определени със заповед на министъра на образованието и науката. Чл. 12. (1) При осъществяване на своите правомощия управителният съвет и директорът на центъра се подпомагат от администрация. (2) Според разпределението на дейностите администрацията е обща и специализирана. Чл. 13. Общата администрация осигурява технически дейността на управителния съвет, на експертните комисии и на специализираната администрация, като: 1. организира деловодството, документооборота, архива и информационното осигуряване; 2. отговаря за осигуряване на цялостното финансово-счетоводно обслужване на агенцията; 3. организира завеждането, съхраняването и отчитането на материалните активи на центъра; 4. изготвя проектите на длъжностните характеристики на центъра; 5. организира ремонта и поддръжката на материалната база. Чл. 14. Специализираната администрация подпомага и осигурява осъществяването на правомощията на управителния съвет и директора на центъра, като: 1. обслужва дейността и изпълнява решенията на органите за управление на центъра и дейността на експертните комисии; 2. събира информация и поддържа информационна база от данни, свързани с дейностите по оценяване на проектите; 3. консултира институциите в системата на висшето образование при изготвянето на проектите, с които кандидатстват; 4. организира обучение на представители на висшите училища за условията за участие и разработване на проектите от висшите училища; 5. приема и насочва проектите на висшите училища към съответната експертна комисия; 6. осъществява постоянно наблюдение и контрол върху изпълнението на приетите за финансиране проекти; 7. изготвя анализи и отчети за дейността на центъра и осъществения контрол по приетите за финансиране проекти; 8. осигурява условията за работа на експертните комисии и рецензентите за оценка на проектите; 9. изработва становища за управителния съвет относно финансирането на проекти и програми в зависимост от дадените от експертните комисии препоръки. Чл. 15. (1) Дейността на центъра се контролира от Международен надзорен съвет, който се състои от 7 членове, трима от които са чуждестранни граждани. (2) Членовете на Международния надзорен съвет се назначават от министъра на образованието и науката. (3) Председателят на Международния надзорен съвет е български гражданин и се избира от членовете на съвета. (4) Членовете на съвета са с мандат 3 години. (5) Членове на Международния надзорен съвет могат да бъдат освободени по тяхна молба или от министъра на образованието и науката при констатирани сериозни нарушения на правилата за работа на центъра. (6) Международният надзорен съвет: 1. контролира дейността на центъра; 2. оценява ефективността на управлението на центъра; 3. формулира препоръки относно правилата, дейностите и проектите на центъра; 4. изготвя доклади за развитието на центъра; 5. прави предложения за създаване на нови или закриване на съществуващи направления на центъра. (7) Международният надзорен съвет заседава най-малко един път годишно, като заседанията му са редовни, ако присъстват повече от половината от членовете му и решенията се вземат с обикновено мнозинство. (8) За участието си в заседанията членовете на Международния надзорен съвет получават възнаграждения в размер, определен от Световната банка. Глава трета. ОРГАНИЗАЦИЯ НА ПРОЦЕСИТЕ ПО ОЦЕНЯВАНЕ НА ПРОЕКТИТЕ Раздел I. Условия за кандидатстване Чл. 16. (1) За финансиране на проекти могат да кандидатстват: 1. държавни висши училища; 2. основни структурни звена на държавните висши училища; 3. мрежа от държавни висши училища; 4. основни структурни звена от мрежата на държавните висши училища. (2) За откриване на процедура за финансиране висшите училища трябва да: 1. предоставят на вносителя на проекта цялата предвидена сума, одобрена от центъра, без забавяне или отклоняването й; 2. използват предоставените по проекта целеви средства по предназначение; 3. внедрят информационна система за следене на изпълнението на проектите и да осигурят достъп на упълномощените от системата лица до информацията за наблюдение на изпълнението на проекта и контрол върху финансовата дейност; 4. подпишат с центъра договор, в който подробно се определят правата и задълженията при изпълнението на проектите; 5. създадат комисии по изпълняваните проекти, координирани от едно отговорно за администрирането на проектите лице, изпълняващо също така ролята на връзка с центъра; 6. развиват програми за самооценка в съответствие с действащото законодателство. (3) За откриване на процедура за финансиране основните структурни звена на висшите училища трябва да: 1. са представени от висшите училища, към които принадлежат; 2. удостоверят, че са упълномощени от ръководството на съответното висше училище за самостоятелно представяне; 3. представят потвърждение от ръководството на висшето училище, че то дава гаранции за: а) създадени материални предпоставки по проекта; б) установени нормативни условия за реализация на проекти; в) съгласие на висшето училище в качеството му на юридическо лице за опериране с финансовите средства на проекта и за спазване на финансовата дисциплина. (4) За откриване на процедура за финансиране на съвместни проекти мрежите от висши училища или техните структурни звена освен на изискванията по предходните алинеи да представят: 1. писмено съгласие на ръководствата на участващите висши училища за съвместна работа; 2. споразумение за разпределението на ресурсите и изпълнението на задачите, ясно изразени в момента на кандидатстването пред центъра. Раздел II. Обявяване на конкурси, оценка и класиране на проектите Чл. 17. (1) Условията за финансиране на проекти от центъра се утвърждават от управителния съвет по предложение на директора и се обявяват публично в началото на всяка календарна година (до 30 април). (2) Центърът открива процедурите за приемане на проекти от 1 октомври всяка календарна година. (3) Управителният съвет разглежда само проектите, постъпили до 31 януари следващата година. (4) Управителният съвет взема решение за финансиране на постъпилите проекти в срок до 30 април следващата година. (5) Финансирането на проектите започва от 1 май следващата година. (6) Продължителността на един проект е до две години. (7) Всеки проект трябва да отговаря на следните условия: 1. съдържа оценка на състоянието на проблема; 2. съдържа предложения за последователни действия с остойностени разходи, насочени към постигането на общите цели на системата; 3. е в съответствие с обявената политика на висшите училища; 4. е съобразен с установените условия за одобрение на проекта; 5. е подготвен в съответствие с правилата за работа на центъра и включва: а) наименование на проекта; б) данни за вносителите на проекта; в) уверения на ръководствата на участващите висши училища, че ще изпълнят задълженията си и ще гарантират устойчивост на резултатите; г) биографични данни на лицата, отговарящи за изпълнение на проекта; д) кратко описание на проекта и целите, които си поставя; е) доказване на съответствие на проекта с плановете за развитие на висшите училища; ж) работна програма за изпълнение на задачите; з) финансов план за изпълнение на задачите по проекта; и) очаквани резултати и механизми за обективно оценяване на тези резултати. Чл. 18. (1) Проектите от висшите училища се представят в центъра до 31 януари всяка календарна година. (2) Постъпилите проекти се регистрират в центъра и се насочват от директора на центъра към съответния щатен експерт. (3) Щатните експерти на центъра извършват началната техническа оценка на всеки проект до 15 февруари всяка календарна година, като: 1. проверяват съответствието на проекта с формалните изисквания за неговото представяне; 2. при несъответствие с изискванията връщат проекта на вносителя чрез управителния съвет; 3. при одобрение представят проекта в съответната експертна комисия. (4) Експертната комисия определя за всеки проект: 1. двама рецензенти - специалисти в областта на проекта; 2. отговорник за проекта от състава на eкспертната комисия. (5) Рецензентите извършват своята оценка до 15 март всяка календарна година, като: 1. мотивирано определят оценките си независимо един от друг, след което съвместно оформят общата оценка и мотивите си; 2. при отрицателна оценка връщат проекта на вносителя; 3. при положителна оценка представят проекта в съответната експертна комисия. (6) Експертната комисия разглежда одобрените от рецензентите проекти в срок до 1 април всяка календарна година, като: 1. проверява съответствието на проекта с определените критерии и поставя оценки за степента на съответствие; 2. връща на вносителя неодобрените проекти със съответната мотивировка; 3. внася одобрените проекти за разглеждане в управителния съвет на центъра. (7) Управителният съвет разглежда одобрените от експертните комисии проекти до 15 април всяка календарна година, като: 1. връща неодобрените проекти на вносителя с мотивите за неодобрение; 2. взема следните решения по одобрените проекти: а) одобрява изцяло проекта; б) приема проекта с промяна на финансирането; в) приема проекта със забележки за доработване със срок до 30 април всяка година с оглед на окончателното му приемане; г) приема проекта с промяна на финансирането и със забележки за доработване със срок до 30 април същата календарна година. Раздел III. Договор за осъществяване на проектите Чл. 19. (1) За всеки одобрен проект се сключва договор между директора на центъра и ректорите на висшите училища, участващи като страна в проекта. (2) С договора се определят правата и задълженията на страните и се гарантира постигането на поставените в проекта цели. (3) Висшите училища се задължават: 1. да изпълнят поетите съгласно одобрения проект задачи; 2. да спазват утвърдените с този правилник правила и по-специално тези, отнасящи се до начините за договаряне на стоки и услуги; 3. да имат подходяща счетоводна система за изпълнението на проекта и да спазват стриктно финансовата дисциплина; 4. да спазват сроковете за отделните етапи на договора; 5. да гарантират правото на членове на управителния съвет и Международния надзорен съвет да наблюдават развитието на проекта по време на неговото изпълнение и до 2 години след неговото приключване. (4) Центърът се задължава: 1. да покрива своевременно разходите по проекта съгласно договорените и одобрени от Правителството на Република България и Световната банка механизми за опериране със средствата за времетраенето на заема; 2. да следи за процедурите по придобиване по проекта на имущество, ремонтна дейност и услуги. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Чл. 20. Организацията за работата на центъра се осъществява в съответствие с разпоредбите на правилника и правилата за работа на центъра. Чл. 21. Лицата, работещи по служебно или трудово правоотношение в центъра, изпълняват възложените им задачи въз основа на длъжностните характеристики, утвърдени от директора. Чл. 22. (1) Документите, изпратени до центъра от държавни органи, от юридически или физически лица, се завеждат от техническия сътрудник във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър техническият сътрудник извършва проверка за наличието на всички материали, посочени в тях, и образува служебна преписка, която се разпределя според адресата или съдържанието. Чл. 23. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис. Чл. 24. Изходящите от центъра документи се съставят в 2 екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата. Чл. 25. Работното време на центъра е от 9 до 17 ч. и 30 мин. с почивка от 12 до 12 ч. и 30 мин. Заключителни разпоредби § 1. Този правилник се приема на основание § 2 от преходните и заключителните разпоредби на ПМС № 148 от 27.VII.2000 г. (ДВ, бр. 64 от 2000 г.). § 2. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР \"КОНКУРЕНТНА СИСТЕМА ЗА ОБУЧЕНИЕ И УПРАВЛЕНИЕ НА ВИСШЕТО ОБРАЗОВАНИЕ\" В сила от 02.03.2001 г. Издадена от министъра на образованието и науката Обн. ДВ. бр. 19 от 2 Март 2001г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работа на център \"Конкурентна система за обучение и управление на висшето образование\", наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е юридическо лице на бюджетна издръжка към министъра на образованието и науката, със седалище София и обща численост на персонала 9 щатни бройки. (2) Центърът е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката по чл. 60 от Закона за администрацията . Чл. 3. Центърът: 1. съдейства на Министерството на образованието и науката при осъществяване на реформата във висшето образование; 2. разработва, одобрява, финансира и контролира изпълнението на проекти по подобряване на качеството на обучение и управление на висшите училища; 3. подпомага процеса за постигане на по-добра ефективност на управлението във висшите училища, както и подобряване качеството на учебния процес; 4. създава механизми, насочени към осигуряване качеството на учебния процес; 5. извършва дейности по подобряване и осъвременяване на учебните планове и програми; 6. съдейства за подобряване на технологията на учебния процес; 7. подпомага въвеждането на нови форми на обучение; 8. съдейства за повишаване на квалификацията на преподавателския състав; 9. съдейства за подобряване на материалната база на висшите училища; 10. подпомага развитието на университетските и факултетските библиотеки; 11. извършва дейности по подпомагане и улесняване преструктурирането на висшите училища; 12. съдейства за подобряване на управлението на висшите училища. Чл. 4. Центърът се финансира от: 1. субсидия от държавния бюджет; 2. заемни средства от Световната банка по проект \"Модернизация на образованието\"; 3. собствени приходи от спонсорства, дарения и др. Глава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 5. Органи на управление на центъра са управителният съвет и директорът на центъра. Чл. 6. (1) Управителният съвет се състои от председател - зам.-министър на образованието и науката, четирима членове - представители на академичната общност, и директора на центъра. (2) Членовете на управителния съвет се назначават от министъра на образованието и науката. (3) Член на управителния съвет не може да бъде лице, заемащо длъжностите ректор, заместник-ректор и декан във висше училище, съответно председател, заместник-председател и директор на институт в Българската академия на науките и в Националния център за аграрни науки. (4) Мандатът на членовете на управителния съвет е 3 години. (5) Член на управителния съвет може да се освободи преди изтичане на мандата: 1. по негово писмено искане; 2. при системно неизпълнение на задълженията; 3. при фактическа невъзможност за изпълняване на длъжността, продължила повече от 6 месеца; 4. при несъвместимост с длъжностите по ал. 3. (6) Предложението за освобождаване на член на управителния съвет по ал. 5, т. 2 и 3 се взема с мнозинство от списъчния състав на съвета и се утвърждава от министъра на образованието и науката. (7) Заемането на освободените места се извършва по реда на ал. 2. Чл. 7. (1) Управителният съвет: 1. утвърждава критериите за оценка на проектите след съгласуване с Министерството на образованието и науката; 2. утвърждава конкретните процедури за провеждане на конкурс и оценяване на проектите и свързаната с тях документация; 3. създава експертни комисии за оценка на проектите и отчетите за изпълнението им; 4. определя състава и задачите на експертните комисии; 5. взема решение за финансиране на проектите въз основа на докладите на експертните комисии; 6. информира министъра на образованието и науката за приетите проекти за финансиране; 7. приема докладите на директора за резултатите от изпълнението на проектите; 8. определя санкциите при лошо изпълнение на финансирани проекти; 9. възлага проучвания за ефектите от внедряването на проектите и въздействието им върху системата на висшето образование; 10. при необходимост предлага на Министерството на образованието и науката създаване на нови или премахването на съществуващите направления на дейността на центъра; 11. приема отчети на директора за дейността на центъра и информира Министерството на образованието и науката; 12. съдейства за набирането на нови източници за финансиране на центъра. (2) Управителният съвет заседава по график, утвърден от председателя му. (3) Заседанията на управителния съвет се считат за редовни, ако на тях присъстват най-малко трима от списъчния му състав. (4) За участието в заседанията членовете на управителния съвет получават възнаграждения, определени със заповед на министъра на образованието и науката. Чл. 8. (1) Директорът на центъра се назначава от министъра на образованието и науката. (2) Директорът: 1. ръководи цялостната дейност на центъра и го представлява в страната и в чужбина; 2. осъществява взаимоотношенията на центъра с Министерството на образованието и науката, звеното за координация на проекта и институциите от системата на висшето образование; 3. сключва договорите с ректорите на висшите училища за изпълнение на приетите проекти; 4. разпределя приетите проекти на щатните експерти от центъра, които ги внасят за обсъждане в експертните комисии; 5. издава актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения с работещите в центъра; 6. отговаря за контрола на изпълнението на приетите проекти по етапи, средства и дейности; 7. подготвя заседанията на управителния съвет и участва в тях с право на съвещателен глас. Чл. 9. (1) Управителният съвет създава две експертни комисии за оценка на проектите по направленията на центъра: 1. по самооценка на висшите училища и разработване на система за подобряване на качеството на обучение; 2. по разработване на стратегии за развитие и подобряване на ефективността на управлението във висшите училища. (2) Експертните комисии по ал. 1 са в състав от 7 членове, които се избират от управителния съвет по предложение на висшите училища и членовете им се назначават от председателя на управителния съвет. (3) Членовете на експертните комисии се избират за срок 3 години. (4) Член на експертна комисия може да се освободи преди изтичане на срока по ал. 4 от председателя на управителния съвет: 1. по негово писмено искане; 2. при системно неизпълнение на задълженията; 3. при фактическа невъзможност за изпълняване на длъжността, продължила повече от 6 месеца. (5) Предложението за освобождаване на член на експертна комисия по ал. 5, т. 2 и 3 се взема с обикновено мнозинство. (6) По предложение на директора управителният съвет избира председатели на експертните комисии. Чл. 10. (1) Експертните комисии: 1. установяват съответствието между целите на представените проекти и утвърдените критерии за оценяването им; 2. анализират оценките на рецензентите, класират представените проекти и правят предложения пред управителния съвет за приемането или отхвърлянето им; 3. правят предложения пред управителния съвет за промяна на критериите за оценяване на проектите. (2) Членовете на експертните комисии не могат да се произнасят по проекти, представени от висшите училища, в които работят, или по проекти, които са разработени от лица, с които са в роднински връзки до трета степен. (3) За участието си в експертните комисии членовете им получават възнаграждение в размер, определен със заповед на министъра на образованието и науката. Чл. 11. (1) При осъществяване на своята дейност експертните комисии се подпомагат от рецензенти. (2) Рецензенти могат да бъдат: 1. преподаватели с научни степени и звания, работещи във висшите училища; 2. научни работници от научни институти, имащи опит в преподаването; 3. лица, работещи в държавни организации или обществени сдружения, имащи опит в образователната политика. (3) Списъкът на рецензентите се утвърждава от управителния съвет по предложение на директора и висшите училища/научните институти. (4) Рецензентите: 1. оценяват самостоятелно и независимо възложените им проекти и се произнасят относно съответствието с утвърдените критерии за оценка; 2. обсъждат резултатите от оценката на проектите и изработват общо становище за всеки проект; 3. правят предложения за рецензираните проекти по степента на тяхната значимост и получените оценки. (5) Рецензентите не могат да оценяват проекти, представени от университетите, към които принадлежат, или по проекти, по които работят лица, с които са в роднински връзки до трета степен. (6) За всеки проект се назначават по двама рецензенти. (7) За рецензирането на представените проекти рецензентите получават възнаграждения, определени със заповед на министъра на образованието и науката. Чл. 12. (1) При осъществяване на своите правомощия управителният съвет и директорът на центъра се подпомагат от администрация. (2) Според разпределението на дейностите администрацията е обща и специализирана. Чл. 13. Общата администрация осигурява технически дейността на управителния съвет, на експертните комисии и на специализираната администрация, като: 1. организира деловодството, документооборота, архива и информационното осигуряване; 2. отговаря за осигуряване на цялостното финансово-счетоводно обслужване на агенцията; 3. организира завеждането, съхраняването и отчитането на материалните активи на центъра; 4. изготвя проектите на длъжностните характеристики на центъра; 5. организира ремонта и поддръжката на материалната база. Чл. 14. Специализираната администрация подпомага и осигурява осъществяването на правомощията на управителния съвет и директора на центъра, като: 1. обслужва дейността и изпълнява решенията на органите за управление на центъра и дейността на експертните комисии; 2. събира информация и поддържа информационна база от данни, свързани с дейностите по оценяване на проектите; 3. консултира институциите в системата на висшето образование при изготвянето на проектите, с които кандидатстват; 4. организира обучение на представители на висшите училища за условията за участие и разработване на проектите от висшите училища; 5. приема и насочва проектите на висшите училища към съответната експертна комисия; 6. осъществява постоянно наблюдение и контрол върху изпълнението на приетите за финансиране проекти; 7. изготвя анализи и отчети за дейността на центъра и осъществения контрол по приетите за финансиране проекти; 8. осигурява условията за работа на експертните комисии и рецензентите за оценка на проектите; 9. изработва становища за управителния съвет относно финансирането на проекти и програми в зависимост от дадените от експертните комисии препоръки. Чл. 15. (1) Дейността на центъра се контролира от Международен надзорен съвет, който се състои от 7 членове, трима от които са чуждестранни граждани. (2) Членовете на Международния надзорен съвет се назначават от министъра на образованието и науката. (3) Председателят на Международния надзорен съвет е български гражданин и се избира от членовете на съвета. (4) Членовете на съвета са с мандат 3 години. (5) Членове на Международния надзорен съвет могат да бъдат освободени по тяхна молба или от министъра на образованието и науката при констатирани сериозни нарушения на правилата за работа на центъра. (6) Международният надзорен съвет: 1. контролира дейността на центъра; 2. оценява ефективността на управлението на центъра; 3. формулира препоръки относно правилата, дейностите и проектите на центъра; 4. изготвя доклади за развитието на центъра; 5. прави предложения за създаване на нови или закриване на съществуващи направления на центъра. (7) Международният надзорен съвет заседава най-малко един път годишно, като заседанията му са редовни, ако присъстват повече от половината от членовете му и решенията се вземат с обикновено мнозинство. (8) За участието си в заседанията членовете на Международния надзорен съвет получават възнаграждения в размер, определен от Световната банка. Глава трета. ОРГАНИЗАЦИЯ НА ПРОЦЕСИТЕ ПО ОЦЕНЯВАНЕ НА ПРОЕКТИТЕ Раздел I. Условия за кандидатстване Чл. 16. (1) За финансиране на проекти могат да кандидатстват: 1. държавни висши училища; 2. основни структурни звена на държавните висши училища; 3. мрежа от държавни висши училища; 4. основни структурни звена от мрежата на държавните висши училища. (2) За откриване на процедура за финансиране висшите училища трябва да: 1. предоставят на вносителя на проекта цялата предвидена сума, одобрена от центъра, без забавяне или отклоняването й; 2. използват предоставените по проекта целеви средства по предназначение; 3. внедрят информационна система за следене на изпълнението на проектите и да осигурят достъп на упълномощените от системата лица до информацията за наблюдение на изпълнението на проекта и контрол върху финансовата дейност; 4. подпишат с центъра договор, в който подробно се определят правата и задълженията при изпълнението на проектите; 5. създадат комисии по изпълняваните проекти, координирани от едно отговорно за администрирането на проектите лице, изпълняващо също така ролята на връзка с центъра; 6. развиват програми за самооценка в съответствие с действащото законодателство. (3) За откриване на процедура за финансиране основните структурни звена на висшите училища трябва да: 1. са представени от висшите училища, към които принадлежат; 2. удостоверят, че са упълномощени от ръководството на съответното висше училище за самостоятелно представяне; 3. представят потвърждение от ръководството на висшето училище, че то дава гаранции за: а) създадени материални предпоставки по проекта; б) установени нормативни условия за реализация на проекти; в) съгласие на висшето училище в качеството му на юридическо лице за опериране с финансовите средства на проекта и за спазване на финансовата дисциплина. (4) За откриване на процедура за финансиране на съвместни проекти мрежите от висши училища или техните структурни звена освен на изискванията по предходните алинеи да представят: 1. писмено съгласие на ръководствата на участващите висши училища за съвместна работа; 2. споразумение за разпределението на ресурсите и изпълнението на задачите, ясно изразени в момента на кандидатстването пред центъра. Раздел II. Обявяване на конкурси, оценка и класиране на проектите Чл. 17. (1) Условията за финансиране на проекти от центъра се утвърждават от управителния съвет по предложение на директора и се обявяват публично в началото на всяка календарна година (до 30 април). (2) Центърът открива процедурите за приемане на проекти от 1 октомври всяка календарна година. (3) Управителният съвет разглежда само проектите, постъпили до 31 януари следващата година. (4) Управителният съвет взема решение за финансиране на постъпилите проекти в срок до 30 април следващата година. (5) Финансирането на проектите започва от 1 май следващата година. (6) Продължителността на един проект е до две години. (7) Всеки проект трябва да отговаря на следните условия: 1. съдържа оценка на състоянието на проблема; 2. съдържа предложения за последователни действия с остойностени разходи, насочени към постигането на общите цели на системата; 3. е в съответствие с обявената политика на висшите училища; 4. е съобразен с установените условия за одобрение на проекта; 5. е подготвен в съответствие с правилата за работа на центъра и включва: а) наименование на проекта; б) данни за вносителите на проекта; в) уверения на ръководствата на участващите висши училища, че ще изпълнят задълженията си и ще гарантират устойчивост на резултатите; г) биографични данни на лицата, отговарящи за изпълнение на проекта; д) кратко описание на проекта и целите, които си поставя; е) доказване на съответствие на проекта с плановете за развитие на висшите училища; ж) работна програма за изпълнение на задачите; з) финансов план за изпълнение на задачите по проекта; и) очаквани резултати и механизми за обективно оценяване на тези резултати. Чл. 18. (1) Проектите от висшите училища се представят в центъра до 31 януари всяка календарна година. (2) Постъпилите проекти се регистрират в центъра и се насочват от директора на центъра към съответния щатен експерт. (3) Щатните експерти на центъра извършват началната техническа оценка на всеки проект до 15 февруари всяка календарна година, като: 1. проверяват съответствието на проекта с формалните изисквания за неговото представяне; 2. при несъответствие с изискванията връщат проекта на вносителя чрез управителния съвет; 3. при одобрение представят проекта в съответната експертна комисия. (4) Експертната комисия определя за всеки проект: 1. двама рецензенти - специалисти в областта на проекта; 2. отговорник за проекта от състава на eкспертната комисия. (5) Рецензентите извършват своята оценка до 15 март всяка календарна година, като: 1. мотивирано определят оценките си независимо един от друг, след което съвместно оформят общата оценка и мотивите си; 2. при отрицателна оценка връщат проекта на вносителя; 3. при положителна оценка представят проекта в съответната експертна комисия. (6) Експертната комисия разглежда одобрените от рецензентите проекти в срок до 1 април всяка календарна година, като: 1. проверява съответствието на проекта с определените критерии и поставя оценки за степента на съответствие; 2. връща на вносителя неодобрените проекти със съответната мотивировка; 3. внася одобрените проекти за разглеждане в управителния съвет на центъра. (7) Управителният съвет разглежда одобрените от експертните комисии проекти до 15 април всяка календарна година, като: 1. връща неодобрените проекти на вносителя с мотивите за неодобрение; 2. взема следните решения по одобрените проекти: а) одобрява изцяло проекта; б) приема проекта с промяна на финансирането; в) приема проекта със забележки за доработване със срок до 30 април всяка година с оглед на окончателното му приемане; г) приема проекта с промяна на финансирането и със забележки за доработване със срок до 30 април същата календарна година. Раздел III. Договор за осъществяване на проектите Чл. 19. (1) За всеки одобрен проект се сключва договор между директора на центъра и ректорите на висшите училища, участващи като страна в проекта. (2) С договора се определят правата и задълженията на страните и се гарантира постигането на поставените в проекта цели. (3) Висшите училища се задължават: 1. да изпълнят поетите съгласно одобрения проект задачи; 2. да спазват утвърдените с този правилник правила и по-специално тези, отнасящи се до начините за договаряне на стоки и услуги; 3. да имат подходяща счетоводна система за изпълнението на проекта и да спазват стриктно финансовата дисциплина; 4. да спазват сроковете за отделните етапи на договора; 5. да гарантират правото на членове на управителния съвет и Международния надзорен съвет да наблюдават развитието на проекта по време на неговото изпълнение и до 2 години след неговото приключване. (4) Центърът се задължава: 1. да покрива своевременно разходите по проекта съгласно договорените и одобрени от Правителството на Република България и Световната банка механизми за опериране със средствата за времетраенето на заема; 2. да следи за процедурите по придобиване по проекта на имущество, ремонтна дейност и услуги. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Чл. 20. Организацията за работата на центъра се осъществява в съответствие с разпоредбите на правилника и правилата за работа на центъра. Чл. 21. Лицата, работещи по служебно или трудово правоотношение в центъра, изпълняват възложените им задачи въз основа на длъжностните характеристики, утвърдени от директора. Чл. 22. (1) Документите, изпратени до центъра от държавни органи, от юридически или физически лица, се завеждат от техническия сътрудник във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър техническият сътрудник извършва проверка за наличието на всички материали, посочени в тях, и образува служебна преписка, която се разпределя според адресата или съдържанието. Чл. 23. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис. Чл. 24. Изходящите от центъра документи се съставят в 2 екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата. Чл. 25. Работното време на центъра е от 9 до 17 ч. и 30 мин. с почивка от 12 до 12 ч. и 30 мин. Заключителни разпоредби § 1. Този правилник се приема на основание § 2 от преходните и заключителните разпоредби на ПМС № 148 от 27.VII.2000 г. (ДВ, бр. 64 от 2000 г.). § 2. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР \"КОНКУРЕНТНА СИСТЕМА ЗА ОБУЧЕНИЕ И УПРАВЛЕНИЕ НА ВИСШЕТО ОБРАЗОВАНИЕ\" В сила от 02.03.2001 г. Издадена от министъра на образованието и науката Обн. ДВ. бр. 19 от 2 Март 2001г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работа на център \"Конкурентна система за обучение и управление на висшето образование\", наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е юридическо лице на бюджетна издръжка към министъра на образованието и науката, със седалище София и обща численост на персонала 9 щатни бройки. (2) Центърът е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката по чл. 60 от Закона за администрацията . Чл. 3. Центърът: 1. съдейства на Министерството на образованието и науката при осъществяване на реформата във висшето образование; 2. разработва, одобрява, финансира и контролира изпълнението на проекти по подобряване на качеството на обучение и управление на висшите училища; 3. подпомага процеса за постигане на по-добра ефективност на управлението във висшите училища, както и подобряване качеството на учебния процес; 4. създава механизми, насочени към осигуряване качеството на учебния процес; 5. извършва дейности по подобряване и осъвременяване на учебните планове и програми; 6. съдейства за подобряване на технологията на учебния процес; 7. подпомага въвеждането на нови форми на обучение; 8. съдейства за повишаване на квалификацията на преподавателския състав; 9. съдейства за подобряване на материалната база на висшите училища; 10. подпомага развитието на университетските и факултетските библиотеки; 11. извършва дейности по подпомагане и улесняване преструктурирането на висшите училища; 12. съдейства за подобряване на управлението на висшите училища. Чл. 4. Центърът се финансира от: 1. субсидия от държавния бюджет; 2. заемни средства от Световната банка по проект \"Модернизация на образованието\"; 3. собствени приходи от спонсорства, дарения и др. Глава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 5. Органи на управление на центъра са управителният съвет и директорът на центъра. Чл. 6. (1) Управителният съвет се състои от председател - зам.-министър на образованието и науката, четирима членове - представители на академичната общност, и директора на центъра. (2) Членовете на управителния съвет се назначават от министъра на образованието и науката. (3) Член на управителния съвет не може да бъде лице, заемащо длъжностите ректор, заместник-ректор и декан във висше училище, съответно председател, заместник-председател и директор на институт в Българската академия на науките и в Националния център за аграрни науки. (4) Мандатът на членовете на управителния съвет е 3 години. (5) Член на управителния съвет може да се освободи преди изтичане на мандата: 1. по негово писмено искане; 2. при системно неизпълнение на задълженията; 3. при фактическа невъзможност за изпълняване на длъжността, продължила повече от 6 месеца; 4. при несъвместимост с длъжностите по ал. 3. (6) Предложението за освобождаване на член на управителния съвет по ал. 5, т. 2 и 3 се взема с мнозинство от списъчния състав на съвета и се утвърждава от министъра на образованието и науката. (7) Заемането на освободените места се извършва по реда на ал. 2. Чл. 7. (1) Управителният съвет: 1. утвърждава критериите за оценка на проектите след съгласуване с Министерството на образованието и науката; 2. утвърждава конкретните процедури за провеждане на конкурс и оценяване на проектите и свързаната с тях документация; 3. създава експертни комисии за оценка на проектите и отчетите за изпълнението им; 4. определя състава и задачите на експертните комисии; 5. взема решение за финансиране на проектите въз основа на докладите на експертните комисии; 6. информира министъра на образованието и науката за приетите проекти за финансиране; 7. приема докладите на директора за резултатите от изпълнението на проектите; 8. определя санкциите при лошо изпълнение на финансирани проекти; 9. възлага проучвания за ефектите от внедряването на проектите и въздействието им върху системата на висшето образование; 10. при необходимост предлага на Министерството на образованието и науката създаване на нови или премахването на съществуващите направления на дейността на центъра; 11. приема отчети на директора за дейността на центъра и информира Министерството на образованието и науката; 12. съдейства за набирането на нови източници за финансиране на центъра. (2) Управителният съвет заседава по график, утвърден от председателя му. (3) Заседанията на управителния съвет се считат за редовни, ако на тях присъстват най-малко трима от списъчния му състав. (4) За участието в заседанията членовете на управителния съвет получават възнаграждения, определени със заповед на министъра на образованието и науката. Чл. 8. (1) Директорът на центъра се назначава от министъра на образованието и науката. (2) Директорът: 1. ръководи цялостната дейност на центъра и го представлява в страната и в чужбина; 2. осъществява взаимоотношенията на центъра с Министерството на образованието и науката, звеното за координация на проекта и институциите от системата на висшето образование; 3. сключва договорите с ректорите на висшите училища за изпълнение на приетите проекти; 4. разпределя приетите проекти на щатните експерти от центъра, които ги внасят за обсъждане в експертните комисии; 5. издава актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения с работещите в центъра; 6. отговаря за контрола на изпълнението на приетите проекти по етапи, средства и дейности; 7. подготвя заседанията на управителния съвет и участва в тях с право на съвещателен глас. Чл. 9. (1) Управителният съвет създава две експертни комисии за оценка на проектите по направленията на центъра: 1. по самооценка на висшите училища и разработване на система за подобряване на качеството на обучение; 2. по разработване на стратегии за развитие и подобряване на ефективността на управлението във висшите училища. (2) Експертните комисии по ал. 1 са в състав от 7 членове, които се избират от управителния съвет по предложение на висшите училища и членовете им се назначават от председателя на управителния съвет. (3) Членовете на експертните комисии се избират за срок 3 години. (4) Член на експертна комисия може да се освободи преди изтичане на срока по ал. 4 от председателя на управителния съвет: 1. по негово писмено искане; 2. при системно неизпълнение на задълженията; 3. при фактическа невъзможност за изпълняване на длъжността, продължила повече от 6 месеца. (5) Предложението за освобождаване на член на експертна комисия по ал. 5, т. 2 и 3 се взема с обикновено мнозинство. (6) По предложение на директора управителният съвет избира председатели на експертните комисии. Чл. 10. (1) Експертните комисии: 1. установяват съответствието между целите на представените проекти и утвърдените критерии за оценяването им; 2. анализират оценките на рецензентите, класират представените проекти и правят предложения пред управителния съвет за приемането или отхвърлянето им; 3. правят предложения пред управителния съвет за промяна на критериите за оценяване на проектите. (2) Членовете на експертните комисии не могат да се произнасят по проекти, представени от висшите училища, в които работят, или по проекти, които са разработени от лица, с които са в роднински връзки до трета степен. (3) За участието си в експертните комисии членовете им получават възнаграждение в размер, определен със заповед на министъра на образованието и науката. Чл. 11. (1) При осъществяване на своята дейност експертните комисии се подпомагат от рецензенти. (2) Рецензенти могат да бъдат: 1. преподаватели с научни степени и звания, работещи във висшите училища; 2. научни работници от научни институти, имащи опит в преподаването; 3. лица, работещи в държавни организации или обществени сдружения, имащи опит в образователната политика. (3) Списъкът на рецензентите се утвърждава от управителния съвет по предложение на директора и висшите училища/научните институти. (4) Рецензентите: 1. оценяват самостоятелно и независимо възложените им проекти и се произнасят относно съответствието с утвърдените критерии за оценка; 2. обсъждат резултатите от оценката на проектите и изработват общо становище за всеки проект; 3. правят предложения за рецензираните проекти по степента на тяхната значимост и получените оценки. (5) Рецензентите не могат да оценяват проекти, представени от университетите, към които принадлежат, или по проекти, по които работят лица, с които са в роднински връзки до трета степен. (6) За всеки проект се назначават по двама рецензенти. (7) За рецензирането на представените проекти рецензентите получават възнаграждения, определени със заповед на министъра на образованието и науката. Чл. 12. (1) При осъществяване на своите правомощия управителният съвет и директорът на центъра се подпомагат от администрация. (2) Според разпределението на дейностите администрацията е обща и специализирана. Чл. 13. Общата администрация осигурява технически дейността на управителния съвет, на експертните комисии и на специализираната администрация, като: 1. организира деловодството, документооборота, архива и информационното осигуряване; 2. отговаря за осигуряване на цялостното финансово-счетоводно обслужване на агенцията; 3. организира завеждането, съхраняването и отчитането на материалните активи на центъра; 4. изготвя проектите на длъжностните характеристики на центъра; 5. организира ремонта и поддръжката на материалната база. Чл. 14. Специализираната администрация подпомага и осигурява осъществяването на правомощията на управителния съвет и директора на центъра, като: 1. обслужва дейността и изпълнява решенията на органите за управление на центъра и дейността на експертните комисии; 2. събира информация и поддържа информационна база от данни, свързани с дейностите по оценяване на проектите; 3. консултира институциите в системата на висшето образование при изготвянето на проектите, с които кандидатстват; 4. организира обучение на представители на висшите училища за условията за участие и разработване на проектите от висшите училища; 5. приема и насочва проектите на висшите училища към съответната експертна комисия; 6. осъществява постоянно наблюдение и контрол върху изпълнението на приетите за финансиране проекти; 7. изготвя анализи и отчети за дейността на центъра и осъществения контрол по приетите за финансиране проекти; 8. осигурява условията за работа на експертните комисии и рецензентите за оценка на проектите; 9. изработва становища за управителния съвет относно финансирането на проекти и програми в зависимост от дадените от експертните комисии препоръки. Чл. 15. (1) Дейността на центъра се контролира от Международен надзорен съвет, който се състои от 7 членове, трима от които са чуждестранни граждани. (2) Членовете на Международния надзорен съвет се назначават от министъра на образованието и науката. (3) Председателят на Международния надзорен съвет е български гражданин и се избира от членовете на съвета. (4) Членовете на съвета са с мандат 3 години. (5) Членове на Международния надзорен съвет могат да бъдат освободени по тяхна молба или от министъра на образованието и науката при констатирани сериозни нарушения на правилата за работа на центъра. (6) Международният надзорен съвет: 1. контролира дейността на центъра; 2. оценява ефективността на управлението на центъра; 3. формулира препоръки относно правилата, дейностите и проектите на центъра; 4. изготвя доклади за развитието на центъра; 5. прави предложения за създаване на нови или закриване на съществуващи направления на центъра. (7) Международният надзорен съвет заседава най-малко един път годишно, като заседанията му са редовни, ако присъстват повече от половината от членовете му и решенията се вземат с обикновено мнозинство. (8) За участието си в заседанията членовете на Международния надзорен съвет получават възнаграждения в размер, определен от Световната банка. Глава трета. ОРГАНИЗАЦИЯ НА ПРОЦЕСИТЕ ПО ОЦЕНЯВАНЕ НА ПРОЕКТИТЕ Раздел I. Условия за кандидатстване Чл. 16. (1) За финансиране на проекти могат да кандидатстват: 1. държавни висши училища; 2. основни структурни звена на държавните висши училища; 3. мрежа от държавни висши училища; 4. основни структурни звена от мрежата на държавните висши училища. (2) За откриване на процедура за финансиране висшите училища трябва да: 1. предоставят на вносителя на проекта цялата предвидена сума, одобрена от центъра, без забавяне или отклоняването й; 2. използват предоставените по проекта целеви средства по предназначение; 3. внедрят информационна система за следене на изпълнението на проектите и да осигурят достъп на упълномощените от системата лица до информацията за наблюдение на изпълнението на проекта и контрол върху финансовата дейност; 4. подпишат с центъра договор, в който подробно се определят правата и задълженията при изпълнението на проектите; 5. създадат комисии по изпълняваните проекти, координирани от едно отговорно за администрирането на проектите лице, изпълняващо също така ролята на връзка с центъра; 6. развиват програми за самооценка в съответствие с действащото законодателство. (3) За откриване на процедура за финансиране основните структурни звена на висшите училища трябва да: 1. са представени от висшите училища, към които принадлежат; 2. удостоверят, че са упълномощени от ръководството на съответното висше училище за самостоятелно представяне; 3. представят потвърждение от ръководството на висшето училище, че то дава гаранции за: а) създадени материални предпоставки по проекта; б) установени нормативни условия за реализация на проекти; в) съгласие на висшето училище в качеството му на юридическо лице за опериране с финансовите средства на проекта и за спазване на финансовата дисциплина. (4) За откриване на процедура за финансиране на съвместни проекти мрежите от висши училища или техните структурни звена освен на изискванията по предходните алинеи да представят: 1. писмено съгласие на ръководствата на участващите висши училища за съвместна работа; 2. споразумение за разпределението на ресурсите и изпълнението на задачите, ясно изразени в момента на кандидатстването пред центъра. Раздел II. Обявяване на конкурси, оценка и класиране на проектите Чл. 17. (1) Условията за финансиране на проекти от центъра се утвърждават от управителния съвет по предложение на директора и се обявяват публично в началото на всяка календарна година (до 30 април). (2) Центърът открива процедурите за приемане на проекти от 1 октомври всяка календарна година. (3) Управителният съвет разглежда само проектите, постъпили до 31 януари следващата година. (4) Управителният съвет взема решение за финансиране на постъпилите проекти в срок до 30 април следващата година. (5) Финансирането на проектите започва от 1 май следващата година. (6) Продължителността на един проект е до две години. (7) Всеки проект трябва да отговаря на следните условия: 1. съдържа оценка на състоянието на проблема; 2. съдържа предложения за последователни действия с остойностени разходи, насочени към постигането на общите цели на системата; 3. е в съответствие с обявената политика на висшите училища; 4. е съобразен с установените условия за одобрение на проекта; 5. е подготвен в съответствие с правилата за работа на центъра и включва: а) наименование на проекта; б) данни за вносителите на проекта; в) уверения на ръководствата на участващите висши училища, че ще изпълнят задълженията си и ще гарантират устойчивост на резултатите; г) биографични данни на лицата, отговарящи за изпълнение на проекта; д) кратко описание на проекта и целите, които си поставя; е) доказване на съответствие на проекта с плановете за развитие на висшите училища; ж) работна програма за изпълнение на задачите; з) финансов план за изпълнение на задачите по проекта; и) очаквани резултати и механизми за обективно оценяване на тези резултати. Чл. 18. (1) Проектите от висшите училища се представят в центъра до 31 януари всяка календарна година. (2) Постъпилите проекти се регистрират в центъра и се насочват от директора на центъра към съответния щатен експерт. (3) Щатните експерти на центъра извършват началната техническа оценка на всеки проект до 15 февруари всяка календарна година, като: 1. проверяват съответствието на проекта с формалните изисквания за неговото представяне; 2. при несъответствие с изискванията връщат проекта на вносителя чрез управителния съвет; 3. при одобрение представят проекта в съответната експертна комисия. (4) Експертната комисия определя за всеки проект: 1. двама рецензенти - специалисти в областта на проекта; 2. отговорник за проекта от състава на eкспертната комисия. (5) Рецензентите извършват своята оценка до 15 март всяка календарна година, като: 1. мотивирано определят оценките си независимо един от друг, след което съвместно оформят общата оценка и мотивите си; 2. при отрицателна оценка връщат проекта на вносителя; 3. при положителна оценка представят проекта в съответната експертна комисия. (6) Експертната комисия разглежда одобрените от рецензентите проекти в срок до 1 април всяка календарна година, като: 1. проверява съответствието на проекта с определените критерии и поставя оценки за степента на съответствие; 2. връща на вносителя неодобрените проекти със съответната мотивировка; 3. внася одобрените проекти за разглеждане в управителния съвет на центъра. (7) Управителният съвет разглежда одобрените от експертните комисии проекти до 15 април всяка календарна година, като: 1. връща неодобрените проекти на вносителя с мотивите за неодобрение; 2. взема следните решения по одобрените проекти: а) одобрява изцяло проекта; б) приема проекта с промяна на финансирането; в) приема проекта със забележки за доработване със срок до 30 април всяка година с оглед на окончателното му приемане; г) приема проекта с промяна на финансирането и със забележки за доработване със срок до 30 април същата календарна година. Раздел III. Договор за осъществяване на проектите Чл. 19. (1) За всеки одобрен проект се сключва договор между директора на центъра и ректорите на висшите училища, участващи като страна в проекта. (2) С договора се определят правата и задълженията на страните и се гарантира постигането на поставените в проекта цели. (3) Висшите училища се задължават: 1. да изпълнят поетите съгласно одобрения проект задачи; 2. да спазват утвърдените с този правилник правила и по-специално тези, отнасящи се до начините за договаряне на стоки и услуги; 3. да имат подходяща счетоводна система за изпълнението на проекта и да спазват стриктно финансовата дисциплина; 4. да спазват сроковете за отделните етапи на договора; 5. да гарантират правото на членове на управителния съвет и Международния надзорен съвет да наблюдават развитието на проекта по време на неговото изпълнение и до 2 години след неговото приключване. (4) Центърът се задължава: 1. да покрива своевременно разходите по проекта съгласно договорените и одобрени от Правителството на Република България и Световната банка механизми за опериране със средствата за времетраенето на заема; 2. да следи за процедурите по придобиване по проекта на имущество, ремонтна дейност и услуги. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Чл. 20. Организацията за работата на центъра се осъществява в съответствие с разпоредбите на правилника и правилата за работа на центъра. Чл. 21. Лицата, работещи по служебно или трудово правоотношение в центъра, изпълняват възложените им задачи въз основа на длъжностните характеристики, утвърдени от директора. Чл. 22. (1) Документите, изпратени до центъра от държавни органи, от юридически или физически лица, се завеждат от техническия сътрудник във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър техническият сътрудник извършва проверка за наличието на всички материали, посочени в тях, и образува служебна преписка, която се разпределя според адресата или съдържанието. Чл. 23. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис. Чл. 24. Изходящите от центъра документи се съставят в 2 екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата. Чл. 25. Работното време на центъра е от 9 до 17 ч. и 30 мин. с почивка от 12 до 12 ч. и 30 мин. Заключителни разпоредби § 1. Този правилник се приема на основание § 2 от преходните и заключителните разпоредби на ПМС № 148 от 27.VII.2000 г. (ДВ, бр. 64 от 2000 г.). § 2. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР \"КОНКУРЕНТНА СИСТЕМА ЗА ОБУЧЕНИЕ И УПРАВЛЕНИЕ НА ВИСШЕТО ОБРАЗОВАНИЕ\" В сила от 02.03.2001 г. Издадена от министъра на образованието и науката Обн. ДВ. бр. 19 от 2 Март 2001г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работа на център \"Конкурентна система за обучение и управление на висшето образование\", наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е юридическо лице на бюджетна издръжка към министъра на образованието и науката, със седалище София и обща численост на персонала 9 щатни бройки. (2) Центърът е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката по чл. 60 от Закона за администрацията . Чл. 3. Центърът: 1. съдейства на Министерството на образованието и науката при осъществяване на реформата във висшето образование; 2. разработва, одобрява, финансира и контролира изпълнението на проекти по подобряване на качеството на обучение и управление на висшите училища; 3. подпомага процеса за постигане на по-добра ефективност на управлението във висшите училища, както и подобряване качеството на учебния процес; 4. създава механизми, насочени към осигуряване качеството на учебния процес; 5. извършва дейности по подобряване и осъвременяване на учебните планове и програми; 6. съдейства за подобряване на технологията на учебния процес; 7. подпомага въвеждането на нови форми на обучение; 8. съдейства за повишаване на квалификацията на преподавателския състав; 9. съдейства за подобряване на материалната база на висшите училища; 10. подпомага развитието на университетските и факултетските библиотеки; 11. извършва дейности по подпомагане и улесняване преструктурирането на висшите училища; 12. съдейства за подобряване на управлението на висшите училища. Чл. 4. Центърът се финансира от: 1. субсидия от държавния бюджет; 2. заемни средства от Световната банка по проект \"Модернизация на образованието\"; 3. собствени приходи от спонсорства, дарения и др. Глава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА Чл. 5. Органи на управление на центъра са управителният съвет и директорът на центъра. Чл. 6. (1) Управителният съвет се състои от председател - зам.-министър на образованието и науката, четирима членове - представители на академичната общност, и директора на центъра. (2) Членовете на управителния съвет се назначават от министъра на образованието и науката. (3) Член на управителния съвет не може да бъде лице, заемащо длъжностите ректор, заместник-ректор и декан във висше училище, съответно председател, заместник-председател и директор на институт в Българската академия на науките и в Националния център за аграрни науки. (4) Мандатът на членовете на управителния съвет е 3 години. (5) Член на управителния съвет може да се освободи преди изтичане на мандата: 1. по негово писмено искане; 2. при системно неизпълнение на задълженията; 3. при фактическа невъзможност за изпълняване на длъжността, продължила повече от 6 месеца; 4. при несъвместимост с длъжностите по ал. 3. (6) Предложението за освобождаване на член на управителния съвет по ал. 5, т. 2 и 3 се взема с мнозинство от списъчния състав на съвета и се утвърждава от министъра на образованието и науката. (7) Заемането на освободените места се извършва по реда на ал. 2. Чл. 7. (1) Управителният съвет: 1. утвърждава критериите за оценка на проектите след съгласуване с Министерството на образованието и науката; 2. утвърждава конкретните процедури за провеждане на конкурс и оценяване на проектите и свързаната с тях документация; 3. създава експертни комисии за оценка на проектите и отчетите за изпълнението им; 4. определя състава и задачите на експертните комисии; 5. взема решение за финансиране на проектите въз основа на докладите на експертните комисии; 6. информира министъра на образованието и науката за приетите проекти за финансиране; 7. приема докладите на директора за резултатите от изпълнението на проектите; 8. определя санкциите при лошо изпълнение на финансирани проекти; 9. възлага проучвания за ефектите от внедряването на проектите и въздействието им върху системата на висшето образование; 10. при необходимост предлага на Министерството на образованието и науката създаване на нови или премахването на съществуващите направления на дейността на центъра; 11. приема отчети на директора за дейността на центъра и информира Министерството на образованието и науката; 12. съдейства за набирането на нови източници за финансиране на центъра. (2) Управителният съвет заседава по график, утвърден от председателя му. (3) Заседанията на управителния съвет се считат за редовни, ако на тях присъстват най-малко трима от списъчния му състав. (4) За участието в заседанията членовете на управителния съвет получават възнаграждения, определени със заповед на министъра на образованието и науката. Чл. 8. (1) Директорът на центъра се назначава от министъра на образованието и науката. (2) Директорът: 1. ръководи цялостната дейност на центъра и го представлява в страната и в чужбина; 2. осъществява взаимоотношенията на центъра с Министерството на образованието и науката, звеното за координация на проекта и институциите от системата на висшето образование; 3. сключва договорите с ректорите на висшите училища за изпълнение на приетите проекти; 4. разпределя приетите проекти на щатните експерти от центъра, които ги внасят за обсъждане в експертните комисии; 5. издава актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения с работещите в центъра; 6. отговаря за контрола на изпълнението на приетите проекти по етапи, средства и дейности; 7. подготвя заседанията на управителния съвет и участва в тях с право на съвещателен глас. Чл. 9. (1) Управителният съвет създава две експертни комисии за оценка на проектите по направленията на центъра: 1. по самооценка на висшите училища и разработване на система за подобряване на качеството на обучение; 2. по разработване на стратегии за развитие и подобряване на ефективността на управлението във висшите училища. (2) Експертните комисии по ал. 1 са в състав от 7 членове, които се избират от управителния съвет по предложение на висшите училища и членовете им се назначават от председателя на управителния съвет. (3) Членовете на експертните комисии се избират за срок 3 години. (4) Член на експертна комисия може да се освободи преди изтичане на срока по ал. 4 от председателя на управителния съвет: 1. по негово писмено искане; 2. при системно неизпълнение на задълженията; 3. при фактическа невъзможност за изпълняване на длъжността, продължила повече от 6 месеца. (5) Предложението за освобождаване на член на експертна комисия по ал. 5, т. 2 и 3 се взема с обикновено мнозинство. (6) По предложение на директора управителният съвет избира председатели на експертните комисии. Чл. 10. (1) Експертните комисии: 1. установяват съответствието между целите на представените проекти и утвърдените критерии за оценяването им; 2. анализират оценките на рецензентите, класират представените проекти и правят предложения пред управителния съвет за приемането или отхвърлянето им; 3. правят предложения пред управителния съвет за промяна на критериите за оценяване на проектите. (2) Членовете на експертните комисии не могат да се произнасят по проекти, представени от висшите училища, в които работят, или по проекти, които са разработени от лица, с които са в роднински връзки до трета степен. (3) За участието си в експертните комисии членовете им получават възнаграждение в размер, определен със заповед на министъра на образованието и науката. Чл. 11. (1) При осъществяване на своята дейност експертните комисии се подпомагат от рецензенти. (2) Рецензенти могат да бъдат: 1. преподаватели с научни степени и звания, работещи във висшите училища; 2. научни работници от научни институти, имащи опит в преподаването; 3. лица, работещи в държавни организации или обществени сдружения, имащи опит в образователната политика. (3) Списъкът на рецензентите се утвърждава от управителния съвет по предложение на директора и висшите училища/научните институти. (4) Рецензентите: 1. оценяват самостоятелно и независимо възложените им проекти и се произнасят относно съответствието с утвърдените критерии за оценка; 2. обсъждат резултатите от оценката на проектите и изработват общо становище за всеки проект; 3. правят предложения за рецензираните проекти по степента на тяхната значимост и получените оценки. (5) Рецензентите не могат да оценяват проекти, представени от университетите, към които принадлежат, или по проекти, по които работят лица, с които са в роднински връзки до трета степен. (6) За всеки проект се назначават по двама рецензенти. (7) За рецензирането на представените проекти рецензентите получават възнаграждения, определени със заповед на министъра на образованието и науката. Чл. 12. (1) При осъществяване на своите правомощия управителният съвет и директорът на центъра се подпомагат от администрация. (2) Според разпределението на дейностите администрацията е обща и специализирана. Чл. 13. Общата администрация осигурява технически дейността на управителния съвет, на експертните комисии и на специализираната администрация, като: 1. организира деловодството, документооборота, архива и информационното осигуряване; 2. отговаря за осигуряване на цялостното финансово-счетоводно обслужване на агенцията; 3. организира завеждането, съхраняването и отчитането на материалните активи на центъра; 4. изготвя проектите на длъжностните характеристики на центъра; 5. организира ремонта и поддръжката на материалната база. Чл. 14. Специализираната администрация подпомага и осигурява осъществяването на правомощията на управителния съвет и директора на центъра, като: 1. обслужва дейността и изпълнява решенията на органите за управление на центъра и дейността на експертните комисии; 2. събира информация и поддържа информационна база от данни, свързани с дейностите по оценяване на проектите; 3. консултира институциите в системата на висшето образование при изготвянето на проектите, с които кандидатстват; 4. организира обучение на представители на висшите училища за условията за участие и разработване на проектите от висшите училища; 5. приема и насочва проектите на висшите училища към съответната експертна комисия; 6. осъществява постоянно наблюдение и контрол върху изпълнението на приетите за финансиране проекти; 7. изготвя анализи и отчети за дейността на центъра и осъществения контрол по приетите за финансиране проекти; 8. осигурява условията за работа на експертните комисии и рецензентите за оценка на проектите; 9. изработва становища за управителния съвет относно финансирането на проекти и програми в зависимост от дадените от експертните комисии препоръки. Чл. 15. (1) Дейността на центъра се контролира от Международен надзорен съвет, който се състои от 7 членове, трима от които са чуждестранни граждани. (2) Членовете на Международния надзорен съвет се назначават от министъра на образованието и науката. (3) Председателят на Международния надзорен съвет е български гражданин и се избира от членовете на съвета. (4) Членовете на съвета са с мандат 3 години. (5) Членове на Международния надзорен съвет могат да бъдат освободени по тяхна молба или от министъра на образованието и науката при констатирани сериозни нарушения на правилата за работа на центъра. (6) Международният надзорен съвет: 1. контролира дейността на центъра; 2. оценява ефективността на управлението на центъра; 3. формулира препоръки относно правилата, дейностите и проектите на центъра; 4. изготвя доклади за развитието на центъра; 5. прави предложения за създаване на нови или закриване на съществуващи направления на центъра. (7) Международният надзорен съвет заседава най-малко един път годишно, като заседанията му са редовни, ако присъстват повече от половината от членовете му и решенията се вземат с обикновено мнозинство. (8) За участието си в заседанията членовете на Международния надзорен съвет получават възнаграждения в размер, определен от Световната банка. Глава трета. ОРГАНИЗАЦИЯ НА ПРОЦЕСИТЕ ПО ОЦЕНЯВАНЕ НА ПРОЕКТИТЕ Раздел I. Условия за кандидатстване Чл. 16. (1) За финансиране на проекти могат да кандидатстват: 1. държавни висши училища; 2. основни структурни звена на държавните висши училища; 3. мрежа от държавни висши училища; 4. основни структурни звена от мрежата на държавните висши училища. (2) За откриване на процедура за финансиране висшите училища трябва да: 1. предоставят на вносителя на проекта цялата предвидена сума, одобрена от центъра, без забавяне или отклоняването й; 2. използват предоставените по проекта целеви средства по предназначение; 3. внедрят информационна система за следене на изпълнението на проектите и да осигурят достъп на упълномощените от системата лица до информацията за наблюдение на изпълнението на проекта и контрол върху финансовата дейност; 4. подпишат с центъра договор, в който подробно се определят правата и задълженията при изпълнението на проектите; 5. създадат комисии по изпълняваните проекти, координирани от едно отговорно за администрирането на проектите лице, изпълняващо също така ролята на връзка с центъра; 6. развиват програми за самооценка в съответствие с действащото законодателство. (3) За откриване на процедура за финансиране основните структурни звена на висшите училища трябва да: 1. са представени от висшите училища, към които принадлежат; 2. удостоверят, че са упълномощени от ръководството на съответното висше училище за самостоятелно представяне; 3. представят потвърждение от ръководството на висшето училище, че то дава гаранции за: а) създадени материални предпоставки по проекта; б) установени нормативни условия за реализация на проекти; в) съгласие на висшето училище в качеството му на юридическо лице за опериране с финансовите средства на проекта и за спазване на финансовата дисциплина. (4) За откриване на процедура за финансиране на съвместни проекти мрежите от висши училища или техните структурни звена освен на изискванията по предходните алинеи да представят: 1. писмено съгласие на ръководствата на участващите висши училища за съвместна работа; 2. споразумение за разпределението на ресурсите и изпълнението на задачите, ясно изразени в момента на кандидатстването пред центъра. Раздел II. Обявяване на конкурси, оценка и класиране на проектите Чл. 17. (1) Условията за финансиране на проекти от центъра се утвърждават от управителния съвет по предложение на директора и се обявяват публично в началото на всяка календарна година (до 30 април). (2) Центърът открива процедурите за приемане на проекти от 1 октомври всяка календарна година. (3) Управителният съвет разглежда само проектите, постъпили до 31 януари следващата година. (4) Управителният съвет взема решение за финансиране на постъпилите проекти в срок до 30 април следващата година. (5) Финансирането на проектите започва от 1 май следващата година. (6) Продължителността на един проект е до две години. (7) Всеки проект трябва да отговаря на следните условия: 1. съдържа оценка на състоянието на проблема; 2. съдържа предложения за последователни действия с остойностени разходи, насочени към постигането на общите цели на системата; 3. е в съответствие с обявената политика на висшите училища; 4. е съобразен с установените условия за одобрение на проекта; 5. е подготвен в съответствие с правилата за работа на центъра и включва: а) наименование на проекта; б) данни за вносителите на проекта; в) уверения на ръководствата на участващите висши училища, че ще изпълнят задълженията си и ще гарантират устойчивост на резултатите; г) биографични данни на лицата, отговарящи за изпълнение на проекта; д) кратко описание на проекта и целите, които си поставя; е) доказване на съответствие на проекта с плановете за развитие на висшите училища; ж) работна програма за изпълнение на задачите; з) финансов план за изпълнение на задачите по проекта; и) очаквани резултати и механизми за обективно оценяване на тези резултати. Чл. 18. (1) Проектите от висшите училища се представят в центъра до 31 януари всяка календарна година. (2) Постъпилите проекти се регистрират в центъра и се насочват от директора на центъра към съответния щатен експерт. (3) Щатните експерти на центъра извършват началната техническа оценка на всеки проект до 15 февруари всяка календарна година, като: 1. проверяват съответствието на проекта с формалните изисквания за неговото представяне; 2. при несъответствие с изискванията връщат проекта на вносителя чрез управителния съвет; 3. при одобрение представят проекта в съответната експертна комисия. (4) Експертната комисия определя за всеки проект: 1. двама рецензенти - специалисти в областта на проекта; 2. отговорник за проекта от състава на eкспертната комисия. (5) Рецензентите извършват своята оценка до 15 март всяка календарна година, като: 1. мотивирано определят оценките си независимо един от друг, след което съвместно оформят общата оценка и мотивите си; 2. при отрицателна оценка връщат проекта на вносителя; 3. при положителна оценка представят проекта в съответната експертна комисия. (6) Експертната комисия разглежда одобрените от рецензентите проекти в срок до 1 април всяка календарна година, като: 1. проверява съответствието на проекта с определените критерии и поставя оценки за степента на съответствие; 2. връща на вносителя неодобрените проекти със съответната мотивировка; 3. внася одобрените проекти за разглеждане в управителния съвет на центъра. (7) Управителният съвет разглежда одобрените от експертните комисии проекти до 15 април всяка календарна година, като: 1. връща неодобрените проекти на вносителя с мотивите за неодобрение; 2. взема следните решения по одобрените проекти: а) одобрява изцяло проекта; б) приема проекта с промяна на финансирането; в) приема проекта със забележки за доработване със срок до 30 април всяка година с оглед на окончателното му приемане; г) приема проекта с промяна на финансирането и със забележки за доработване със срок до 30 април същата календарна година. Раздел III. Договор за осъществяване на проектите Чл. 19. (1) За всеки одобрен проект се сключва договор между директора на центъра и ректорите на висшите училища, участващи като страна в проекта. (2) С договора се определят правата и задълженията на страните и се гарантира постигането на поставените в проекта цели. (3) Висшите училища се задължават: 1. да изпълнят поетите съгласно одобрения проект задачи; 2. да спазват утвърдените с този правилник правила и по-специално тези, отнасящи се до начините за договаряне на стоки и услуги; 3. да имат подходяща счетоводна система за изпълнението на проекта и да спазват стриктно финансовата дисциплина; 4. да спазват сроковете за отделните етапи на договора; 5. да гарантират правото на членове на управителния съвет и Международния надзорен съвет да наблюдават развитието на проекта по време на неговото изпълнение и до 2 години след неговото приключване. (4) Центърът се задължава: 1. да покрива своевременно разходите по проекта съгласно договорените и одобрени от Правителството на Република България и Световната банка механизми за опериране със средствата за времетраенето на заема; 2. да следи за процедурите по придобиване по проекта на имущество, ремонтна дейност и услуги. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА Чл. 20. Организацията за работата на центъра се осъществява в съответствие с разпоредбите на правилника и правилата за работа на центъра. Чл. 21. Лицата, работещи по служебно или трудово правоотношение в центъра, изпълняват възложените им задачи въз основа на длъжностните характеристики, утвърдени от директора. Чл. 22. (1) Документите, изпратени до центъра от държавни органи, от юридически или физически лица, се завеждат от техническия сътрудник във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър техническият сътрудник извършва проверка за наличието на всички материали, посочени в тях, и образува служебна преписка, която се разпределя според адресата или съдържанието. Чл. 23. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис. Чл. 24. Изходящите от центъра документи се съставят в 2 екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата. Чл. 25. Работното време на центъра е от 9 до 17 ч. и 30 мин. с почивка от 12 до 12 ч. и 30 мин. Заключителни разпоредби § 1. Този правилник се приема на основание § 2 от преходните и заключителните разпоредби на ПМС № 148 от 27.VII.2000 г. (ДВ, бр. 64 от 2000 г.). § 2. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР \"КОНКУРЕНТНА СИСТЕМА ЗА ОБУЧЕНИЕ И УПРАВЛЕНИЕ НА ВИСШЕТО ОБРАЗОВАНИЕ\"\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР \"КОНКУРЕНТНА СИСТЕМА ЗА ОБУЧЕНИЕ И УПРАВЛЕНИЕ НА ВИСШЕТО ОБРАЗОВАНИЕ\"\n\nВ сила от 02.03.2001 г.\n\nИздадена от министъра на образованието и науката\n\nОбн. ДВ. бр. 19 от 2 Март 2001г.\n\nОбн. ДВ. бр. 19 от 2 Март 2001г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат устройството, дейността и организацията на работа на център \"Конкурентна система за обучение и управление на висшето образование\", наричан по-нататък \"центъра\".\n\nЧл. 1. С правилника се уреждат устройството, дейността и организацията на работа на център \"Конкурентна система за обучение и управление на висшето образование\", наричан по-нататък \"центъра\".\n\nЧл. 2. (1) Центърът е юридическо лице на бюджетна издръжка към министъра на образованието и науката, със седалище София и обща численост на персонала 9 щатни бройки. (2) Центърът е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката по чл. 60 от Закона за администрацията .\n\nЧл. 2. (1) Центърът е юридическо лице на бюджетна издръжка към министъра на образованието и науката, със седалище София и обща численост на персонала 9 щатни бройки.\n\n(2) Центърът е второстепенен разпоредител с бюджетни кредити по бюджета на Министерството на образованието и науката по чл. 60 от Закона за администрацията .\n\nЧл. 3. Центърът: 1. съдейства на Министерството на образованието и науката при осъществяване на реформата във висшето образование; 2. разработва, одобрява, финансира и контролира изпълнението на проекти по подобряване на качеството на обучение и управление на висшите училища; 3. подпомага процеса за постигане на по-добра ефективност на управлението във висшите училища, както и подобряване качеството на учебния процес; 4. създава механизми, насочени към осигуряване качеството на учебния процес; 5. извършва дейности по подобряване и осъвременяване на учебните планове и програми; 6. съдейства за подобряване на технологията на учебния процес; 7. подпомага въвеждането на нови форми на обучение; 8. съдейства за повишаване на квалификацията на преподавателския състав; 9. съдейства за подобряване на материалната база на висшите училища; 10. подпомага развитието на университетските и факултетските библиотеки; 11. извършва дейности по подпомагане и улесняване преструктурирането на висшите училища; 12. съдейства за подобряване на управлението на висшите училища.\n\nЧл. 3. Центърът:\n\n1. съдейства на Министерството на образованието и науката при осъществяване на реформата във висшето образование;\n\n2. разработва, одобрява, финансира и контролира изпълнението на проекти по подобряване на качеството на обучение и управление на висшите училища;\n\n3. подпомага процеса за постигане на по-добра ефективност на управлението във висшите училища, както и подобряване качеството на учебния процес;\n\n4. създава механизми, насочени към осигуряване качеството на учебния процес;\n\n5. извършва дейности по подобряване и осъвременяване на учебните планове и програми;\n\n6. съдейства за подобряване на технологията на учебния процес;\n\n7. подпомага въвеждането на нови форми на обучение;\n\n8. съдейства за повишаване на квалификацията на преподавателския състав;\n\n9. съдейства за подобряване на материалната база на висшите училища;\n\n10. подпомага развитието на университетските и факултетските библиотеки;\n\n11. извършва дейности по подпомагане и улесняване преструктурирането на висшите училища;\n\n12. съдейства за подобряване на управлението на висшите училища.\n\nЧл. 4. Центърът се финансира от: 1. субсидия от държавния бюджет; 2. заемни средства от Световната банка по проект \"Модернизация на образованието\"; 3. собствени приходи от спонсорства, дарения и др.\n\nЧл. 4. Центърът се финансира от:\n\n1. субсидия от държавния бюджет;\n\n2. заемни средства от Световната банка по проект \"Модернизация на образованието\";\n\n3. собствени приходи от спонсорства, дарения и др.\n\nГлава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА\n\nГлава втора. УПРАВЛЕНИЕ НА ЦЕНТЪРА\n\nЧл. 5. Органи на управление на центъра са управителният съвет и директорът на центъра.\n\nЧл. 5. Органи на управление на центъра са управителният съвет и директорът на центъра.\n\nЧл. 6. (1) Управителният съвет се състои от председател - зам.-министър на образованието и науката, четирима членове - представители на академичната общност, и директора на центъра. (2) Членовете на управителния съвет се назначават от министъра на образованието и науката. (3) Член на управителния съвет не може да бъде лице, заемащо длъжностите ректор, заместник-ректор и декан във висше училище, съответно председател, заместник-председател и директор на институт в Българската академия на науките и в Националния център за аграрни науки. (4) Мандатът на членовете на управителния съвет е 3 години. (5) Член на управителния съвет може да се освободи преди изтичане на мандата: 1. по негово писмено искане; 2. при системно неизпълнение на задълженията; 3. при фактическа невъзможност за изпълняване на длъжността, продължила повече от 6 месеца; 4. при несъвместимост с длъжностите по ал. 3. (6) Предложението за освобождаване на член на управителния съвет по ал. 5, т. 2 и 3 се взема с мнозинство от списъчния състав на съвета и се утвърждава от министъра на образованието и науката. (7) Заемането на освободените места се извършва по реда на ал. 2.\n\nЧл. 6. (1) Управителният съвет се състои от председател - зам.-министър на образованието и науката, четирима членове - представители на академичната общност, и директора на центъра.\n\n(2) Членовете на управителния съвет се назначават от министъра на образованието и науката.\n\n(3) Член на управителния съвет не може да бъде лице, заемащо длъжностите ректор, заместник-ректор и декан във висше училище, съответно председател, заместник-председател и директор на институт в Българската академия на науките и в Националния център за аграрни науки.\n\n(4) Мандатът на членовете на управителния съвет е 3 години.\n\n(5) Член на управителния съвет може да се освободи преди изтичане на мандата:\n\n1. по негово писмено искане;\n\n2. при системно неизпълнение на задълженията;\n\n3. при фактическа невъзможност за изпълняване на длъжността, продължила повече от 6 месеца;\n\n4. при несъвместимост с длъжностите по ал. 3.\n\n(6) Предложението за освобождаване на член на управителния съвет по ал. 5, т. 2 и 3 се взема с мнозинство от списъчния състав на съвета и се утвърждава от министъра на образованието и науката.\n\n(7) Заемането на освободените места се извършва по реда на ал. 2.\n\nЧл. 7. (1) Управителният съвет: 1. утвърждава критериите за оценка на проектите след съгласуване с Министерството на образованието и науката; 2. утвърждава конкретните процедури за провеждане на конкурс и оценяване на проектите и свързаната с тях документация; 3. създава експертни комисии за оценка на проектите и отчетите за изпълнението им; 4. определя състава и задачите на експертните комисии; 5. взема решение за финансиране на проектите въз основа на докладите на експертните комисии; 6. информира министъра на образованието и науката за приетите проекти за финансиране; 7. приема докладите на директора за резултатите от изпълнението на проектите; 8. определя санкциите при лошо изпълнение на финансирани проекти; 9. възлага проучвания за ефектите от внедряването на проектите и въздействието им върху системата на висшето образование; 10. при необходимост предлага на Министерството на образованието и науката създаване на нови или премахването на съществуващите направления на дейността на центъра; 11. приема отчети на директора за дейността на центъра и информира Министерството на образованието и науката; 12. съдейства за набирането на нови източници за финансиране на центъра. (2) Управителният съвет заседава по график, утвърден от председателя му. (3) Заседанията на управителния съвет се считат за редовни, ако на тях присъстват най-малко трима от списъчния му състав. (4) За участието в заседанията членовете на управителния съвет получават възнаграждения, определени със заповед на министъра на образованието и науката.\n\nЧл. 7. (1) Управителният съвет:\n\n1. утвърждава критериите за оценка на проектите след съгласуване с Министерството на образованието и науката;\n\n2. утвърждава конкретните процедури за провеждане на конкурс и оценяване на проектите и свързаната с тях документация;\n\n3. създава експертни комисии за оценка на проектите и отчетите за изпълнението им;\n\n4. определя състава и задачите на експертните комисии;\n\n5. взема решение за финансиране на проектите въз основа на докладите на експертните комисии;\n\n6. информира министъра на образованието и науката за приетите проекти за финансиране;\n\n7. приема докладите на директора за резултатите от изпълнението на проектите;\n\n8. определя санкциите при лошо изпълнение на финансирани проекти;\n\n9. възлага проучвания за ефектите от внедряването на проектите и въздействието им върху системата на висшето образование;\n\n10. при необходимост предлага на Министерството на образованието и науката създаване на нови или премахването на съществуващите направления на дейността на центъра;\n\n11. приема отчети на директора за дейността на центъра и информира Министерството на образованието и науката;\n\n12. съдейства за набирането на нови източници за финансиране на центъра.\n\n(2) Управителният съвет заседава по график, утвърден от председателя му.\n\n(3) Заседанията на управителния съвет се считат за редовни, ако на тях присъстват най-малко трима от списъчния му състав.\n\n(4) За участието в заседанията членовете на управителния съвет получават възнаграждения, определени със заповед на министъра на образованието и науката.\n\nЧл. 8. (1) Директорът на центъра се назначава от министъра на образованието и науката. (2) Директорът: 1. ръководи цялостната дейност на центъра и го представлява в страната и в чужбина; 2. осъществява взаимоотношенията на центъра с Министерството на образованието и науката, звеното за координация на проекта и институциите от системата на висшето образование; 3. сключва договорите с ректорите на висшите училища за изпълнение на приетите проекти; 4. разпределя приетите проекти на щатните експерти от центъра, които ги внасят за обсъждане в експертните комисии; 5. издава актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения с работещите в центъра; 6. отговаря за контрола на изпълнението на приетите проекти по етапи, средства и дейности; 7. подготвя заседанията на управителния съвет и участва в тях с право на съвещателен глас.\n\nЧл. 8. (1) Директорът на центъра се назначава от министъра на образованието и науката.\n\n(2) Директорът:\n\n1. ръководи цялостната дейност на центъра и го представлява в страната и в чужбина;\n\n2. осъществява взаимоотношенията на центъра с Министерството на образованието и науката, звеното за координация на проекта и институциите от системата на висшето образование;\n\n3. сключва договорите с ректорите на висшите училища за изпълнение на приетите проекти;\n\n4. разпределя приетите проекти на щатните експерти от центъра, които ги внасят за обсъждане в експертните комисии;\n\n5. издава актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения с работещите в центъра;\n\n6. отговаря за контрола на изпълнението на приетите проекти по етапи, средства и дейности;\n\n7. подготвя заседанията на управителния съвет и участва в тях с право на съвещателен глас.\n\nЧл. 9. (1) Управителният съвет създава две експертни комисии за оценка на проектите по направленията на центъра: 1. по самооценка на висшите училища и разработване на система за подобряване на качеството на обучение; 2. по разработване на стратегии за развитие и подобряване на ефективността на управлението във висшите училища. (2) Експертните комисии по ал. 1 са в състав от 7 членове, които се избират от управителния съвет по предложение на висшите училища и членовете им се назначават от председателя на управителния съвет. (3) Членовете на експертните комисии се избират за срок 3 години. (4) Член на експертна комисия може да се освободи преди изтичане на срока по ал. 4 от председателя на управителния съвет: 1. по негово писмено искане; 2. при системно неизпълнение на задълженията; 3. при фактическа невъзможност за изпълняване на длъжността, продължила повече от 6 месеца. (5) Предложението за освобождаване на член на експертна комисия по ал. 5, т. 2 и 3 се взема с обикновено мнозинство. (6) По предложение на директора управителният съвет избира председатели на експертните комисии.\n\nЧл. 9. (1) Управителният съвет създава две експертни комисии за оценка на проектите по направленията на центъра:\n\n1. по самооценка на висшите училища и разработване на система за подобряване на качеството на обучение;\n\n2. по разработване на стратегии за развитие и подобряване на ефективността на управлението във висшите училища.\n\n(2) Експертните комисии по ал. 1 са в състав от 7 членове, които се избират от управителния съвет по предложение на висшите училища и членовете им се назначават от председателя на управителния съвет.\n\n(3) Членовете на експертните комисии се избират за срок 3 години.\n\n(4) Член на експертна комисия може да се освободи преди изтичане на срока по ал. 4 от председателя на управителния съвет:\n\n1. по негово писмено искане;\n\n2. при системно неизпълнение на задълженията;\n\n3. при фактическа невъзможност за изпълняване на длъжността, продължила повече от 6 месеца.\n\n(5) Предложението за освобождаване на член на експертна комисия по ал. 5, т. 2 и 3 се взема с обикновено мнозинство.\n\n(6) По предложение на директора управителният съвет избира председатели на експертните комисии.\n\nЧл. 10. (1) Експертните комисии: 1. установяват съответствието между целите на представените проекти и утвърдените критерии за оценяването им; 2. анализират оценките на рецензентите, класират представените проекти и правят предложения пред управителния съвет за приемането или отхвърлянето им; 3. правят предложения пред управителния съвет за промяна на критериите за оценяване на проектите. (2) Членовете на експертните комисии не могат да се произнасят по проекти, представени от висшите училища, в които работят, или по проекти, които са разработени от лица, с които са в роднински връзки до трета степен. (3) За участието си в експертните комисии членовете им получават възнаграждение в размер, определен със заповед на министъра на образованието и науката.\n\nЧл. 10. (1) Експертните комисии:\n\n1. установяват съответствието между целите на представените проекти и утвърдените критерии за оценяването им;\n\n2. анализират оценките на рецензентите, класират представените проекти и правят предложения пред управителния съвет за приемането или отхвърлянето им;\n\n3. правят предложения пред управителния съвет за промяна на критериите за оценяване на проектите.\n\n(2) Членовете на експертните комисии не могат да се произнасят по проекти, представени от висшите училища, в които работят, или по проекти, които са разработени от лица, с които са в роднински връзки до трета степен.\n\n(3) За участието си в експертните комисии членовете им получават възнаграждение в размер, определен със заповед на министъра на образованието и науката.\n\nЧл. 11. (1) При осъществяване на своята дейност експертните комисии се подпомагат от рецензенти. (2) Рецензенти могат да бъдат: 1. преподаватели с научни степени и звания, работещи във висшите училища; 2. научни работници от научни институти, имащи опит в преподаването; 3. лица, работещи в държавни организации или обществени сдружения, имащи опит в образователната политика. (3) Списъкът на рецензентите се утвърждава от управителния съвет по предложение на директора и висшите училища/научните институти. (4) Рецензентите: 1. оценяват самостоятелно и независимо възложените им проекти и се произнасят относно съответствието с утвърдените критерии за оценка; 2. обсъждат резултатите от оценката на проектите и изработват общо становище за всеки проект; 3. правят предложения за рецензираните проекти по степента на тяхната значимост и получените оценки. (5) Рецензентите не могат да оценяват проекти, представени от университетите, към които принадлежат, или по проекти, по които работят лица, с които са в роднински връзки до трета степен. (6) За всеки проект се назначават по двама рецензенти. (7) За рецензирането на представените проекти рецензентите получават възнаграждения, определени със заповед на министъра на образованието и науката.\n\nЧл. 11. (1) При осъществяване на своята дейност експертните комисии се подпомагат от рецензенти.\n\n(2) Рецензенти могат да бъдат:\n\n1. преподаватели с научни степени и звания, работещи във висшите училища;\n\n2. научни работници от научни институти, имащи опит в преподаването;\n\n3. лица, работещи в държавни организации или обществени сдружения, имащи опит в образователната политика.\n\n(3) Списъкът на рецензентите се утвърждава от управителния съвет по предложение на директора и висшите училища/научните институти.\n\n(4) Рецензентите:\n\n1. оценяват самостоятелно и независимо възложените им проекти и се произнасят относно съответствието с утвърдените критерии за оценка;\n\n2. обсъждат резултатите от оценката на проектите и изработват общо становище за всеки проект;\n\n3. правят предложения за рецензираните проекти по степента на тяхната значимост и получените оценки.\n\n(5) Рецензентите не могат да оценяват проекти, представени от университетите, към които принадлежат, или по проекти, по които работят лица, с които са в роднински връзки до трета степен.\n\n(6) За всеки проект се назначават по двама рецензенти.\n\n(7) За рецензирането на представените проекти рецензентите получават възнаграждения, определени със заповед на министъра на образованието и науката.\n\nЧл. 12. (1) При осъществяване на своите правомощия управителният съвет и директорът на центъра се подпомагат от администрация. (2) Според разпределението на дейностите администрацията е обща и специализирана.\n\nЧл. 12. (1) При осъществяване на своите правомощия управителният съвет и директорът на центъра се подпомагат от администрация.\n\n(2) Според разпределението на дейностите администрацията е обща и специализирана.\n\nЧл. 13. Общата администрация осигурява технически дейността на управителния съвет, на експертните комисии и на специализираната администрация, като: 1. организира деловодството, документооборота, архива и информационното осигуряване; 2. отговаря за осигуряване на цялостното финансово-счетоводно обслужване на агенцията; 3. организира завеждането, съхраняването и отчитането на материалните активи на центъра; 4. изготвя проектите на длъжностните характеристики на центъра; 5. организира ремонта и поддръжката на материалната база.\n\nЧл. 13. Общата администрация осигурява технически дейността на управителния съвет, на експертните комисии и на специализираната администрация, като:\n\n1. организира деловодството, документооборота, архива и информационното осигуряване;\n\n2. отговаря за осигуряване на цялостното финансово-счетоводно обслужване на агенцията;\n\n3. организира завеждането, съхраняването и отчитането на материалните активи на центъра;\n\n4. изготвя проектите на длъжностните характеристики на центъра;\n\n5. организира ремонта и поддръжката на материалната база.\n\nЧл. 14. Специализираната администрация подпомага и осигурява осъществяването на правомощията на управителния съвет и директора на центъра, като: 1. обслужва дейността и изпълнява решенията на органите за управление на центъра и дейността на експертните комисии; 2. събира информация и поддържа информационна база от данни, свързани с дейностите по оценяване на проектите; 3. консултира институциите в системата на висшето образование при изготвянето на проектите, с които кандидатстват; 4. организира обучение на представители на висшите училища за условията за участие и разработване на проектите от висшите училища; 5. приема и насочва проектите на висшите училища към съответната експертна комисия; 6. осъществява постоянно наблюдение и контрол върху изпълнението на приетите за финансиране проекти; 7. изготвя анализи и отчети за дейността на центъра и осъществения контрол по приетите за финансиране проекти; 8. осигурява условията за работа на експертните комисии и рецензентите за оценка на проектите; 9. изработва становища за управителния съвет относно финансирането на проекти и програми в зависимост от дадените от експертните комисии препоръки.\n\nЧл. 14. Специализираната администрация подпомага и осигурява осъществяването на правомощията на управителния съвет и директора на центъра, като:\n\n1. обслужва дейността и изпълнява решенията на органите за управление на центъра и дейността на експертните комисии;\n\n2. събира информация и поддържа информационна база от данни, свързани с дейностите по оценяване на проектите;\n\n3. консултира институциите в системата на висшето образование при изготвянето на проектите, с които кандидатстват;\n\n4. организира обучение на представители на висшите училища за условията за участие и разработване на проектите от висшите училища;\n\n5. приема и насочва проектите на висшите училища към съответната експертна комисия;\n\n6. осъществява постоянно наблюдение и контрол върху изпълнението на приетите за финансиране проекти;\n\n7. изготвя анализи и отчети за дейността на центъра и осъществения контрол по приетите за финансиране проекти;\n\n8. осигурява условията за работа на експертните комисии и рецензентите за оценка на проектите;\n\n9. изработва становища за управителния съвет относно финансирането на проекти и програми в зависимост от дадените от експертните комисии препоръки.\n\nЧл. 15. (1) Дейността на центъра се контролира от Международен надзорен съвет, който се състои от 7 членове, трима от които са чуждестранни граждани. (2) Членовете на Международния надзорен съвет се назначават от министъра на образованието и науката. (3) Председателят на Международния надзорен съвет е български гражданин и се избира от членовете на съвета. (4) Членовете на съвета са с мандат 3 години. (5) Членове на Международния надзорен съвет могат да бъдат освободени по тяхна молба или от министъра на образованието и науката при констатирани сериозни нарушения на правилата за работа на центъра. (6) Международният надзорен съвет: 1. контролира дейността на центъра; 2. оценява ефективността на управлението на центъра; 3. формулира препоръки относно правилата, дейностите и проектите на центъра; 4. изготвя доклади за развитието на центъра; 5. прави предложения за създаване на нови или закриване на съществуващи направления на центъра. (7) Международният надзорен съвет заседава най-малко един път годишно, като заседанията му са редовни, ако присъстват повече от половината от членовете му и решенията се вземат с обикновено мнозинство. (8) За участието си в заседанията членовете на Международния надзорен съвет получават възнаграждения в размер, определен от Световната банка.\n\nЧл. 15. (1) Дейността на центъра се контролира от Международен надзорен съвет, който се състои от 7 членове, трима от които са чуждестранни граждани.\n\n(2) Членовете на Международния надзорен съвет се назначават от министъра на образованието и науката.\n\n(3) Председателят на Международния надзорен съвет е български гражданин и се избира от членовете на съвета.\n\n(4) Членовете на съвета са с мандат 3 години.\n\n(5) Членове на Международния надзорен съвет могат да бъдат освободени по тяхна молба или от министъра на образованието и науката при констатирани сериозни нарушения на правилата за работа на центъра.\n\n(6) Международният надзорен съвет:\n\n1. контролира дейността на центъра;\n\n2. оценява ефективността на управлението на центъра;\n\n3. формулира препоръки относно правилата, дейностите и проектите на центъра;\n\n4. изготвя доклади за развитието на центъра;\n\n5. прави предложения за създаване на нови или закриване на съществуващи направления на центъра.\n\n(7) Международният надзорен съвет заседава най-малко един път годишно, като заседанията му са редовни, ако присъстват повече от половината от членовете му и решенията се вземат с обикновено мнозинство.\n\n(8) За участието си в заседанията членовете на Международния надзорен съвет получават възнаграждения в размер, определен от Световната банка.\n\nГлава трета. ОРГАНИЗАЦИЯ НА ПРОЦЕСИТЕ ПО ОЦЕНЯВАНЕ НА ПРОЕКТИТЕ\n\nГлава трета. ОРГАНИЗАЦИЯ НА ПРОЦЕСИТЕ ПО ОЦЕНЯВАНЕ НА ПРОЕКТИТЕ\n\nРаздел I. Условия за кандидатстване\n\nРаздел I. Условия за кандидатстване\n\nЧл. 16. (1) За финансиране на проекти могат да кандидатстват: 1. държавни висши училища; 2. основни структурни звена на държавните висши училища; 3. мрежа от държавни висши училища; 4. основни структурни звена от мрежата на държавните висши училища. (2) За откриване на процедура за финансиране висшите училища трябва да: 1. предоставят на вносителя на проекта цялата предвидена сума, одобрена от центъра, без забавяне или отклоняването й; 2. използват предоставените по проекта целеви средства по предназначение; 3. внедрят информационна система за следене на изпълнението на проектите и да осигурят достъп на упълномощените от системата лица до информацията за наблюдение на изпълнението на проекта и контрол върху финансовата дейност; 4. подпишат с центъра договор, в който подробно се определят правата и задълженията при изпълнението на проектите; 5. създадат комисии по изпълняваните проекти, координирани от едно отговорно за администрирането на проектите лице, изпълняващо също така ролята на връзка с центъра; 6. развиват програми за самооценка в съответствие с действащото законодателство. (3) За откриване на процедура за финансиране основните структурни звена на висшите училища трябва да: 1. са представени от висшите училища, към които принадлежат; 2. удостоверят, че са упълномощени от ръководството на съответното висше училище за самостоятелно представяне; 3. представят потвърждение от ръководството на висшето училище, че то дава гаранции за: а) създадени материални предпоставки по проекта; б) установени нормативни условия за реализация на проекти; в) съгласие на висшето училище в качеството му на юридическо лице за опериране с финансовите средства на проекта и за спазване на финансовата дисциплина. (4) За откриване на процедура за финансиране на съвместни проекти мрежите от висши училища или техните структурни звена освен на изискванията по предходните алинеи да представят: 1. писмено съгласие на ръководствата на участващите висши училища за съвместна работа; 2. споразумение за разпределението на ресурсите и изпълнението на задачите, ясно изразени в момента на кандидатстването пред центъра.\n\nЧл. 16. (1) За финансиране на проекти могат да кандидатстват:\n\n1. държавни висши училища;\n\n2. основни структурни звена на държавните висши училища;\n\n3. мрежа от държавни висши училища;\n\n4. основни структурни звена от мрежата на държавните висши училища.\n\n(2) За откриване на процедура за финансиране висшите училища трябва да:\n\n1. предоставят на вносителя на проекта цялата предвидена сума, одобрена от центъра, без забавяне или отклоняването й;\n\n2. използват предоставените по проекта целеви средства по предназначение;\n\n3. внедрят информационна система за следене на изпълнението на проектите и да осигурят достъп на упълномощените от системата лица до информацията за наблюдение на изпълнението на проекта и контрол върху финансовата дейност;\n\n4. подпишат с центъра договор, в който подробно се определят правата и задълженията при изпълнението на проектите;\n\n5. създадат комисии по изпълняваните проекти, координирани от едно отговорно за администрирането на проектите лице, изпълняващо също така ролята на връзка с центъра;\n\n6. развиват програми за самооценка в съответствие с действащото законодателство.\n\n(3) За откриване на процедура за финансиране основните структурни звена на висшите училища трябва да:\n\n1. са представени от висшите училища, към които принадлежат;\n\n2. удостоверят, че са упълномощени от ръководството на съответното висше училище за самостоятелно представяне;\n\n3. представят потвърждение от ръководството на висшето училище, че то дава гаранции за:\n\nа) създадени материални предпоставки по проекта;\n\nб) установени нормативни условия за реализация на проекти;\n\nв) съгласие на висшето училище в качеството му на юридическо лице за опериране с финансовите средства на проекта и за спазване на финансовата дисциплина.\n\n(4) За откриване на процедура за финансиране на съвместни проекти мрежите от висши училища или техните структурни звена освен на изискванията по предходните алинеи да представят:\n\n1. писмено съгласие на ръководствата на участващите висши училища за съвместна работа;\n\n2. споразумение за разпределението на ресурсите и изпълнението на задачите, ясно изразени в момента на кандидатстването пред центъра.\n\nРаздел II. Обявяване на конкурси, оценка и класиране на проектите\n\nРаздел II. Обявяване на конкурси, оценка и класиране на проектите\n\nЧл. 17. (1) Условията за финансиране на проекти от центъра се утвърждават от управителния съвет по предложение на директора и се обявяват публично в началото на всяка календарна година (до 30 април). (2) Центърът открива процедурите за приемане на проекти от 1 октомври всяка календарна година. (3) Управителният съвет разглежда само проектите, постъпили до 31 януари следващата година. (4) Управителният съвет взема решение за финансиране на постъпилите проекти в срок до 30 април следващата година. (5) Финансирането на проектите започва от 1 май следващата година. (6) Продължителността на един проект е до две години. (7) Всеки проект трябва да отговаря на следните условия: 1. съдържа оценка на състоянието на проблема; 2. съдържа предложения за последователни действия с остойностени разходи, насочени към постигането на общите цели на системата; 3. е в съответствие с обявената политика на висшите училища; 4. е съобразен с установените условия за одобрение на проекта; 5. е подготвен в съответствие с правилата за работа на центъра и включва: а) наименование на проекта; б) данни за вносителите на проекта; в) уверения на ръководствата на участващите висши училища, че ще изпълнят задълженията си и ще гарантират устойчивост на резултатите; г) биографични данни на лицата, отговарящи за изпълнение на проекта; д) кратко описание на проекта и целите, които си поставя; е) доказване на съответствие на проекта с плановете за развитие на висшите училища; ж) работна програма за изпълнение на задачите; з) финансов план за изпълнение на задачите по проекта; и) очаквани резултати и механизми за обективно оценяване на тези резултати.\n\nЧл. 17. (1) Условията за финансиране на проекти от центъра се утвърждават от управителния съвет по предложение на директора и се обявяват публично в началото на всяка календарна година (до 30 април).\n\n(2) Центърът открива процедурите за приемане на проекти от 1 октомври всяка календарна година.\n\n(3) Управителният съвет разглежда само проектите, постъпили до 31 януари следващата година.\n\n(4) Управителният съвет взема решение за финансиране на постъпилите проекти в срок до 30 април следващата година.\n\n(5) Финансирането на проектите започва от 1 май следващата година.\n\n(6) Продължителността на един проект е до две години.\n\n(7) Всеки проект трябва да отговаря на следните условия:\n\n1. съдържа оценка на състоянието на проблема;\n\n2. съдържа предложения за последователни действия с остойностени разходи, насочени към постигането на общите цели на системата;\n\n3. е в съответствие с обявената политика на висшите училища;\n\n4. е съобразен с установените условия за одобрение на проекта;\n\n5. е подготвен в съответствие с правилата за работа на центъра и включва:\n\nа) наименование на проекта;\n\nб) данни за вносителите на проекта;\n\nв) уверения на ръководствата на участващите висши училища, че ще изпълнят задълженията си и ще гарантират устойчивост на резултатите;\n\nг) биографични данни на лицата, отговарящи за изпълнение на проекта;\n\nд) кратко описание на проекта и целите, които си поставя;\n\nе) доказване на съответствие на проекта с плановете за развитие на висшите училища;\n\nж) работна програма за изпълнение на задачите;\n\nз) финансов план за изпълнение на задачите по проекта;\n\nи) очаквани резултати и механизми за обективно оценяване на тези резултати.\n\nЧл. 18. (1) Проектите от висшите училища се представят в центъра до 31 януари всяка календарна година. (2) Постъпилите проекти се регистрират в центъра и се насочват от директора на центъра към съответния щатен експерт. (3) Щатните експерти на центъра извършват началната техническа оценка на всеки проект до 15 февруари всяка календарна година, като: 1. проверяват съответствието на проекта с формалните изисквания за неговото представяне; 2. при несъответствие с изискванията връщат проекта на вносителя чрез управителния съвет; 3. при одобрение представят проекта в съответната експертна комисия. (4) Експертната комисия определя за всеки проект: 1. двама рецензенти - специалисти в областта на проекта; 2. отговорник за проекта от състава на eкспертната комисия. (5) Рецензентите извършват своята оценка до 15 март всяка календарна година, като: 1. мотивирано определят оценките си независимо един от друг, след което съвместно оформят общата оценка и мотивите си; 2. при отрицателна оценка връщат проекта на вносителя; 3. при положителна оценка представят проекта в съответната експертна комисия. (6) Експертната комисия разглежда одобрените от рецензентите проекти в срок до 1 април всяка календарна година, като: 1. проверява съответствието на проекта с определените критерии и поставя оценки за степента на съответствие; 2. връща на вносителя неодобрените проекти със съответната мотивировка; 3. внася одобрените проекти за разглеждане в управителния съвет на центъра. (7) Управителният съвет разглежда одобрените от експертните комисии проекти до 15 април всяка календарна година, като: 1. връща неодобрените проекти на вносителя с мотивите за неодобрение; 2. взема следните решения по одобрените проекти: а) одобрява изцяло проекта; б) приема проекта с промяна на финансирането; в) приема проекта със забележки за доработване със срок до 30 април всяка година с оглед на окончателното му приемане; г) приема проекта с промяна на финансирането и със забележки за доработване със срок до 30 април същата календарна година.\n\nЧл. 18. (1) Проектите от висшите училища се представят в центъра до 31 януари всяка календарна година.\n\n(2) Постъпилите проекти се регистрират в центъра и се насочват от директора на центъра към съответния щатен експерт.\n\n(3) Щатните експерти на центъра извършват началната техническа оценка на всеки проект до 15 февруари всяка календарна година, като:\n\n1. проверяват съответствието на проекта с формалните изисквания за неговото представяне;\n\n2. при несъответствие с изискванията връщат проекта на вносителя чрез управителния съвет;\n\n3. при одобрение представят проекта в съответната експертна комисия.\n\n(4) Експертната комисия определя за всеки проект:\n\n1. двама рецензенти - специалисти в областта на проекта;\n\n2. отговорник за проекта от състава на eкспертната комисия.\n\n(5) Рецензентите извършват своята оценка до 15 март всяка календарна година, като:\n\n1. мотивирано определят оценките си независимо един от друг, след което съвместно оформят общата оценка и мотивите си;\n\n2. при отрицателна оценка връщат проекта на вносителя;\n\n3. при положителна оценка представят проекта в съответната експертна комисия.\n\n(6) Експертната комисия разглежда одобрените от рецензентите проекти в срок до 1 април всяка календарна година, като:\n\n1. проверява съответствието на проекта с определените критерии и поставя оценки за степента на съответствие;\n\n2. връща на вносителя неодобрените проекти със съответната мотивировка;\n\n3. внася одобрените проекти за разглеждане в управителния съвет на центъра.\n\n(7) Управителният съвет разглежда одобрените от експертните комисии проекти до 15 април всяка календарна година, като:\n\n1. връща неодобрените проекти на вносителя с мотивите за неодобрение;\n\n2. взема следните решения по одобрените проекти:\n\nа) одобрява изцяло проекта;\n\nб) приема проекта с промяна на финансирането;\n\nв) приема проекта със забележки за доработване със срок до 30 април всяка година с оглед на окончателното му приемане;\n\nг) приема проекта с промяна на финансирането и със забележки за доработване със срок до 30 април същата календарна година.\n\nРаздел III. Договор за осъществяване на проектите\n\nРаздел III. Договор за осъществяване на проектите\n\nЧл. 19. (1) За всеки одобрен проект се сключва договор между директора на центъра и ректорите на висшите училища, участващи като страна в проекта. (2) С договора се определят правата и задълженията на страните и се гарантира постигането на поставените в проекта цели. (3) Висшите училища се задължават: 1. да изпълнят поетите съгласно одобрения проект задачи; 2. да спазват утвърдените с този правилник правила и по-специално тези, отнасящи се до начините за договаряне на стоки и услуги; 3. да имат подходяща счетоводна система за изпълнението на проекта и да спазват стриктно финансовата дисциплина; 4. да спазват сроковете за отделните етапи на договора; 5. да гарантират правото на членове на управителния съвет и Международния надзорен съвет да наблюдават развитието на проекта по време на неговото изпълнение и до 2 години след неговото приключване. (4) Центърът се задължава: 1. да покрива своевременно разходите по проекта съгласно договорените и одобрени от Правителството на Република България и Световната банка механизми за опериране със средствата за времетраенето на заема; 2. да следи за процедурите по придобиване по проекта на имущество, ремонтна дейност и услуги.\n\nЧл. 19. (1) За всеки одобрен проект се сключва договор между директора на центъра и ректорите на висшите училища, участващи като страна в проекта.\n\n(2) С договора се определят правата и задълженията на страните и се гарантира постигането на поставените в проекта цели.\n\n(3) Висшите училища се задължават:\n\n1. да изпълнят поетите съгласно одобрения проект задачи;\n\n2. да спазват утвърдените с този правилник правила и по-специално тези, отнасящи се до начините за договаряне на стоки и услуги;\n\n3. да имат подходяща счетоводна система за изпълнението на проекта и да спазват стриктно финансовата дисциплина;\n\n4. да спазват сроковете за отделните етапи на договора;\n\n5. да гарантират правото на членове на управителния съвет и Международния надзорен съвет да наблюдават развитието на проекта по време на неговото изпълнение и до 2 години след неговото приключване.\n\n(4) Центърът се задължава:\n\n1. да покрива своевременно разходите по проекта съгласно договорените и одобрени от Правителството на Република България и Световната банка механизми за опериране със средствата за времетраенето на заема;\n\n2. да следи за процедурите по придобиване по проекта на имущество, ремонтна дейност и услуги.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА\n\nЧл. 20. Организацията за работата на центъра се осъществява в съответствие с разпоредбите на правилника и правилата за работа на центъра.\n\nЧл. 20. Организацията за работата на центъра се осъществява в съответствие с разпоредбите на правилника и правилата за работа на центъра.\n\nЧл. 21. Лицата, работещи по служебно или трудово правоотношение в центъра, изпълняват възложените им задачи въз основа на длъжностните характеристики, утвърдени от директора.\n\nЧл. 21. Лицата, работещи по служебно или трудово правоотношение в центъра, изпълняват възложените им задачи въз основа на длъжностните характеристики, утвърдени от директора.\n\nЧл. 22. (1) Документите, изпратени до центъра от държавни органи, от юридически или физически лица, се завеждат от техническия сътрудник във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър техническият сътрудник извършва проверка за наличието на всички материали, посочени в тях, и образува служебна преписка, която се разпределя според адресата или съдържанието.\n\nЧл. 22. (1) Документите, изпратени до центъра от държавни органи, от юридически или физически лица, се завеждат от техническия сътрудник във входящ регистър, като се отбелязва датата на получаването им.\n\n(2) При завеждането на документите във входящия регистър техническият сътрудник извършва проверка за наличието на всички материали, посочени в тях, и образува служебна преписка, която се разпределя според адресата или съдържанието.\n\nЧл. 23. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис.\n\nЧл. 23. Директорът или неговият заместник разпределя преписката с резолюция до съответните служители, съдържаща указания, срок за изпълнение, дата и подпис.\n\nЧл. 24. Изходящите от центъра документи се съставят в 2 екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата.\n\nЧл. 24. Изходящите от центъра документи се съставят в 2 екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и датата.\n\nЧл. 25. Работното време на центъра е от 9 до 17 ч. и 30 мин. с почивка от 12 до 12 ч. и 30 мин.\n\nЧл. 25. Работното време на центъра е от 9 до 17 ч. и 30 мин. с почивка от 12 до 12 ч. и 30 мин.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник се приема на основание § 2 от преходните и заключителните разпоредби на ПМС № 148 от 27.VII.2000 г. (ДВ, бр. 64 от 2000 г.).\n\n§ 1. Този правилник се приема на основание § 2 от преходните и заключителните разпоредби на ПМС № 148 от 27.VII.2000 г. (ДВ, бр. 64 от 2000 г.).\n\n§ 2. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}