{
  "ldoc_id": "-12316159",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12316159",
  "list_title": "Правилник за организацията и дейността на националния съвет по наркотичните вещества",
  "law_title": "Правилник за организацията и дейността на националния съвет по наркотичните вещества",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА Приет с ПМС № 10 от 17.01.2001 г. Обн. ДВ. бр. 8 от 26 Януари 2001г. , изм. ДВ. бр. 86 от 1 Октомври 2004г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 96 от 30 Ноември 2005г. , изм. ДВ. бр. 49 от 16 Юни 2006г. , изм. ДВ. бр. 45 от 16 Юни 2009г. , изм. ДВ. бр. 93 от 24 Ноември 2009г. , изм. ДВ. бр. 5 от 19 Януари 2010г. , изм. ДВ. бр. 7 от 21 Януари 2011г. , изм. ДВ. бр. 31 от 15 Април 2011г. , изм. ДВ. бр. 87 от 4 Ноември 2011г. , изм. ДВ. бр. 60 от 7 Август 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. ДВ. бр. 70 от 9 Август 2013г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , изм. ДВ. бр. 23 от 27 Март 2015г. , изм. и доп. ДВ. бр. 50 от 3 Юли 2015г. , изм. ДВ. бр. 54 от 9 Юли 2019г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. Раздел I. Общи положения Чл. 1. (1) С правилника се уреждат организацията и дейността на Националния съвет по наркотичните вещества към Министерския съвет, наричан по-нататък \"съвета\". (2) Съветът е орган за провеждане на националната политика срещу злоупотребата с наркотични вещества, както и за борба с наркотрафика. Раздел II. Организация на съвета Чл. 2. (1) (Изм. - ДВ, бр. 31 от 2011 г.) Съветът е колективен орган, който се състои от председател, трима заместник-председатели, секретар и членове. (2) (Изм. - ДВ, бр. 45 от 2009 г., изм. - ДВ, бр. 5 от 2010 г.) Председател на съвета е министърът на здравеопазването, а заместник-председатели са главният секретар на Министерството на вътрешните работи, заместник-председател на Държавна агенция \"Национална сигурност\" и заместник-министър на правосъдието. (3) (Изм. - ДВ, бр. 31 от 2011 г.) Членове на съвета са представители на Президента на Република България, на Върховния касационен съд, на Върховния административен съд, на Върховната касационна прокуратура, на Националната следствена служба и на заинтересуваните министерства и ведомства. Чл. 3. (Изм. - ДВ, бр. 31 от 2011 г.) Членове на съвета от заинтересуваните министерства и ведомства са: 1. заместник-министър на финансите; 2. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) заместник-министър на образованието и науката; 3. (изм. - ДВ, бр. 70 от 2013 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) заместник-министър на икономиката и индустрията; 4. заместник-министър на труда и социалната политика; 5. заместник-министър на външните работи; 6. заместник-министър на отбраната; 7. заместник-министър на земеделието и храните; 8. (изм. - ДВ, бр. 36 от 2022 г.) заместник-министър на транспорта и съобщенията; 9. (изм. - ДВ, бр. 70 от 2013 г.) заместник-министър на младежта и спорта; 10. директорът на Агенция \"Митници\"; 11. (отм. - ДВ, бр. 70 от 2013 г., нова - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) директорът на Главна дирекция \"Борба с организираната престъпност\" на Министерството на вътрешните работи; 12. (изм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г., изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) директорът на Главна дирекция \"Национална полиция\" на Министерството на вътрешните работи; 13. заместник-председателят на Държавната агенция за закрила на детето; 14. (изм. - ДВ, бр. 54 от 2019 г.) директорът на Националния център по обществено здраве и анализи; 15. (изм. - ДВ, бр. 54 от 2019 г.) ръководителят на звеното, което изпълнява функциите на Национален фокусен център за наркотици и наркомании, проучвания и информация в Националния център по обществено здраве и анализи; 16. изпълнителният директор на Изпълнителната агенция по лекарствата; 17. секретарят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към Министерския съвет; 18. (изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) директорът на дирекцията в Министерството на здравеопазването, която подпомага министъра на здравеопазването при упражняване на правомощията му в областта на регулирането и контрола на наркотичните вещества. Чл. 4. (Изм. - ДВ, бр. 31 от 2011 г.) В зависимост от въпросите, включени в дневния ред, в заседанията на съвета могат да участват и представители на юридически лица с нестопанска цел, на лечебни заведения, регистрирани по Закона за лечебните заведения , и на други организации. Чл. 4а. (Нов - ДВ, бр. 31 от 2011 г.) (1) В заседанията на съвета участват утвърдените от Националния съвет по наркотичните вещества национални координатори по наркотиците. (2) Националните координатори по ал. 1 изпълняват следните функции: 1. отговарят за координирането и изпълнението на дейностите по намаляване на търсенето и предлагането на наркотични вещества; 2. координират изпълнението на национална стратегия за борба срещу злоупотребата с наркотични вещества и срещу незаконния трафик с наркотични вещества и прекурсори; 3. координират изпълнението на задълженията, произтичащи от международни договори и споразумения, по които Република България е страна. (3) Националните координатори по наркотиците отчитат дейността си пред съвета. Чл. 5. (1) Председателят на съвета: 1. представлява съвета; 2. ръководи заседанията и цялостната работа на съвета; 3. внася за разглеждане от Министерския съвет предложения и въпроси във връзка с дейността на съвета; 4. подписва протоколите от заседанията на съвета; 5. назначава секретаря и служителите в секретариата. (2) В отсъствие на председателя неговите функции се изпълняват от определен от него заместник-председател. Чл. 6. (1) Секретарят на съвета: 1. организира подготовката на заседанията на съвета; 2. координира изпълнението на взетите на заседанията решения; 3. (изм. - ДВ, бр. 31 от 2011 г.) координира работата на експертните групи по чл. 14, ал. 1 от Закона за контрол върху наркотичните вещества и прекурсорите (ЗКНВП) ; 4. (изм. - ДВ, бр. 31 от 2011 г.) координира дейността на общинските съвети по наркотични вещества по чл. 15, ал. 1 ЗКНВП и на комисиите по наркотични вещества по чл. 15, ал. 5 ЗКНВП . (2) Секретарят на съвета се подпомага от секретариат. Чл. 7. (1) Съветът е постояннодействащ орган, който провежда най-малко четири редовни заседания в годината. (2) Заседанията на съвета се свикват от неговия председател въз основа на решение, взето на предишно заседание. (3) Съветът може да проведе извънредно заседание по предварително обявен дневен ред по инициатива на всеки от членовете му. Чл. 8. Заседанията на съвета са закрити. По изключение съветът може да реши отделно заседание да бъде открито. Чл. 9. (1) За всяко заседание се съставя дневен ред, който се изготвя от секретаря и се изпраща на членовете на съвета най-малко 5 работни дни преди заседанието заедно с материалите от дневния ред. (2) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Чл. 10. Заседанията на съвета се считат за редовни, ако в тях участват най-малко две трети от членовете му. При липса на кворум се насрочва ново заседание. Чл. 11. (1) Решенията на съвета се приемат с явно гласуване и с обикновено мнозинство от членовете на съвета. (2) По предложение на всеки от членовете му съветът може да реши по конкретен въпрос да се проведе тайно гласуване. Чл. 12. (1) На заседанията на съвета се водят стенографски протоколи. Протоколите се подписват от водещия протокола и от председателя на съвета. (2) Към протоколите с приетите решения се прилагат и документите, обсъдени на заседанията на съвета. (3) Протоколите, решенията и другите документи се съхраняват от секретариата. (4) В срок до 7 дни след провеждането на всяко заседание извлечения от протоколите, решенията и другите приети актове се изпращат от секретаря до всички членове на съвета. Раздел III. Експертен съвет Чл. 13. (1) (Изм. - ДВ, бр. 87 от 2011 г., в сила от 10.11.2011 г., изм. - ДВ, бр. 54 от 2019 г.) Експертният съвет се състои от 9 членове, от които 8 експерти в областта на медицината, фармацията или химията и един представител на Националния фокусен център по наркотици и наркомании към Националния център по обществено здраве и анализи. (2) Съставът на експертния съвет се определя с решение на Националния съвет по наркотичните вещества по предложение на неговите членове. Чл. 14. (Отм. - ДВ, бр. 87 от 2011 г., в сила от 10.11.2011 г.) Раздел IV. Общински съвети по наркотичните вещества и превантивни информационни центрове (Загл. изм. - ДВ, бр. 49 от 2006 г., изм. - ДВ, бр. 31 от 2011 г.) Чл. 15. (Изм. - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Отм. - ДВ, бр. 31 от 2011 г.) (2) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества е колективен орган, който се състои от председател, секретар и членове. (3) (Изм. - ДВ, бр. 31 от 2011 г.) Председателят, секретарят и членовете на общинския съвет по наркотичните вещества се определят с решение на общинския съвет. (4) (Изм. - ДВ, бр. 31 от 2011 г.) В зависимост от въпросите, включени в дневния ред, в заседанията на общинския съвет по наркотичните вещества могат да участват и председатели на комисиите по наркотичните вещества по чл. 15, ал. 5 ЗКНВП в общините от съответната област, както и представители на неправителствени и други организации. Чл. 16. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества се представлява от неговия председател, който ръководи заседанията и цялостната работа на съвета. (2) При отсъствие на председателя на съвета неговите функции се изпълняват от определен от него заместник. Чл. 17. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества е постоянно действащ орган, който провежда най-малко 4 редовни заседания в годината. (2) Заседанията на съвета се свикват от неговия председател. (3) Съветът може да проведе извънредно заседание по инициатива на всеки от членовете му. (4) Всяко заседание се провежда по дневен ред, изготвен от секретаря, който се изпраща на членовете на съвета най-малко 3 дни преди заседанието. Чл. 18. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) Заседанията на съвета се считат за редовни, ако присъстват не по-малко от половината от членовете му. При липса на кворум се насрочва ново заседание. Чл. 19. (Нов - ДВ, бр. 49 от 2006 г.) (1) Решенията на съвета се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове на съвета. (2) По предложение на всеки от членовете му съветът може да реши по конкретен въпрос да се проведе тайно гласуване. Чл. 20. (Нов - ДВ, бр. 49 от 2006 г.) За всяко заседание се води протокол, към който се прилагат и документите, които са били предмет на обсъждане от съвета. Чл. 21. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинските съвети по наркотичните вещества: 1. разработват, осигуряват и координират изпълнението на общинските стратегии и програми за борба срещу злоупотребата с наркотични вещества в общините; 2. ръководят и контролират дейността на превантивните информационни центрове чрез председателя на общинския съвет по наркотичните вещества; 3. предлагат чрез кмета на съответната община осигуряване на финансови средства в общинския бюджет за изпълнение на общинските програми по т. 1. (2) (Изм. - ДВ, бр. 31 от 2011 г.) При осъществяване на своите функции общинските съвети по наркотичните вещества си сътрудничат и обменят информация с други институции и организации. (3) (Отм. - ДВ, бр. 31 от 2011 г.) Чл. 22. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Националният съвет по наркотичните вещества координира и контролира дейността на общинските съвети по наркотичните вещества. (2) (Изм. и доп. - ДВ, бр. 31 от 2011 г.) В края на всяка година общинските съвети по наркотичните вещества отчитат дейността си пред Националния съвет по наркотичните вещества и пред общинския съвет на съответната община. Чл. 23. (1) (Нов - ДВ, бр. 49 от 2006 г., предишен текст на чл. 23, изм. - ДВ, бр. 31 от 2011 г.) Общинските съвети на общините, които не са административни центрове на области, могат да създават комисии по наркотичните вещества, които се финансират със собствени средства от общинските бюджети. (2) (Нова - ДВ, бр. 31 от 2011 г.) Общинските съвети по ал. 1, които са създали комисия по наркотичните вещества, приемат правила за работата и. Чл. 24. (Нов - ДВ, бр. 49 от 2006 г., отм. - ДВ, бр. 31 от 2011 г.) Чл. 25. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Превантивните информационни центрове осъществяват превантивни дейности и програми, събират, съхраняват и анализират информацията на общинско равнище, която е необходима за изготвянето, осъществяването и координирането на програмите по чл. 21, ал. 1, т. 1 . (2) (Изм. - ДВ, бр. 31 от 2011 г.) Превантивните информационни центрове подпомагат общинските съвети по наркотичните вещества при изготвянето и предоставянето на информация във връзка с дейността им по чл. 21, ал. 1 до Националния съвет по наркотичните вещества. (3) (Изм. - ДВ, бр. 54 от 2019 г.) При изпълнение на националната политика превантивните информационни центрове се ръководят методически от Националния съвет по наркотичните вещества чрез Националния център по обществено здраве и анализи. (4) (Изм. - ДВ, бр. 31 от 2011 г.) При изпълнение на стратегиите и програмите по чл. 21, ал. 1, т. 1 за борба срещу злоупотребата с наркотични вещества превантивните информационни центрове се ръководят и контролират от общинските съвети по наркотичните вещества. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 10, ал. 2 ЗКНВП . § 2. Съветът се свиква на първо заседание от неговия председател в срок един месец от влизането в сила на правилника. § 3. Изпълнението на правилника се възлага на министъра на здравеопазването. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 20 СЕПТЕМВРИ 2004 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 10 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2001 Г. (ОБН. - ДВ, БР. 86 ОТ 2004 Г., В СИЛА ОТ 01.01.2005 Г.) § 4. Постановлението влиза в сила от 1 януари 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА (ОБН. - ДВ, БР. 78 ОТ 2005 Г., В СИЛА ОТ 01.10.2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 1 октомври 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 250 ОТ 25 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА ИНФОРМАЦИОННИ ТЕХНОЛОГИИ И СЪОБЩЕНИЯ (ОБН. - ДВ, БР. 96 ОТ 2005 Г., В СИЛА ОТ 01.12.2005 Г.) § 77. Постановлението влиза в сила от 1 декември 2005 г. с изключение на разпоредбата на § 52, т. 1, буква \"а\" относно чл. 4, ал. 5 и т. 7 относно чл. 22, т. 10 , които влизат в сила от датата на присъединяване на Република България към Европейския съюз. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 136 ОТ 5 ЮНИ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 10 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2001 Г. (ОБН. - ДВ, БР. 49 ОТ 2006 Г.) § 3. Общинските съвети по наркотичните вещества в общините, чиито административни центрове са административни центрове на области, продължават да осъществяват дейността си и се преименуват в областни съвети по наркотичните вещества. § 4. В срок 6 месеца от влизането в сила на правилника областните съвети по наркотичните вещества привеждат своята структура в съответствие с изискванията на правилника. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 268 ОТ 12 НОЕМВРИ 2009 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА, ЕНЕРГЕТИКАТА И ТУРИЗМА (ОБН. - ДВ, БР. 93 ОТ 2009 Г., В СИЛА ОТ 24.11.2009 Г., ПОПР. - ДВ, БР. 95 ОТ 2009 Г., ИЗМ. - ДВ, БР. 4 ОТ 2012 Г.) § 94. (Попр. - ДВ, бр. 95 от 2009 г., отм. с Решение № 15898 от 01.12.2011 г . на ВАС в частта \"с изключение на § 93, т. 1, която влиза в сила от 01.11.2009 г.\" - ДВ, бр. 4 от 2012 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 293 ОТ 27 ОКТОМВРИ 2011 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА РЕДА ЗА КЛАСИФИЦИРАНЕ НА РАСТЕНИЯТА И ВЕЩЕСТВАТА КАТО НАРКОТИЧНИ (ОБН. - ДВ, БР. 87 ОТ 2011 Г., В СИЛА ОТ 10.11.2011 Г.) § 2. Постановлението влиза в сила от 10 ноември 2011 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 30 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ПРИЛАГАНЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 126 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 60 ОТ 2012 Г., В СИЛА ОТ 07.08.2012 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 67 ОТ 23 МАРТ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\" (ОБН. - ДВ, БР. 23 ОТ 2015 Г., В СИЛА ОТ 27.03.2015 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 161 ОТ 26 ЮНИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 21 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. ЗА СЪЗДАВАНЕ НА НАЦИОНАЛЕН СЪВЕТ ПО МИГРАЦИЯ И ИНТЕГРАЦИЯ Заключителни разпоредби (ОБН. - ДВ, БР. 50 ОТ 2015 Г., В СИЛА ОТ 03.07.2015 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА Приет с ПМС № 10 от 17.01.2001 г. Обн. ДВ. бр. 8 от 26 Януари 2001г. , изм. ДВ. бр. 86 от 1 Октомври 2004г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 96 от 30 Ноември 2005г. , изм. ДВ. бр. 49 от 16 Юни 2006г. , изм. ДВ. бр. 45 от 16 Юни 2009г. , изм. ДВ. бр. 93 от 24 Ноември 2009г. , изм. ДВ. бр. 5 от 19 Януари 2010г. , изм. ДВ. бр. 7 от 21 Януари 2011г. , изм. ДВ. бр. 31 от 15 Април 2011г. , изм. ДВ. бр. 87 от 4 Ноември 2011г. , изм. ДВ. бр. 60 от 7 Август 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. ДВ. бр. 70 от 9 Август 2013г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , изм. ДВ. бр. 23 от 27 Март 2015г. , изм. и доп. ДВ. бр. 50 от 3 Юли 2015г. , изм. ДВ. бр. 54 от 9 Юли 2019г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. Раздел I. Общи положения Чл. 1. (1) С правилника се уреждат организацията и дейността на Националния съвет по наркотичните вещества към Министерския съвет, наричан по-нататък \"съвета\". (2) Съветът е орган за провеждане на националната политика срещу злоупотребата с наркотични вещества, както и за борба с наркотрафика. Раздел II. Организация на съвета Чл. 2. (1) (Изм. - ДВ, бр. 31 от 2011 г.) Съветът е колективен орган, който се състои от председател, трима заместник-председатели, секретар и членове. (2) (Изм. - ДВ, бр. 45 от 2009 г., изм. - ДВ, бр. 5 от 2010 г.) Председател на съвета е министърът на здравеопазването, а заместник-председатели са главният секретар на Министерството на вътрешните работи, заместник-председател на Държавна агенция \"Национална сигурност\" и заместник-министър на правосъдието. (3) (Изм. - ДВ, бр. 31 от 2011 г.) Членове на съвета са представители на Президента на Република България, на Върховния касационен съд, на Върховния административен съд, на Върховната касационна прокуратура, на Националната следствена служба и на заинтересуваните министерства и ведомства. Чл. 3. (Изм. - ДВ, бр. 31 от 2011 г.) Членове на съвета от заинтересуваните министерства и ведомства са: 1. заместник-министър на финансите; 2. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) заместник-министър на образованието и науката; 3. (изм. - ДВ, бр. 70 от 2013 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) заместник-министър на икономиката и индустрията; 4. заместник-министър на труда и социалната политика; 5. заместник-министър на външните работи; 6. заместник-министър на отбраната; 7. заместник-министър на земеделието и храните; 8. (изм. - ДВ, бр. 36 от 2022 г.) заместник-министър на транспорта и съобщенията; 9. (изм. - ДВ, бр. 70 от 2013 г.) заместник-министър на младежта и спорта; 10. директорът на Агенция \"Митници\"; 11. (отм. - ДВ, бр. 70 от 2013 г., нова - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) директорът на Главна дирекция \"Борба с организираната престъпност\" на Министерството на вътрешните работи; 12. (изм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г., изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) директорът на Главна дирекция \"Национална полиция\" на Министерството на вътрешните работи; 13. заместник-председателят на Държавната агенция за закрила на детето; 14. (изм. - ДВ, бр. 54 от 2019 г.) директорът на Националния център по обществено здраве и анализи; 15. (изм. - ДВ, бр. 54 от 2019 г.) ръководителят на звеното, което изпълнява функциите на Национален фокусен център за наркотици и наркомании, проучвания и информация в Националния център по обществено здраве и анализи; 16. изпълнителният директор на Изпълнителната агенция по лекарствата; 17. секретарят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към Министерския съвет; 18. (изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) директорът на дирекцията в Министерството на здравеопазването, която подпомага министъра на здравеопазването при упражняване на правомощията му в областта на регулирането и контрола на наркотичните вещества. Чл. 4. (Изм. - ДВ, бр. 31 от 2011 г.) В зависимост от въпросите, включени в дневния ред, в заседанията на съвета могат да участват и представители на юридически лица с нестопанска цел, на лечебни заведения, регистрирани по Закона за лечебните заведения , и на други организации. Чл. 4а. (Нов - ДВ, бр. 31 от 2011 г.) (1) В заседанията на съвета участват утвърдените от Националния съвет по наркотичните вещества национални координатори по наркотиците. (2) Националните координатори по ал. 1 изпълняват следните функции: 1. отговарят за координирането и изпълнението на дейностите по намаляване на търсенето и предлагането на наркотични вещества; 2. координират изпълнението на национална стратегия за борба срещу злоупотребата с наркотични вещества и срещу незаконния трафик с наркотични вещества и прекурсори; 3. координират изпълнението на задълженията, произтичащи от международни договори и споразумения, по които Република България е страна. (3) Националните координатори по наркотиците отчитат дейността си пред съвета. Чл. 5. (1) Председателят на съвета: 1. представлява съвета; 2. ръководи заседанията и цялостната работа на съвета; 3. внася за разглеждане от Министерския съвет предложения и въпроси във връзка с дейността на съвета; 4. подписва протоколите от заседанията на съвета; 5. назначава секретаря и служителите в секретариата. (2) В отсъствие на председателя неговите функции се изпълняват от определен от него заместник-председател. Чл. 6. (1) Секретарят на съвета: 1. организира подготовката на заседанията на съвета; 2. координира изпълнението на взетите на заседанията решения; 3. (изм. - ДВ, бр. 31 от 2011 г.) координира работата на експертните групи по чл. 14, ал. 1 от Закона за контрол върху наркотичните вещества и прекурсорите (ЗКНВП) ; 4. (изм. - ДВ, бр. 31 от 2011 г.) координира дейността на общинските съвети по наркотични вещества по чл. 15, ал. 1 ЗКНВП и на комисиите по наркотични вещества по чл. 15, ал. 5 ЗКНВП . (2) Секретарят на съвета се подпомага от секретариат. Чл. 7. (1) Съветът е постояннодействащ орган, който провежда най-малко четири редовни заседания в годината. (2) Заседанията на съвета се свикват от неговия председател въз основа на решение, взето на предишно заседание. (3) Съветът може да проведе извънредно заседание по предварително обявен дневен ред по инициатива на всеки от членовете му. Чл. 8. Заседанията на съвета са закрити. По изключение съветът може да реши отделно заседание да бъде открито. Чл. 9. (1) За всяко заседание се съставя дневен ред, който се изготвя от секретаря и се изпраща на членовете на съвета най-малко 5 работни дни преди заседанието заедно с материалите от дневния ред. (2) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Чл. 10. Заседанията на съвета се считат за редовни, ако в тях участват най-малко две трети от членовете му. При липса на кворум се насрочва ново заседание. Чл. 11. (1) Решенията на съвета се приемат с явно гласуване и с обикновено мнозинство от членовете на съвета. (2) По предложение на всеки от членовете му съветът може да реши по конкретен въпрос да се проведе тайно гласуване. Чл. 12. (1) На заседанията на съвета се водят стенографски протоколи. Протоколите се подписват от водещия протокола и от председателя на съвета. (2) Към протоколите с приетите решения се прилагат и документите, обсъдени на заседанията на съвета. (3) Протоколите, решенията и другите документи се съхраняват от секретариата. (4) В срок до 7 дни след провеждането на всяко заседание извлечения от протоколите, решенията и другите приети актове се изпращат от секретаря до всички членове на съвета. Раздел III. Експертен съвет Чл. 13. (1) (Изм. - ДВ, бр. 87 от 2011 г., в сила от 10.11.2011 г., изм. - ДВ, бр. 54 от 2019 г.) Експертният съвет се състои от 9 членове, от които 8 експерти в областта на медицината, фармацията или химията и един представител на Националния фокусен център по наркотици и наркомании към Националния център по обществено здраве и анализи. (2) Съставът на експертния съвет се определя с решение на Националния съвет по наркотичните вещества по предложение на неговите членове. Чл. 14. (Отм. - ДВ, бр. 87 от 2011 г., в сила от 10.11.2011 г.) Раздел IV. Общински съвети по наркотичните вещества и превантивни информационни центрове (Загл. изм. - ДВ, бр. 49 от 2006 г., изм. - ДВ, бр. 31 от 2011 г.) Чл. 15. (Изм. - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Отм. - ДВ, бр. 31 от 2011 г.) (2) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества е колективен орган, който се състои от председател, секретар и членове. (3) (Изм. - ДВ, бр. 31 от 2011 г.) Председателят, секретарят и членовете на общинския съвет по наркотичните вещества се определят с решение на общинския съвет. (4) (Изм. - ДВ, бр. 31 от 2011 г.) В зависимост от въпросите, включени в дневния ред, в заседанията на общинския съвет по наркотичните вещества могат да участват и председатели на комисиите по наркотичните вещества по чл. 15, ал. 5 ЗКНВП в общините от съответната област, както и представители на неправителствени и други организации. Чл. 16. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества се представлява от неговия председател, който ръководи заседанията и цялостната работа на съвета. (2) При отсъствие на председателя на съвета неговите функции се изпълняват от определен от него заместник. Чл. 17. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества е постоянно действащ орган, който провежда най-малко 4 редовни заседания в годината. (2) Заседанията на съвета се свикват от неговия председател. (3) Съветът може да проведе извънредно заседание по инициатива на всеки от членовете му. (4) Всяко заседание се провежда по дневен ред, изготвен от секретаря, който се изпраща на членовете на съвета най-малко 3 дни преди заседанието. Чл. 18. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) Заседанията на съвета се считат за редовни, ако присъстват не по-малко от половината от членовете му. При липса на кворум се насрочва ново заседание. Чл. 19. (Нов - ДВ, бр. 49 от 2006 г.) (1) Решенията на съвета се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове на съвета. (2) По предложение на всеки от членовете му съветът може да реши по конкретен въпрос да се проведе тайно гласуване. Чл. 20. (Нов - ДВ, бр. 49 от 2006 г.) За всяко заседание се води протокол, към който се прилагат и документите, които са били предмет на обсъждане от съвета. Чл. 21. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинските съвети по наркотичните вещества: 1. разработват, осигуряват и координират изпълнението на общинските стратегии и програми за борба срещу злоупотребата с наркотични вещества в общините; 2. ръководят и контролират дейността на превантивните информационни центрове чрез председателя на общинския съвет по наркотичните вещества; 3. предлагат чрез кмета на съответната община осигуряване на финансови средства в общинския бюджет за изпълнение на общинските програми по т. 1. (2) (Изм. - ДВ, бр. 31 от 2011 г.) При осъществяване на своите функции общинските съвети по наркотичните вещества си сътрудничат и обменят информация с други институции и организации. (3) (Отм. - ДВ, бр. 31 от 2011 г.) Чл. 22. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Националният съвет по наркотичните вещества координира и контролира дейността на общинските съвети по наркотичните вещества. (2) (Изм. и доп. - ДВ, бр. 31 от 2011 г.) В края на всяка година общинските съвети по наркотичните вещества отчитат дейността си пред Националния съвет по наркотичните вещества и пред общинския съвет на съответната община. Чл. 23. (1) (Нов - ДВ, бр. 49 от 2006 г., предишен текст на чл. 23, изм. - ДВ, бр. 31 от 2011 г.) Общинските съвети на общините, които не са административни центрове на области, могат да създават комисии по наркотичните вещества, които се финансират със собствени средства от общинските бюджети. (2) (Нова - ДВ, бр. 31 от 2011 г.) Общинските съвети по ал. 1, които са създали комисия по наркотичните вещества, приемат правила за работата и. Чл. 24. (Нов - ДВ, бр. 49 от 2006 г., отм. - ДВ, бр. 31 от 2011 г.) Чл. 25. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Превантивните информационни центрове осъществяват превантивни дейности и програми, събират, съхраняват и анализират информацията на общинско равнище, която е необходима за изготвянето, осъществяването и координирането на програмите по чл. 21, ал. 1, т. 1 . (2) (Изм. - ДВ, бр. 31 от 2011 г.) Превантивните информационни центрове подпомагат общинските съвети по наркотичните вещества при изготвянето и предоставянето на информация във връзка с дейността им по чл. 21, ал. 1 до Националния съвет по наркотичните вещества. (3) (Изм. - ДВ, бр. 54 от 2019 г.) При изпълнение на националната политика превантивните информационни центрове се ръководят методически от Националния съвет по наркотичните вещества чрез Националния център по обществено здраве и анализи. (4) (Изм. - ДВ, бр. 31 от 2011 г.) При изпълнение на стратегиите и програмите по чл. 21, ал. 1, т. 1 за борба срещу злоупотребата с наркотични вещества превантивните информационни центрове се ръководят и контролират от общинските съвети по наркотичните вещества. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 10, ал. 2 ЗКНВП . § 2. Съветът се свиква на първо заседание от неговия председател в срок един месец от влизането в сила на правилника. § 3. Изпълнението на правилника се възлага на министъра на здравеопазването. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 20 СЕПТЕМВРИ 2004 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 10 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2001 Г. (ОБН. - ДВ, БР. 86 ОТ 2004 Г., В СИЛА ОТ 01.01.2005 Г.) § 4. Постановлението влиза в сила от 1 януари 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА (ОБН. - ДВ, БР. 78 ОТ 2005 Г., В СИЛА ОТ 01.10.2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 1 октомври 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 250 ОТ 25 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА ИНФОРМАЦИОННИ ТЕХНОЛОГИИ И СЪОБЩЕНИЯ (ОБН. - ДВ, БР. 96 ОТ 2005 Г., В СИЛА ОТ 01.12.2005 Г.) § 77. Постановлението влиза в сила от 1 декември 2005 г. с изключение на разпоредбата на § 52, т. 1, буква \"а\" относно чл. 4, ал. 5 и т. 7 относно чл. 22, т. 10 , които влизат в сила от датата на присъединяване на Република България към Европейския съюз. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 136 ОТ 5 ЮНИ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 10 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2001 Г. (ОБН. - ДВ, БР. 49 ОТ 2006 Г.) § 3. Общинските съвети по наркотичните вещества в общините, чиито административни центрове са административни центрове на области, продължават да осъществяват дейността си и се преименуват в областни съвети по наркотичните вещества. § 4. В срок 6 месеца от влизането в сила на правилника областните съвети по наркотичните вещества привеждат своята структура в съответствие с изискванията на правилника. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 268 ОТ 12 НОЕМВРИ 2009 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА, ЕНЕРГЕТИКАТА И ТУРИЗМА (ОБН. - ДВ, БР. 93 ОТ 2009 Г., В СИЛА ОТ 24.11.2009 Г., ПОПР. - ДВ, БР. 95 ОТ 2009 Г., ИЗМ. - ДВ, БР. 4 ОТ 2012 Г.) § 94. (Попр. - ДВ, бр. 95 от 2009 г., отм. с Решение № 15898 от 01.12.2011 г . на ВАС в частта \"с изключение на § 93, т. 1, която влиза в сила от 01.11.2009 г.\" - ДВ, бр. 4 от 2012 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 293 ОТ 27 ОКТОМВРИ 2011 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА РЕДА ЗА КЛАСИФИЦИРАНЕ НА РАСТЕНИЯТА И ВЕЩЕСТВАТА КАТО НАРКОТИЧНИ (ОБН. - ДВ, БР. 87 ОТ 2011 Г., В СИЛА ОТ 10.11.2011 Г.) § 2. Постановлението влиза в сила от 10 ноември 2011 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 30 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ПРИЛАГАНЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 126 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 60 ОТ 2012 Г., В СИЛА ОТ 07.08.2012 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 67 ОТ 23 МАРТ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\" (ОБН. - ДВ, БР. 23 ОТ 2015 Г., В СИЛА ОТ 27.03.2015 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 161 ОТ 26 ЮНИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 21 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. ЗА СЪЗДАВАНЕ НА НАЦИОНАЛЕН СЪВЕТ ПО МИГРАЦИЯ И ИНТЕГРАЦИЯ Заключителни разпоредби (ОБН. - ДВ, БР. 50 ОТ 2015 Г., В СИЛА ОТ 03.07.2015 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА Приет с ПМС № 10 от 17.01.2001 г. Обн. ДВ. бр. 8 от 26 Януари 2001г. , изм. ДВ. бр. 86 от 1 Октомври 2004г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 96 от 30 Ноември 2005г. , изм. ДВ. бр. 49 от 16 Юни 2006г. , изм. ДВ. бр. 45 от 16 Юни 2009г. , изм. ДВ. бр. 93 от 24 Ноември 2009г. , изм. ДВ. бр. 5 от 19 Януари 2010г. , изм. ДВ. бр. 7 от 21 Януари 2011г. , изм. ДВ. бр. 31 от 15 Април 2011г. , изм. ДВ. бр. 87 от 4 Ноември 2011г. , изм. ДВ. бр. 60 от 7 Август 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. ДВ. бр. 70 от 9 Август 2013г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , изм. ДВ. бр. 23 от 27 Март 2015г. , изм. и доп. ДВ. бр. 50 от 3 Юли 2015г. , изм. ДВ. бр. 54 от 9 Юли 2019г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. Раздел I. Общи положения Чл. 1. (1) С правилника се уреждат организацията и дейността на Националния съвет по наркотичните вещества към Министерския съвет, наричан по-нататък \"съвета\". (2) Съветът е орган за провеждане на националната политика срещу злоупотребата с наркотични вещества, както и за борба с наркотрафика. Раздел II. Организация на съвета Чл. 2. (1) (Изм. - ДВ, бр. 31 от 2011 г.) Съветът е колективен орган, който се състои от председател, трима заместник-председатели, секретар и членове. (2) (Изм. - ДВ, бр. 45 от 2009 г., изм. - ДВ, бр. 5 от 2010 г.) Председател на съвета е министърът на здравеопазването, а заместник-председатели са главният секретар на Министерството на вътрешните работи, заместник-председател на Държавна агенция \"Национална сигурност\" и заместник-министър на правосъдието. (3) (Изм. - ДВ, бр. 31 от 2011 г.) Членове на съвета са представители на Президента на Република България, на Върховния касационен съд, на Върховния административен съд, на Върховната касационна прокуратура, на Националната следствена служба и на заинтересуваните министерства и ведомства. Чл. 3. (Изм. - ДВ, бр. 31 от 2011 г.) Членове на съвета от заинтересуваните министерства и ведомства са: 1. заместник-министър на финансите; 2. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) заместник-министър на образованието и науката; 3. (изм. - ДВ, бр. 70 от 2013 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) заместник-министър на икономиката и индустрията; 4. заместник-министър на труда и социалната политика; 5. заместник-министър на външните работи; 6. заместник-министър на отбраната; 7. заместник-министър на земеделието и храните; 8. (изм. - ДВ, бр. 36 от 2022 г.) заместник-министър на транспорта и съобщенията; 9. (изм. - ДВ, бр. 70 от 2013 г.) заместник-министър на младежта и спорта; 10. директорът на Агенция \"Митници\"; 11. (отм. - ДВ, бр. 70 от 2013 г., нова - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) директорът на Главна дирекция \"Борба с организираната престъпност\" на Министерството на вътрешните работи; 12. (изм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г., изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) директорът на Главна дирекция \"Национална полиция\" на Министерството на вътрешните работи; 13. заместник-председателят на Държавната агенция за закрила на детето; 14. (изм. - ДВ, бр. 54 от 2019 г.) директорът на Националния център по обществено здраве и анализи; 15. (изм. - ДВ, бр. 54 от 2019 г.) ръководителят на звеното, което изпълнява функциите на Национален фокусен център за наркотици и наркомании, проучвания и информация в Националния център по обществено здраве и анализи; 16. изпълнителният директор на Изпълнителната агенция по лекарствата; 17. секретарят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към Министерския съвет; 18. (изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) директорът на дирекцията в Министерството на здравеопазването, която подпомага министъра на здравеопазването при упражняване на правомощията му в областта на регулирането и контрола на наркотичните вещества. Чл. 4. (Изм. - ДВ, бр. 31 от 2011 г.) В зависимост от въпросите, включени в дневния ред, в заседанията на съвета могат да участват и представители на юридически лица с нестопанска цел, на лечебни заведения, регистрирани по Закона за лечебните заведения , и на други организации. Чл. 4а. (Нов - ДВ, бр. 31 от 2011 г.) (1) В заседанията на съвета участват утвърдените от Националния съвет по наркотичните вещества национални координатори по наркотиците. (2) Националните координатори по ал. 1 изпълняват следните функции: 1. отговарят за координирането и изпълнението на дейностите по намаляване на търсенето и предлагането на наркотични вещества; 2. координират изпълнението на национална стратегия за борба срещу злоупотребата с наркотични вещества и срещу незаконния трафик с наркотични вещества и прекурсори; 3. координират изпълнението на задълженията, произтичащи от международни договори и споразумения, по които Република България е страна. (3) Националните координатори по наркотиците отчитат дейността си пред съвета. Чл. 5. (1) Председателят на съвета: 1. представлява съвета; 2. ръководи заседанията и цялостната работа на съвета; 3. внася за разглеждане от Министерския съвет предложения и въпроси във връзка с дейността на съвета; 4. подписва протоколите от заседанията на съвета; 5. назначава секретаря и служителите в секретариата. (2) В отсъствие на председателя неговите функции се изпълняват от определен от него заместник-председател. Чл. 6. (1) Секретарят на съвета: 1. организира подготовката на заседанията на съвета; 2. координира изпълнението на взетите на заседанията решения; 3. (изм. - ДВ, бр. 31 от 2011 г.) координира работата на експертните групи по чл. 14, ал. 1 от Закона за контрол върху наркотичните вещества и прекурсорите (ЗКНВП) ; 4. (изм. - ДВ, бр. 31 от 2011 г.) координира дейността на общинските съвети по наркотични вещества по чл. 15, ал. 1 ЗКНВП и на комисиите по наркотични вещества по чл. 15, ал. 5 ЗКНВП . (2) Секретарят на съвета се подпомага от секретариат. Чл. 7. (1) Съветът е постояннодействащ орган, който провежда най-малко четири редовни заседания в годината. (2) Заседанията на съвета се свикват от неговия председател въз основа на решение, взето на предишно заседание. (3) Съветът може да проведе извънредно заседание по предварително обявен дневен ред по инициатива на всеки от членовете му. Чл. 8. Заседанията на съвета са закрити. По изключение съветът може да реши отделно заседание да бъде открито. Чл. 9. (1) За всяко заседание се съставя дневен ред, който се изготвя от секретаря и се изпраща на членовете на съвета най-малко 5 работни дни преди заседанието заедно с материалите от дневния ред. (2) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Чл. 10. Заседанията на съвета се считат за редовни, ако в тях участват най-малко две трети от членовете му. При липса на кворум се насрочва ново заседание. Чл. 11. (1) Решенията на съвета се приемат с явно гласуване и с обикновено мнозинство от членовете на съвета. (2) По предложение на всеки от членовете му съветът може да реши по конкретен въпрос да се проведе тайно гласуване. Чл. 12. (1) На заседанията на съвета се водят стенографски протоколи. Протоколите се подписват от водещия протокола и от председателя на съвета. (2) Към протоколите с приетите решения се прилагат и документите, обсъдени на заседанията на съвета. (3) Протоколите, решенията и другите документи се съхраняват от секретариата. (4) В срок до 7 дни след провеждането на всяко заседание извлечения от протоколите, решенията и другите приети актове се изпращат от секретаря до всички членове на съвета. Раздел III. Експертен съвет Чл. 13. (1) (Изм. - ДВ, бр. 87 от 2011 г., в сила от 10.11.2011 г., изм. - ДВ, бр. 54 от 2019 г.) Експертният съвет се състои от 9 членове, от които 8 експерти в областта на медицината, фармацията или химията и един представител на Националния фокусен център по наркотици и наркомании към Националния център по обществено здраве и анализи. (2) Съставът на експертния съвет се определя с решение на Националния съвет по наркотичните вещества по предложение на неговите членове. Чл. 14. (Отм. - ДВ, бр. 87 от 2011 г., в сила от 10.11.2011 г.) Раздел IV. Общински съвети по наркотичните вещества и превантивни информационни центрове (Загл. изм. - ДВ, бр. 49 от 2006 г., изм. - ДВ, бр. 31 от 2011 г.) Чл. 15. (Изм. - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Отм. - ДВ, бр. 31 от 2011 г.) (2) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества е колективен орган, който се състои от председател, секретар и членове. (3) (Изм. - ДВ, бр. 31 от 2011 г.) Председателят, секретарят и членовете на общинския съвет по наркотичните вещества се определят с решение на общинския съвет. (4) (Изм. - ДВ, бр. 31 от 2011 г.) В зависимост от въпросите, включени в дневния ред, в заседанията на общинския съвет по наркотичните вещества могат да участват и председатели на комисиите по наркотичните вещества по чл. 15, ал. 5 ЗКНВП в общините от съответната област, както и представители на неправителствени и други организации. Чл. 16. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества се представлява от неговия председател, който ръководи заседанията и цялостната работа на съвета. (2) При отсъствие на председателя на съвета неговите функции се изпълняват от определен от него заместник. Чл. 17. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества е постоянно действащ орган, който провежда най-малко 4 редовни заседания в годината. (2) Заседанията на съвета се свикват от неговия председател. (3) Съветът може да проведе извънредно заседание по инициатива на всеки от членовете му. (4) Всяко заседание се провежда по дневен ред, изготвен от секретаря, който се изпраща на членовете на съвета най-малко 3 дни преди заседанието. Чл. 18. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) Заседанията на съвета се считат за редовни, ако присъстват не по-малко от половината от членовете му. При липса на кворум се насрочва ново заседание. Чл. 19. (Нов - ДВ, бр. 49 от 2006 г.) (1) Решенията на съвета се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове на съвета. (2) По предложение на всеки от членовете му съветът може да реши по конкретен въпрос да се проведе тайно гласуване. Чл. 20. (Нов - ДВ, бр. 49 от 2006 г.) За всяко заседание се води протокол, към който се прилагат и документите, които са били предмет на обсъждане от съвета. Чл. 21. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинските съвети по наркотичните вещества: 1. разработват, осигуряват и координират изпълнението на общинските стратегии и програми за борба срещу злоупотребата с наркотични вещества в общините; 2. ръководят и контролират дейността на превантивните информационни центрове чрез председателя на общинския съвет по наркотичните вещества; 3. предлагат чрез кмета на съответната община осигуряване на финансови средства в общинския бюджет за изпълнение на общинските програми по т. 1. (2) (Изм. - ДВ, бр. 31 от 2011 г.) При осъществяване на своите функции общинските съвети по наркотичните вещества си сътрудничат и обменят информация с други институции и организации. (3) (Отм. - ДВ, бр. 31 от 2011 г.) Чл. 22. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Националният съвет по наркотичните вещества координира и контролира дейността на общинските съвети по наркотичните вещества. (2) (Изм. и доп. - ДВ, бр. 31 от 2011 г.) В края на всяка година общинските съвети по наркотичните вещества отчитат дейността си пред Националния съвет по наркотичните вещества и пред общинския съвет на съответната община. Чл. 23. (1) (Нов - ДВ, бр. 49 от 2006 г., предишен текст на чл. 23, изм. - ДВ, бр. 31 от 2011 г.) Общинските съвети на общините, които не са административни центрове на области, могат да създават комисии по наркотичните вещества, които се финансират със собствени средства от общинските бюджети. (2) (Нова - ДВ, бр. 31 от 2011 г.) Общинските съвети по ал. 1, които са създали комисия по наркотичните вещества, приемат правила за работата и. Чл. 24. (Нов - ДВ, бр. 49 от 2006 г., отм. - ДВ, бр. 31 от 2011 г.) Чл. 25. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Превантивните информационни центрове осъществяват превантивни дейности и програми, събират, съхраняват и анализират информацията на общинско равнище, която е необходима за изготвянето, осъществяването и координирането на програмите по чл. 21, ал. 1, т. 1 . (2) (Изм. - ДВ, бр. 31 от 2011 г.) Превантивните информационни центрове подпомагат общинските съвети по наркотичните вещества при изготвянето и предоставянето на информация във връзка с дейността им по чл. 21, ал. 1 до Националния съвет по наркотичните вещества. (3) (Изм. - ДВ, бр. 54 от 2019 г.) При изпълнение на националната политика превантивните информационни центрове се ръководят методически от Националния съвет по наркотичните вещества чрез Националния център по обществено здраве и анализи. (4) (Изм. - ДВ, бр. 31 от 2011 г.) При изпълнение на стратегиите и програмите по чл. 21, ал. 1, т. 1 за борба срещу злоупотребата с наркотични вещества превантивните информационни центрове се ръководят и контролират от общинските съвети по наркотичните вещества. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 10, ал. 2 ЗКНВП . § 2. Съветът се свиква на първо заседание от неговия председател в срок един месец от влизането в сила на правилника. § 3. Изпълнението на правилника се възлага на министъра на здравеопазването. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 20 СЕПТЕМВРИ 2004 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 10 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2001 Г. (ОБН. - ДВ, БР. 86 ОТ 2004 Г., В СИЛА ОТ 01.01.2005 Г.) § 4. Постановлението влиза в сила от 1 януари 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА (ОБН. - ДВ, БР. 78 ОТ 2005 Г., В СИЛА ОТ 01.10.2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 1 октомври 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 250 ОТ 25 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА ИНФОРМАЦИОННИ ТЕХНОЛОГИИ И СЪОБЩЕНИЯ (ОБН. - ДВ, БР. 96 ОТ 2005 Г., В СИЛА ОТ 01.12.2005 Г.) § 77. Постановлението влиза в сила от 1 декември 2005 г. с изключение на разпоредбата на § 52, т. 1, буква \"а\" относно чл. 4, ал. 5 и т. 7 относно чл. 22, т. 10 , които влизат в сила от датата на присъединяване на Република България към Европейския съюз. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 136 ОТ 5 ЮНИ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 10 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2001 Г. (ОБН. - ДВ, БР. 49 ОТ 2006 Г.) § 3. Общинските съвети по наркотичните вещества в общините, чиито административни центрове са административни центрове на области, продължават да осъществяват дейността си и се преименуват в областни съвети по наркотичните вещества. § 4. В срок 6 месеца от влизането в сила на правилника областните съвети по наркотичните вещества привеждат своята структура в съответствие с изискванията на правилника. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 268 ОТ 12 НОЕМВРИ 2009 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА, ЕНЕРГЕТИКАТА И ТУРИЗМА (ОБН. - ДВ, БР. 93 ОТ 2009 Г., В СИЛА ОТ 24.11.2009 Г., ПОПР. - ДВ, БР. 95 ОТ 2009 Г., ИЗМ. - ДВ, БР. 4 ОТ 2012 Г.) § 94. (Попр. - ДВ, бр. 95 от 2009 г., отм. с Решение № 15898 от 01.12.2011 г . на ВАС в частта \"с изключение на § 93, т. 1, която влиза в сила от 01.11.2009 г.\" - ДВ, бр. 4 от 2012 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 293 ОТ 27 ОКТОМВРИ 2011 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА РЕДА ЗА КЛАСИФИЦИРАНЕ НА РАСТЕНИЯТА И ВЕЩЕСТВАТА КАТО НАРКОТИЧНИ (ОБН. - ДВ, БР. 87 ОТ 2011 Г., В СИЛА ОТ 10.11.2011 Г.) § 2. Постановлението влиза в сила от 10 ноември 2011 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 30 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ПРИЛАГАНЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 126 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 60 ОТ 2012 Г., В СИЛА ОТ 07.08.2012 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 67 ОТ 23 МАРТ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\" (ОБН. - ДВ, БР. 23 ОТ 2015 Г., В СИЛА ОТ 27.03.2015 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 161 ОТ 26 ЮНИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 21 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. ЗА СЪЗДАВАНЕ НА НАЦИОНАЛЕН СЪВЕТ ПО МИГРАЦИЯ И ИНТЕГРАЦИЯ Заключителни разпоредби (ОБН. - ДВ, БР. 50 ОТ 2015 Г., В СИЛА ОТ 03.07.2015 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА Приет с ПМС № 10 от 17.01.2001 г. Обн. ДВ. бр. 8 от 26 Януари 2001г. , изм. ДВ. бр. 86 от 1 Октомври 2004г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 96 от 30 Ноември 2005г. , изм. ДВ. бр. 49 от 16 Юни 2006г. , изм. ДВ. бр. 45 от 16 Юни 2009г. , изм. ДВ. бр. 93 от 24 Ноември 2009г. , изм. ДВ. бр. 5 от 19 Януари 2010г. , изм. ДВ. бр. 7 от 21 Януари 2011г. , изм. ДВ. бр. 31 от 15 Април 2011г. , изм. ДВ. бр. 87 от 4 Ноември 2011г. , изм. ДВ. бр. 60 от 7 Август 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. ДВ. бр. 70 от 9 Август 2013г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , изм. ДВ. бр. 23 от 27 Март 2015г. , изм. и доп. ДВ. бр. 50 от 3 Юли 2015г. , изм. ДВ. бр. 54 от 9 Юли 2019г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. Раздел I. Общи положения Чл. 1. (1) С правилника се уреждат организацията и дейността на Националния съвет по наркотичните вещества към Министерския съвет, наричан по-нататък \"съвета\". (2) Съветът е орган за провеждане на националната политика срещу злоупотребата с наркотични вещества, както и за борба с наркотрафика. Раздел II. Организация на съвета Чл. 2. (1) (Изм. - ДВ, бр. 31 от 2011 г.) Съветът е колективен орган, който се състои от председател, трима заместник-председатели, секретар и членове. (2) (Изм. - ДВ, бр. 45 от 2009 г., изм. - ДВ, бр. 5 от 2010 г.) Председател на съвета е министърът на здравеопазването, а заместник-председатели са главният секретар на Министерството на вътрешните работи, заместник-председател на Държавна агенция \"Национална сигурност\" и заместник-министър на правосъдието. (3) (Изм. - ДВ, бр. 31 от 2011 г.) Членове на съвета са представители на Президента на Република България, на Върховния касационен съд, на Върховния административен съд, на Върховната касационна прокуратура, на Националната следствена служба и на заинтересуваните министерства и ведомства. Чл. 3. (Изм. - ДВ, бр. 31 от 2011 г.) Членове на съвета от заинтересуваните министерства и ведомства са: 1. заместник-министър на финансите; 2. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) заместник-министър на образованието и науката; 3. (изм. - ДВ, бр. 70 от 2013 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) заместник-министър на икономиката и индустрията; 4. заместник-министър на труда и социалната политика; 5. заместник-министър на външните работи; 6. заместник-министър на отбраната; 7. заместник-министър на земеделието и храните; 8. (изм. - ДВ, бр. 36 от 2022 г.) заместник-министър на транспорта и съобщенията; 9. (изм. - ДВ, бр. 70 от 2013 г.) заместник-министър на младежта и спорта; 10. директорът на Агенция \"Митници\"; 11. (отм. - ДВ, бр. 70 от 2013 г., нова - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) директорът на Главна дирекция \"Борба с организираната престъпност\" на Министерството на вътрешните работи; 12. (изм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г., изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) директорът на Главна дирекция \"Национална полиция\" на Министерството на вътрешните работи; 13. заместник-председателят на Държавната агенция за закрила на детето; 14. (изм. - ДВ, бр. 54 от 2019 г.) директорът на Националния център по обществено здраве и анализи; 15. (изм. - ДВ, бр. 54 от 2019 г.) ръководителят на звеното, което изпълнява функциите на Национален фокусен център за наркотици и наркомании, проучвания и информация в Националния център по обществено здраве и анализи; 16. изпълнителният директор на Изпълнителната агенция по лекарствата; 17. секретарят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към Министерския съвет; 18. (изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) директорът на дирекцията в Министерството на здравеопазването, която подпомага министъра на здравеопазването при упражняване на правомощията му в областта на регулирането и контрола на наркотичните вещества. Чл. 4. (Изм. - ДВ, бр. 31 от 2011 г.) В зависимост от въпросите, включени в дневния ред, в заседанията на съвета могат да участват и представители на юридически лица с нестопанска цел, на лечебни заведения, регистрирани по Закона за лечебните заведения , и на други организации. Чл. 4а. (Нов - ДВ, бр. 31 от 2011 г.) (1) В заседанията на съвета участват утвърдените от Националния съвет по наркотичните вещества национални координатори по наркотиците. (2) Националните координатори по ал. 1 изпълняват следните функции: 1. отговарят за координирането и изпълнението на дейностите по намаляване на търсенето и предлагането на наркотични вещества; 2. координират изпълнението на национална стратегия за борба срещу злоупотребата с наркотични вещества и срещу незаконния трафик с наркотични вещества и прекурсори; 3. координират изпълнението на задълженията, произтичащи от международни договори и споразумения, по които Република България е страна. (3) Националните координатори по наркотиците отчитат дейността си пред съвета. Чл. 5. (1) Председателят на съвета: 1. представлява съвета; 2. ръководи заседанията и цялостната работа на съвета; 3. внася за разглеждане от Министерския съвет предложения и въпроси във връзка с дейността на съвета; 4. подписва протоколите от заседанията на съвета; 5. назначава секретаря и служителите в секретариата. (2) В отсъствие на председателя неговите функции се изпълняват от определен от него заместник-председател. Чл. 6. (1) Секретарят на съвета: 1. организира подготовката на заседанията на съвета; 2. координира изпълнението на взетите на заседанията решения; 3. (изм. - ДВ, бр. 31 от 2011 г.) координира работата на експертните групи по чл. 14, ал. 1 от Закона за контрол върху наркотичните вещества и прекурсорите (ЗКНВП) ; 4. (изм. - ДВ, бр. 31 от 2011 г.) координира дейността на общинските съвети по наркотични вещества по чл. 15, ал. 1 ЗКНВП и на комисиите по наркотични вещества по чл. 15, ал. 5 ЗКНВП . (2) Секретарят на съвета се подпомага от секретариат. Чл. 7. (1) Съветът е постояннодействащ орган, който провежда най-малко четири редовни заседания в годината. (2) Заседанията на съвета се свикват от неговия председател въз основа на решение, взето на предишно заседание. (3) Съветът може да проведе извънредно заседание по предварително обявен дневен ред по инициатива на всеки от членовете му. Чл. 8. Заседанията на съвета са закрити. По изключение съветът може да реши отделно заседание да бъде открито. Чл. 9. (1) За всяко заседание се съставя дневен ред, който се изготвя от секретаря и се изпраща на членовете на съвета най-малко 5 работни дни преди заседанието заедно с материалите от дневния ред. (2) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Чл. 10. Заседанията на съвета се считат за редовни, ако в тях участват най-малко две трети от членовете му. При липса на кворум се насрочва ново заседание. Чл. 11. (1) Решенията на съвета се приемат с явно гласуване и с обикновено мнозинство от членовете на съвета. (2) По предложение на всеки от членовете му съветът може да реши по конкретен въпрос да се проведе тайно гласуване. Чл. 12. (1) На заседанията на съвета се водят стенографски протоколи. Протоколите се подписват от водещия протокола и от председателя на съвета. (2) Към протоколите с приетите решения се прилагат и документите, обсъдени на заседанията на съвета. (3) Протоколите, решенията и другите документи се съхраняват от секретариата. (4) В срок до 7 дни след провеждането на всяко заседание извлечения от протоколите, решенията и другите приети актове се изпращат от секретаря до всички членове на съвета. Раздел III. Експертен съвет Чл. 13. (1) (Изм. - ДВ, бр. 87 от 2011 г., в сила от 10.11.2011 г., изм. - ДВ, бр. 54 от 2019 г.) Експертният съвет се състои от 9 членове, от които 8 експерти в областта на медицината, фармацията или химията и един представител на Националния фокусен център по наркотици и наркомании към Националния център по обществено здраве и анализи. (2) Съставът на експертния съвет се определя с решение на Националния съвет по наркотичните вещества по предложение на неговите членове. Чл. 14. (Отм. - ДВ, бр. 87 от 2011 г., в сила от 10.11.2011 г.) Раздел IV. Общински съвети по наркотичните вещества и превантивни информационни центрове (Загл. изм. - ДВ, бр. 49 от 2006 г., изм. - ДВ, бр. 31 от 2011 г.) Чл. 15. (Изм. - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Отм. - ДВ, бр. 31 от 2011 г.) (2) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества е колективен орган, който се състои от председател, секретар и членове. (3) (Изм. - ДВ, бр. 31 от 2011 г.) Председателят, секретарят и членовете на общинския съвет по наркотичните вещества се определят с решение на общинския съвет. (4) (Изм. - ДВ, бр. 31 от 2011 г.) В зависимост от въпросите, включени в дневния ред, в заседанията на общинския съвет по наркотичните вещества могат да участват и председатели на комисиите по наркотичните вещества по чл. 15, ал. 5 ЗКНВП в общините от съответната област, както и представители на неправителствени и други организации. Чл. 16. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества се представлява от неговия председател, който ръководи заседанията и цялостната работа на съвета. (2) При отсъствие на председателя на съвета неговите функции се изпълняват от определен от него заместник. Чл. 17. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества е постоянно действащ орган, който провежда най-малко 4 редовни заседания в годината. (2) Заседанията на съвета се свикват от неговия председател. (3) Съветът може да проведе извънредно заседание по инициатива на всеки от членовете му. (4) Всяко заседание се провежда по дневен ред, изготвен от секретаря, който се изпраща на членовете на съвета най-малко 3 дни преди заседанието. Чл. 18. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) Заседанията на съвета се считат за редовни, ако присъстват не по-малко от половината от членовете му. При липса на кворум се насрочва ново заседание. Чл. 19. (Нов - ДВ, бр. 49 от 2006 г.) (1) Решенията на съвета се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове на съвета. (2) По предложение на всеки от членовете му съветът може да реши по конкретен въпрос да се проведе тайно гласуване. Чл. 20. (Нов - ДВ, бр. 49 от 2006 г.) За всяко заседание се води протокол, към който се прилагат и документите, които са били предмет на обсъждане от съвета. Чл. 21. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинските съвети по наркотичните вещества: 1. разработват, осигуряват и координират изпълнението на общинските стратегии и програми за борба срещу злоупотребата с наркотични вещества в общините; 2. ръководят и контролират дейността на превантивните информационни центрове чрез председателя на общинския съвет по наркотичните вещества; 3. предлагат чрез кмета на съответната община осигуряване на финансови средства в общинския бюджет за изпълнение на общинските програми по т. 1. (2) (Изм. - ДВ, бр. 31 от 2011 г.) При осъществяване на своите функции общинските съвети по наркотичните вещества си сътрудничат и обменят информация с други институции и организации. (3) (Отм. - ДВ, бр. 31 от 2011 г.) Чл. 22. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Националният съвет по наркотичните вещества координира и контролира дейността на общинските съвети по наркотичните вещества. (2) (Изм. и доп. - ДВ, бр. 31 от 2011 г.) В края на всяка година общинските съвети по наркотичните вещества отчитат дейността си пред Националния съвет по наркотичните вещества и пред общинския съвет на съответната община. Чл. 23. (1) (Нов - ДВ, бр. 49 от 2006 г., предишен текст на чл. 23, изм. - ДВ, бр. 31 от 2011 г.) Общинските съвети на общините, които не са административни центрове на области, могат да създават комисии по наркотичните вещества, които се финансират със собствени средства от общинските бюджети. (2) (Нова - ДВ, бр. 31 от 2011 г.) Общинските съвети по ал. 1, които са създали комисия по наркотичните вещества, приемат правила за работата и. Чл. 24. (Нов - ДВ, бр. 49 от 2006 г., отм. - ДВ, бр. 31 от 2011 г.) Чл. 25. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Превантивните информационни центрове осъществяват превантивни дейности и програми, събират, съхраняват и анализират информацията на общинско равнище, която е необходима за изготвянето, осъществяването и координирането на програмите по чл. 21, ал. 1, т. 1 . (2) (Изм. - ДВ, бр. 31 от 2011 г.) Превантивните информационни центрове подпомагат общинските съвети по наркотичните вещества при изготвянето и предоставянето на информация във връзка с дейността им по чл. 21, ал. 1 до Националния съвет по наркотичните вещества. (3) (Изм. - ДВ, бр. 54 от 2019 г.) При изпълнение на националната политика превантивните информационни центрове се ръководят методически от Националния съвет по наркотичните вещества чрез Националния център по обществено здраве и анализи. (4) (Изм. - ДВ, бр. 31 от 2011 г.) При изпълнение на стратегиите и програмите по чл. 21, ал. 1, т. 1 за борба срещу злоупотребата с наркотични вещества превантивните информационни центрове се ръководят и контролират от общинските съвети по наркотичните вещества. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 10, ал. 2 ЗКНВП . § 2. Съветът се свиква на първо заседание от неговия председател в срок един месец от влизането в сила на правилника. § 3. Изпълнението на правилника се възлага на министъра на здравеопазването. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 20 СЕПТЕМВРИ 2004 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 10 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2001 Г. (ОБН. - ДВ, БР. 86 ОТ 2004 Г., В СИЛА ОТ 01.01.2005 Г.) § 4. Постановлението влиза в сила от 1 януари 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА (ОБН. - ДВ, БР. 78 ОТ 2005 Г., В СИЛА ОТ 01.10.2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 1 октомври 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 250 ОТ 25 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА ИНФОРМАЦИОННИ ТЕХНОЛОГИИ И СЪОБЩЕНИЯ (ОБН. - ДВ, БР. 96 ОТ 2005 Г., В СИЛА ОТ 01.12.2005 Г.) § 77. Постановлението влиза в сила от 1 декември 2005 г. с изключение на разпоредбата на § 52, т. 1, буква \"а\" относно чл. 4, ал. 5 и т. 7 относно чл. 22, т. 10 , които влизат в сила от датата на присъединяване на Република България към Европейския съюз. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 136 ОТ 5 ЮНИ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 10 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2001 Г. (ОБН. - ДВ, БР. 49 ОТ 2006 Г.) § 3. Общинските съвети по наркотичните вещества в общините, чиито административни центрове са административни центрове на области, продължават да осъществяват дейността си и се преименуват в областни съвети по наркотичните вещества. § 4. В срок 6 месеца от влизането в сила на правилника областните съвети по наркотичните вещества привеждат своята структура в съответствие с изискванията на правилника. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 268 ОТ 12 НОЕМВРИ 2009 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА, ЕНЕРГЕТИКАТА И ТУРИЗМА (ОБН. - ДВ, БР. 93 ОТ 2009 Г., В СИЛА ОТ 24.11.2009 Г., ПОПР. - ДВ, БР. 95 ОТ 2009 Г., ИЗМ. - ДВ, БР. 4 ОТ 2012 Г.) § 94. (Попр. - ДВ, бр. 95 от 2009 г., отм. с Решение № 15898 от 01.12.2011 г . на ВАС в частта \"с изключение на § 93, т. 1, която влиза в сила от 01.11.2009 г.\" - ДВ, бр. 4 от 2012 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 293 ОТ 27 ОКТОМВРИ 2011 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА РЕДА ЗА КЛАСИФИЦИРАНЕ НА РАСТЕНИЯТА И ВЕЩЕСТВАТА КАТО НАРКОТИЧНИ (ОБН. - ДВ, БР. 87 ОТ 2011 Г., В СИЛА ОТ 10.11.2011 Г.) § 2. Постановлението влиза в сила от 10 ноември 2011 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 30 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ПРИЛАГАНЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 126 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 60 ОТ 2012 Г., В СИЛА ОТ 07.08.2012 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 67 ОТ 23 МАРТ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\" (ОБН. - ДВ, БР. 23 ОТ 2015 Г., В СИЛА ОТ 27.03.2015 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 161 ОТ 26 ЮНИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 21 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. ЗА СЪЗДАВАНЕ НА НАЦИОНАЛЕН СЪВЕТ ПО МИГРАЦИЯ И ИНТЕГРАЦИЯ Заключителни разпоредби (ОБН. - ДВ, БР. 50 ОТ 2015 Г., В СИЛА ОТ 03.07.2015 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА Приет с ПМС № 10 от 17.01.2001 г. Обн. ДВ. бр. 8 от 26 Януари 2001г. , изм. ДВ. бр. 86 от 1 Октомври 2004г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 96 от 30 Ноември 2005г. , изм. ДВ. бр. 49 от 16 Юни 2006г. , изм. ДВ. бр. 45 от 16 Юни 2009г. , изм. ДВ. бр. 93 от 24 Ноември 2009г. , изм. ДВ. бр. 5 от 19 Януари 2010г. , изм. ДВ. бр. 7 от 21 Януари 2011г. , изм. ДВ. бр. 31 от 15 Април 2011г. , изм. ДВ. бр. 87 от 4 Ноември 2011г. , изм. ДВ. бр. 60 от 7 Август 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. ДВ. бр. 70 от 9 Август 2013г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , изм. ДВ. бр. 23 от 27 Март 2015г. , изм. и доп. ДВ. бр. 50 от 3 Юли 2015г. , изм. ДВ. бр. 54 от 9 Юли 2019г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. Раздел I. Общи положения Чл. 1. (1) С правилника се уреждат организацията и дейността на Националния съвет по наркотичните вещества към Министерския съвет, наричан по-нататък \"съвета\". (2) Съветът е орган за провеждане на националната политика срещу злоупотребата с наркотични вещества, както и за борба с наркотрафика. Раздел II. Организация на съвета Чл. 2. (1) (Изм. - ДВ, бр. 31 от 2011 г.) Съветът е колективен орган, който се състои от председател, трима заместник-председатели, секретар и членове. (2) (Изм. - ДВ, бр. 45 от 2009 г., изм. - ДВ, бр. 5 от 2010 г.) Председател на съвета е министърът на здравеопазването, а заместник-председатели са главният секретар на Министерството на вътрешните работи, заместник-председател на Държавна агенция \"Национална сигурност\" и заместник-министър на правосъдието. (3) (Изм. - ДВ, бр. 31 от 2011 г.) Членове на съвета са представители на Президента на Република България, на Върховния касационен съд, на Върховния административен съд, на Върховната касационна прокуратура, на Националната следствена служба и на заинтересуваните министерства и ведомства. Чл. 3. (Изм. - ДВ, бр. 31 от 2011 г.) Членове на съвета от заинтересуваните министерства и ведомства са: 1. заместник-министър на финансите; 2. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) заместник-министър на образованието и науката; 3. (изм. - ДВ, бр. 70 от 2013 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) заместник-министър на икономиката и индустрията; 4. заместник-министър на труда и социалната политика; 5. заместник-министър на външните работи; 6. заместник-министър на отбраната; 7. заместник-министър на земеделието и храните; 8. (изм. - ДВ, бр. 36 от 2022 г.) заместник-министър на транспорта и съобщенията; 9. (изм. - ДВ, бр. 70 от 2013 г.) заместник-министър на младежта и спорта; 10. директорът на Агенция \"Митници\"; 11. (отм. - ДВ, бр. 70 от 2013 г., нова - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) директорът на Главна дирекция \"Борба с организираната престъпност\" на Министерството на вътрешните работи; 12. (изм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г., изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) директорът на Главна дирекция \"Национална полиция\" на Министерството на вътрешните работи; 13. заместник-председателят на Държавната агенция за закрила на детето; 14. (изм. - ДВ, бр. 54 от 2019 г.) директорът на Националния център по обществено здраве и анализи; 15. (изм. - ДВ, бр. 54 от 2019 г.) ръководителят на звеното, което изпълнява функциите на Национален фокусен център за наркотици и наркомании, проучвания и информация в Националния център по обществено здраве и анализи; 16. изпълнителният директор на Изпълнителната агенция по лекарствата; 17. секретарят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към Министерския съвет; 18. (изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) директорът на дирекцията в Министерството на здравеопазването, която подпомага министъра на здравеопазването при упражняване на правомощията му в областта на регулирането и контрола на наркотичните вещества. Чл. 4. (Изм. - ДВ, бр. 31 от 2011 г.) В зависимост от въпросите, включени в дневния ред, в заседанията на съвета могат да участват и представители на юридически лица с нестопанска цел, на лечебни заведения, регистрирани по Закона за лечебните заведения , и на други организации. Чл. 4а. (Нов - ДВ, бр. 31 от 2011 г.) (1) В заседанията на съвета участват утвърдените от Националния съвет по наркотичните вещества национални координатори по наркотиците. (2) Националните координатори по ал. 1 изпълняват следните функции: 1. отговарят за координирането и изпълнението на дейностите по намаляване на търсенето и предлагането на наркотични вещества; 2. координират изпълнението на национална стратегия за борба срещу злоупотребата с наркотични вещества и срещу незаконния трафик с наркотични вещества и прекурсори; 3. координират изпълнението на задълженията, произтичащи от международни договори и споразумения, по които Република България е страна. (3) Националните координатори по наркотиците отчитат дейността си пред съвета. Чл. 5. (1) Председателят на съвета: 1. представлява съвета; 2. ръководи заседанията и цялостната работа на съвета; 3. внася за разглеждане от Министерския съвет предложения и въпроси във връзка с дейността на съвета; 4. подписва протоколите от заседанията на съвета; 5. назначава секретаря и служителите в секретариата. (2) В отсъствие на председателя неговите функции се изпълняват от определен от него заместник-председател. Чл. 6. (1) Секретарят на съвета: 1. организира подготовката на заседанията на съвета; 2. координира изпълнението на взетите на заседанията решения; 3. (изм. - ДВ, бр. 31 от 2011 г.) координира работата на експертните групи по чл. 14, ал. 1 от Закона за контрол върху наркотичните вещества и прекурсорите (ЗКНВП) ; 4. (изм. - ДВ, бр. 31 от 2011 г.) координира дейността на общинските съвети по наркотични вещества по чл. 15, ал. 1 ЗКНВП и на комисиите по наркотични вещества по чл. 15, ал. 5 ЗКНВП . (2) Секретарят на съвета се подпомага от секретариат. Чл. 7. (1) Съветът е постояннодействащ орган, който провежда най-малко четири редовни заседания в годината. (2) Заседанията на съвета се свикват от неговия председател въз основа на решение, взето на предишно заседание. (3) Съветът може да проведе извънредно заседание по предварително обявен дневен ред по инициатива на всеки от членовете му. Чл. 8. Заседанията на съвета са закрити. По изключение съветът може да реши отделно заседание да бъде открито. Чл. 9. (1) За всяко заседание се съставя дневен ред, който се изготвя от секретаря и се изпраща на членовете на съвета най-малко 5 работни дни преди заседанието заедно с материалите от дневния ред. (2) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред. Чл. 10. Заседанията на съвета се считат за редовни, ако в тях участват най-малко две трети от членовете му. При липса на кворум се насрочва ново заседание. Чл. 11. (1) Решенията на съвета се приемат с явно гласуване и с обикновено мнозинство от членовете на съвета. (2) По предложение на всеки от членовете му съветът може да реши по конкретен въпрос да се проведе тайно гласуване. Чл. 12. (1) На заседанията на съвета се водят стенографски протоколи. Протоколите се подписват от водещия протокола и от председателя на съвета. (2) Към протоколите с приетите решения се прилагат и документите, обсъдени на заседанията на съвета. (3) Протоколите, решенията и другите документи се съхраняват от секретариата. (4) В срок до 7 дни след провеждането на всяко заседание извлечения от протоколите, решенията и другите приети актове се изпращат от секретаря до всички членове на съвета. Раздел III. Експертен съвет Чл. 13. (1) (Изм. - ДВ, бр. 87 от 2011 г., в сила от 10.11.2011 г., изм. - ДВ, бр. 54 от 2019 г.) Експертният съвет се състои от 9 членове, от които 8 експерти в областта на медицината, фармацията или химията и един представител на Националния фокусен център по наркотици и наркомании към Националния център по обществено здраве и анализи. (2) Съставът на експертния съвет се определя с решение на Националния съвет по наркотичните вещества по предложение на неговите членове. Чл. 14. (Отм. - ДВ, бр. 87 от 2011 г., в сила от 10.11.2011 г.) Раздел IV. Общински съвети по наркотичните вещества и превантивни информационни центрове (Загл. изм. - ДВ, бр. 49 от 2006 г., изм. - ДВ, бр. 31 от 2011 г.) Чл. 15. (Изм. - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Отм. - ДВ, бр. 31 от 2011 г.) (2) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества е колективен орган, който се състои от председател, секретар и членове. (3) (Изм. - ДВ, бр. 31 от 2011 г.) Председателят, секретарят и членовете на общинския съвет по наркотичните вещества се определят с решение на общинския съвет. (4) (Изм. - ДВ, бр. 31 от 2011 г.) В зависимост от въпросите, включени в дневния ред, в заседанията на общинския съвет по наркотичните вещества могат да участват и председатели на комисиите по наркотичните вещества по чл. 15, ал. 5 ЗКНВП в общините от съответната област, както и представители на неправителствени и други организации. Чл. 16. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества се представлява от неговия председател, който ръководи заседанията и цялостната работа на съвета. (2) При отсъствие на председателя на съвета неговите функции се изпълняват от определен от него заместник. Чл. 17. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества е постоянно действащ орган, който провежда най-малко 4 редовни заседания в годината. (2) Заседанията на съвета се свикват от неговия председател. (3) Съветът може да проведе извънредно заседание по инициатива на всеки от членовете му. (4) Всяко заседание се провежда по дневен ред, изготвен от секретаря, който се изпраща на членовете на съвета най-малко 3 дни преди заседанието. Чл. 18. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) Заседанията на съвета се считат за редовни, ако присъстват не по-малко от половината от членовете му. При липса на кворум се насрочва ново заседание. Чл. 19. (Нов - ДВ, бр. 49 от 2006 г.) (1) Решенията на съвета се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове на съвета. (2) По предложение на всеки от членовете му съветът може да реши по конкретен въпрос да се проведе тайно гласуване. Чл. 20. (Нов - ДВ, бр. 49 от 2006 г.) За всяко заседание се води протокол, към който се прилагат и документите, които са били предмет на обсъждане от съвета. Чл. 21. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинските съвети по наркотичните вещества: 1. разработват, осигуряват и координират изпълнението на общинските стратегии и програми за борба срещу злоупотребата с наркотични вещества в общините; 2. ръководят и контролират дейността на превантивните информационни центрове чрез председателя на общинския съвет по наркотичните вещества; 3. предлагат чрез кмета на съответната община осигуряване на финансови средства в общинския бюджет за изпълнение на общинските програми по т. 1. (2) (Изм. - ДВ, бр. 31 от 2011 г.) При осъществяване на своите функции общинските съвети по наркотичните вещества си сътрудничат и обменят информация с други институции и организации. (3) (Отм. - ДВ, бр. 31 от 2011 г.) Чл. 22. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Националният съвет по наркотичните вещества координира и контролира дейността на общинските съвети по наркотичните вещества. (2) (Изм. и доп. - ДВ, бр. 31 от 2011 г.) В края на всяка година общинските съвети по наркотичните вещества отчитат дейността си пред Националния съвет по наркотичните вещества и пред общинския съвет на съответната община. Чл. 23. (1) (Нов - ДВ, бр. 49 от 2006 г., предишен текст на чл. 23, изм. - ДВ, бр. 31 от 2011 г.) Общинските съвети на общините, които не са административни центрове на области, могат да създават комисии по наркотичните вещества, които се финансират със собствени средства от общинските бюджети. (2) (Нова - ДВ, бр. 31 от 2011 г.) Общинските съвети по ал. 1, които са създали комисия по наркотичните вещества, приемат правила за работата и. Чл. 24. (Нов - ДВ, бр. 49 от 2006 г., отм. - ДВ, бр. 31 от 2011 г.) Чл. 25. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Превантивните информационни центрове осъществяват превантивни дейности и програми, събират, съхраняват и анализират информацията на общинско равнище, която е необходима за изготвянето, осъществяването и координирането на програмите по чл. 21, ал. 1, т. 1 . (2) (Изм. - ДВ, бр. 31 от 2011 г.) Превантивните информационни центрове подпомагат общинските съвети по наркотичните вещества при изготвянето и предоставянето на информация във връзка с дейността им по чл. 21, ал. 1 до Националния съвет по наркотичните вещества. (3) (Изм. - ДВ, бр. 54 от 2019 г.) При изпълнение на националната политика превантивните информационни центрове се ръководят методически от Националния съвет по наркотичните вещества чрез Националния център по обществено здраве и анализи. (4) (Изм. - ДВ, бр. 31 от 2011 г.) При изпълнение на стратегиите и програмите по чл. 21, ал. 1, т. 1 за борба срещу злоупотребата с наркотични вещества превантивните информационни центрове се ръководят и контролират от общинските съвети по наркотичните вещества. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 10, ал. 2 ЗКНВП . § 2. Съветът се свиква на първо заседание от неговия председател в срок един месец от влизането в сила на правилника. § 3. Изпълнението на правилника се възлага на министъра на здравеопазването. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 20 СЕПТЕМВРИ 2004 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 10 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2001 Г. (ОБН. - ДВ, БР. 86 ОТ 2004 Г., В СИЛА ОТ 01.01.2005 Г.) § 4. Постановлението влиза в сила от 1 януари 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА (ОБН. - ДВ, БР. 78 ОТ 2005 Г., В СИЛА ОТ 01.10.2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 1 октомври 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 250 ОТ 25 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА ИНФОРМАЦИОННИ ТЕХНОЛОГИИ И СЪОБЩЕНИЯ (ОБН. - ДВ, БР. 96 ОТ 2005 Г., В СИЛА ОТ 01.12.2005 Г.) § 77. Постановлението влиза в сила от 1 декември 2005 г. с изключение на разпоредбата на § 52, т. 1, буква \"а\" относно чл. 4, ал. 5 и т. 7 относно чл. 22, т. 10 , които влизат в сила от датата на присъединяване на Република България към Европейския съюз. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 136 ОТ 5 ЮНИ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 10 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2001 Г. (ОБН. - ДВ, БР. 49 ОТ 2006 Г.) § 3. Общинските съвети по наркотичните вещества в общините, чиито административни центрове са административни центрове на области, продължават да осъществяват дейността си и се преименуват в областни съвети по наркотичните вещества. § 4. В срок 6 месеца от влизането в сила на правилника областните съвети по наркотичните вещества привеждат своята структура в съответствие с изискванията на правилника. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 268 ОТ 12 НОЕМВРИ 2009 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА, ЕНЕРГЕТИКАТА И ТУРИЗМА (ОБН. - ДВ, БР. 93 ОТ 2009 Г., В СИЛА ОТ 24.11.2009 Г., ПОПР. - ДВ, БР. 95 ОТ 2009 Г., ИЗМ. - ДВ, БР. 4 ОТ 2012 Г.) § 94. (Попр. - ДВ, бр. 95 от 2009 г., отм. с Решение № 15898 от 01.12.2011 г . на ВАС в частта \"с изключение на § 93, т. 1, която влиза в сила от 01.11.2009 г.\" - ДВ, бр. 4 от 2012 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 293 ОТ 27 ОКТОМВРИ 2011 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА РЕДА ЗА КЛАСИФИЦИРАНЕ НА РАСТЕНИЯТА И ВЕЩЕСТВАТА КАТО НАРКОТИЧНИ (ОБН. - ДВ, БР. 87 ОТ 2011 Г., В СИЛА ОТ 10.11.2011 Г.) § 2. Постановлението влиза в сила от 10 ноември 2011 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 30 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ПРИЛАГАНЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 126 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 60 ОТ 2012 Г., В СИЛА ОТ 07.08.2012 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ (ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 67 ОТ 23 МАРТ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\" (ОБН. - ДВ, БР. 23 ОТ 2015 Г., В СИЛА ОТ 27.03.2015 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 161 ОТ 26 ЮНИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 21 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. ЗА СЪЗДАВАНЕ НА НАЦИОНАЛЕН СЪВЕТ ПО МИГРАЦИЯ И ИНТЕГРАЦИЯ Заключителни разпоредби (ОБН. - ДВ, БР. 50 ОТ 2015 Г., В СИЛА ОТ 03.07.2015 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА\n\nПриет с ПМС № 10 от 17.01.2001 г.\n\nОбн. ДВ. бр. 8 от 26 Януари 2001г. , изм. ДВ. бр. 86 от 1 Октомври 2004г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 96 от 30 Ноември 2005г. , изм. ДВ. бр. 49 от 16 Юни 2006г. , изм. ДВ. бр. 45 от 16 Юни 2009г. , изм. ДВ. бр. 93 от 24 Ноември 2009г. , изм. ДВ. бр. 5 от 19 Януари 2010г. , изм. ДВ. бр. 7 от 21 Януари 2011г. , изм. ДВ. бр. 31 от 15 Април 2011г. , изм. ДВ. бр. 87 от 4 Ноември 2011г. , изм. ДВ. бр. 60 от 7 Август 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. ДВ. бр. 70 от 9 Август 2013г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , изм. ДВ. бр. 23 от 27 Март 2015г. , изм. и доп. ДВ. бр. 50 от 3 Юли 2015г. , изм. ДВ. бр. 54 от 9 Юли 2019г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г.\n\nОбн. ДВ. бр. 8 от 26 Януари 2001г. , изм. ДВ. бр. 86 от 1 Октомври 2004г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 96 от 30 Ноември 2005г. , изм. ДВ. бр. 49 от 16 Юни 2006г. , изм. ДВ. бр. 45 от 16 Юни 2009г. , изм. ДВ. бр. 93 от 24 Ноември 2009г. , изм. ДВ. бр. 5 от 19 Януари 2010г. , изм. ДВ. бр. 7 от 21 Януари 2011г. , изм. ДВ. бр. 31 от 15 Април 2011г. , изм. ДВ. бр. 87 от 4 Ноември 2011г. , изм. ДВ. бр. 60 от 7 Август 2012г. , изм. ДВ. бр. 62 от 12 Юли 2013г. , изм. ДВ. бр. 70 от 9 Август 2013г. , изм. ДВ. бр. 60 от 22 Юли 2014г. , изм. ДВ. бр. 23 от 27 Март 2015г. , изм. и доп. ДВ. бр. 50 от 3 Юли 2015г. , изм. ДВ. бр. 54 от 9 Юли 2019г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. (1) С правилника се уреждат организацията и дейността на Националния съвет по наркотичните вещества към Министерския съвет, наричан по-нататък \"съвета\". (2) Съветът е орган за провеждане на националната политика срещу злоупотребата с наркотични вещества, както и за борба с наркотрафика.\n\nЧл. 1. (1) С правилника се уреждат организацията и дейността на Националния съвет по наркотичните вещества към Министерския съвет, наричан по-нататък \"съвета\".\n\n(2) Съветът е орган за провеждане на националната политика срещу злоупотребата с наркотични вещества, както и за борба с наркотрафика.\n\nРаздел II. Организация на съвета\n\nРаздел II. Организация на съвета\n\nЧл. 2. (1) (Изм. - ДВ, бр. 31 от 2011 г.) Съветът е колективен орган, който се състои от председател, трима заместник-председатели, секретар и членове. (2) (Изм. - ДВ, бр. 45 от 2009 г., изм. - ДВ, бр. 5 от 2010 г.) Председател на съвета е министърът на здравеопазването, а заместник-председатели са главният секретар на Министерството на вътрешните работи, заместник-председател на Държавна агенция \"Национална сигурност\" и заместник-министър на правосъдието. (3) (Изм. - ДВ, бр. 31 от 2011 г.) Членове на съвета са представители на Президента на Република България, на Върховния касационен съд, на Върховния административен съд, на Върховната касационна прокуратура, на Националната следствена служба и на заинтересуваните министерства и ведомства.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 31 от 2011 г.) Съветът е колективен орган, който се състои от председател, трима заместник-председатели, секретар и членове.\n\n(2) (Изм. - ДВ, бр. 45 от 2009 г., изм. - ДВ, бр. 5 от 2010 г.) Председател на съвета е министърът на здравеопазването, а заместник-председатели са главният секретар на Министерството на вътрешните работи, заместник-председател на Държавна агенция \"Национална сигурност\" и заместник-министър на правосъдието.\n\n(3) (Изм. - ДВ, бр. 31 от 2011 г.) Членове на съвета са представители на Президента на Република България, на Върховния касационен съд, на Върховния административен съд, на Върховната касационна прокуратура, на Националната следствена служба и на заинтересуваните министерства и ведомства.\n\nЧл. 3. (Изм. - ДВ, бр. 31 от 2011 г.) Членове на съвета от заинтересуваните министерства и ведомства са: 1. заместник-министър на финансите; 2. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) заместник-министър на образованието и науката; 3. (изм. - ДВ, бр. 70 от 2013 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) заместник-министър на икономиката и индустрията; 4. заместник-министър на труда и социалната политика; 5. заместник-министър на външните работи; 6. заместник-министър на отбраната; 7. заместник-министър на земеделието и храните; 8. (изм. - ДВ, бр. 36 от 2022 г.) заместник-министър на транспорта и съобщенията; 9. (изм. - ДВ, бр. 70 от 2013 г.) заместник-министър на младежта и спорта; 10. директорът на Агенция \"Митници\"; 11. (отм. - ДВ, бр. 70 от 2013 г., нова - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) директорът на Главна дирекция \"Борба с организираната престъпност\" на Министерството на вътрешните работи; 12. (изм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г., изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) директорът на Главна дирекция \"Национална полиция\" на Министерството на вътрешните работи; 13. заместник-председателят на Държавната агенция за закрила на детето; 14. (изм. - ДВ, бр. 54 от 2019 г.) директорът на Националния център по обществено здраве и анализи; 15. (изм. - ДВ, бр. 54 от 2019 г.) ръководителят на звеното, което изпълнява функциите на Национален фокусен център за наркотици и наркомании, проучвания и информация в Националния център по обществено здраве и анализи; 16. изпълнителният директор на Изпълнителната агенция по лекарствата; 17. секретарят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към Министерския съвет; 18. (изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) директорът на дирекцията в Министерството на здравеопазването, която подпомага министъра на здравеопазването при упражняване на правомощията му в областта на регулирането и контрола на наркотичните вещества.\n\nЧл. 3. (Изм. - ДВ, бр. 31 от 2011 г.) Членове на съвета от заинтересуваните министерства и ведомства са:\n\n1. заместник-министър на финансите;\n\n2. (изм. - ДВ, бр. 62 от 2013 г., в сила от 03.07.2013 г.) заместник-министър на образованието и науката;\n\n3. (изм. - ДВ, бр. 70 от 2013 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) заместник-министър на икономиката и индустрията;\n\n4. заместник-министър на труда и социалната политика;\n\n5. заместник-министър на външните работи;\n\n6. заместник-министър на отбраната;\n\n7. заместник-министър на земеделието и храните;\n\n8. (изм. - ДВ, бр. 36 от 2022 г.) заместник-министър на транспорта и съобщенията;\n\n9. (изм. - ДВ, бр. 70 от 2013 г.) заместник-министър на младежта и спорта;\n\n10. директорът на Агенция \"Митници\";\n\n11. (отм. - ДВ, бр. 70 от 2013 г., нова - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) директорът на Главна дирекция \"Борба с организираната престъпност\" на Министерството на вътрешните работи;\n\n12. (изм. - ДВ, бр. 60 от 2012 г., в сила от 07.08.2012 г., изм. - ДВ, бр. 60 от 2014 г., в сила от 22.07.2014 г., изм. - ДВ, бр. 50 от 2015 г., в сила от 03.07.2015 г.) директорът на Главна дирекция \"Национална полиция\" на Министерството на вътрешните работи;\n\n13. заместник-председателят на Държавната агенция за закрила на детето;\n\n14. (изм. - ДВ, бр. 54 от 2019 г.) директорът на Националния център по обществено здраве и анализи;\n\n15. (изм. - ДВ, бр. 54 от 2019 г.) ръководителят на звеното, което изпълнява функциите на Национален фокусен център за наркотици и наркомании, проучвания и информация в Националния център по обществено здраве и анализи;\n\n16. изпълнителният директор на Изпълнителната агенция по лекарствата;\n\n17. секретарят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към Министерския съвет;\n\n18. (изм. - ДВ, бр. 23 от 2015 г., в сила от 27.03.2015 г.) директорът на дирекцията в Министерството на здравеопазването, която подпомага министъра на здравеопазването при упражняване на правомощията му в областта на регулирането и контрола на наркотичните вещества.\n\nЧл. 4. (Изм. - ДВ, бр. 31 от 2011 г.) В зависимост от въпросите, включени в дневния ред, в заседанията на съвета могат да участват и представители на юридически лица с нестопанска цел, на лечебни заведения, регистрирани по Закона за лечебните заведения , и на други организации.\n\nЧл. 4. (Изм. - ДВ, бр. 31 от 2011 г.) В зависимост от въпросите, включени в дневния ред, в заседанията на съвета могат да участват и представители на юридически лица с нестопанска цел, на лечебни заведения, регистрирани по Закона за лечебните заведения , и на други организации.\n\nЧл. 4а. (Нов - ДВ, бр. 31 от 2011 г.) (1) В заседанията на съвета участват утвърдените от Националния съвет по наркотичните вещества национални координатори по наркотиците. (2) Националните координатори по ал. 1 изпълняват следните функции: 1. отговарят за координирането и изпълнението на дейностите по намаляване на търсенето и предлагането на наркотични вещества; 2. координират изпълнението на национална стратегия за борба срещу злоупотребата с наркотични вещества и срещу незаконния трафик с наркотични вещества и прекурсори; 3. координират изпълнението на задълженията, произтичащи от международни договори и споразумения, по които Република България е страна. (3) Националните координатори по наркотиците отчитат дейността си пред съвета.\n\nЧл. 4а. (Нов - ДВ, бр. 31 от 2011 г.) (1) В заседанията на съвета участват утвърдените от Националния съвет по наркотичните вещества национални координатори по наркотиците.\n\n(2) Националните координатори по ал. 1 изпълняват следните функции:\n\n1. отговарят за координирането и изпълнението на дейностите по намаляване на търсенето и предлагането на наркотични вещества;\n\n2. координират изпълнението на национална стратегия за борба срещу злоупотребата с наркотични вещества и срещу незаконния трафик с наркотични вещества и прекурсори;\n\n3. координират изпълнението на задълженията, произтичащи от международни договори и споразумения, по които Република България е страна.\n\n(3) Националните координатори по наркотиците отчитат дейността си пред съвета.\n\nЧл. 5. (1) Председателят на съвета: 1. представлява съвета; 2. ръководи заседанията и цялостната работа на съвета; 3. внася за разглеждане от Министерския съвет предложения и въпроси във връзка с дейността на съвета; 4. подписва протоколите от заседанията на съвета; 5. назначава секретаря и служителите в секретариата. (2) В отсъствие на председателя неговите функции се изпълняват от определен от него заместник-председател.\n\nЧл. 5. (1) Председателят на съвета:\n\n1. представлява съвета;\n\n2. ръководи заседанията и цялостната работа на съвета;\n\n3. внася за разглеждане от Министерския съвет предложения и въпроси във връзка с дейността на съвета;\n\n4. подписва протоколите от заседанията на съвета;\n\n5. назначава секретаря и служителите в секретариата.\n\n(2) В отсъствие на председателя неговите функции се изпълняват от определен от него заместник-председател.\n\nЧл. 6. (1) Секретарят на съвета: 1. организира подготовката на заседанията на съвета; 2. координира изпълнението на взетите на заседанията решения; 3. (изм. - ДВ, бр. 31 от 2011 г.) координира работата на експертните групи по чл. 14, ал. 1 от Закона за контрол върху наркотичните вещества и прекурсорите (ЗКНВП) ; 4. (изм. - ДВ, бр. 31 от 2011 г.) координира дейността на общинските съвети по наркотични вещества по чл. 15, ал. 1 ЗКНВП и на комисиите по наркотични вещества по чл. 15, ал. 5 ЗКНВП . (2) Секретарят на съвета се подпомага от секретариат.\n\nЧл. 6. (1) Секретарят на съвета:\n\n1. организира подготовката на заседанията на съвета;\n\n2. координира изпълнението на взетите на заседанията решения;\n\n3. (изм. - ДВ, бр. 31 от 2011 г.) координира работата на експертните групи по чл. 14, ал. 1 от Закона за контрол върху наркотичните вещества и прекурсорите (ЗКНВП) ;\n\n4. (изм. - ДВ, бр. 31 от 2011 г.) координира дейността на общинските съвети по наркотични вещества по чл. 15, ал. 1 ЗКНВП и на комисиите по наркотични вещества по чл. 15, ал. 5 ЗКНВП .\n\n(2) Секретарят на съвета се подпомага от секретариат.\n\nЧл. 7. (1) Съветът е постояннодействащ орган, който провежда най-малко четири редовни заседания в годината. (2) Заседанията на съвета се свикват от неговия председател въз основа на решение, взето на предишно заседание. (3) Съветът може да проведе извънредно заседание по предварително обявен дневен ред по инициатива на всеки от членовете му.\n\nЧл. 7. (1) Съветът е постояннодействащ орган, който провежда най-малко четири редовни заседания в годината.\n\n(2) Заседанията на съвета се свикват от неговия председател въз основа на решение, взето на предишно заседание.\n\n(3) Съветът може да проведе извънредно заседание по предварително обявен дневен ред по инициатива на всеки от членовете му.\n\nЧл. 8. Заседанията на съвета са закрити. По изключение съветът може да реши отделно заседание да бъде открито.\n\nЧл. 8. Заседанията на съвета са закрити. По изключение съветът може да реши отделно заседание да бъде открито.\n\nЧл. 9. (1) За всяко заседание се съставя дневен ред, който се изготвя от секретаря и се изпраща на членовете на съвета най-малко 5 работни дни преди заседанието заедно с материалите от дневния ред. (2) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред.\n\nЧл. 9. (1) За всяко заседание се съставя дневен ред, който се изготвя от секретаря и се изпраща на членовете на съвета най-малко 5 работни дни преди заседанието заедно с материалите от дневния ред.\n\n(2) Всеки член на съвета може да прави предложения за включване на въпроси в дневния ред.\n\nЧл. 10. Заседанията на съвета се считат за редовни, ако в тях участват най-малко две трети от членовете му. При липса на кворум се насрочва ново заседание.\n\nЧл. 10. Заседанията на съвета се считат за редовни, ако в тях участват най-малко две трети от членовете му. При липса на кворум се насрочва ново заседание.\n\nЧл. 11. (1) Решенията на съвета се приемат с явно гласуване и с обикновено мнозинство от членовете на съвета. (2) По предложение на всеки от членовете му съветът може да реши по конкретен въпрос да се проведе тайно гласуване.\n\nЧл. 11. (1) Решенията на съвета се приемат с явно гласуване и с обикновено мнозинство от членовете на съвета.\n\n(2) По предложение на всеки от членовете му съветът може да реши по конкретен въпрос да се проведе тайно гласуване.\n\nЧл. 12. (1) На заседанията на съвета се водят стенографски протоколи. Протоколите се подписват от водещия протокола и от председателя на съвета. (2) Към протоколите с приетите решения се прилагат и документите, обсъдени на заседанията на съвета. (3) Протоколите, решенията и другите документи се съхраняват от секретариата. (4) В срок до 7 дни след провеждането на всяко заседание извлечения от протоколите, решенията и другите приети актове се изпращат от секретаря до всички членове на съвета.\n\nЧл. 12. (1) На заседанията на съвета се водят стенографски протоколи. Протоколите се подписват от водещия протокола и от председателя на съвета.\n\n(2) Към протоколите с приетите решения се прилагат и документите, обсъдени на заседанията на съвета.\n\n(3) Протоколите, решенията и другите документи се съхраняват от секретариата.\n\n(4) В срок до 7 дни след провеждането на всяко заседание извлечения от протоколите, решенията и другите приети актове се изпращат от секретаря до всички членове на съвета.\n\nРаздел III. Експертен съвет\n\nРаздел III. Експертен съвет\n\nЧл. 13. (1) (Изм. - ДВ, бр. 87 от 2011 г., в сила от 10.11.2011 г., изм. - ДВ, бр. 54 от 2019 г.) Експертният съвет се състои от 9 членове, от които 8 експерти в областта на медицината, фармацията или химията и един представител на Националния фокусен център по наркотици и наркомании към Националния център по обществено здраве и анализи. (2) Съставът на експертния съвет се определя с решение на Националния съвет по наркотичните вещества по предложение на неговите членове.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 87 от 2011 г., в сила от 10.11.2011 г., изм. - ДВ, бр. 54 от 2019 г.) Експертният съвет се състои от 9 членове, от които 8 експерти в областта на медицината, фармацията или химията и един представител на Националния фокусен център по наркотици и наркомании към Националния център по обществено здраве и анализи.\n\n(2) Съставът на експертния съвет се определя с решение на Националния съвет по наркотичните вещества по предложение на неговите членове.\n\nЧл. 14. (Отм. - ДВ, бр. 87 от 2011 г., в сила от 10.11.2011 г.)\n\nЧл. 14. (Отм. - ДВ, бр. 87 от 2011 г., в сила от 10.11.2011 г.)\n\nРаздел IV. Общински съвети по наркотичните вещества и превантивни информационни центрове (Загл. изм. - ДВ, бр. 49 от 2006 г., изм. - ДВ, бр. 31 от 2011 г.)\n\nРаздел IV. Общински съвети по наркотичните вещества и превантивни информационни центрове (Загл. изм. - ДВ, бр. 49 от 2006 г., изм. - ДВ, бр. 31 от 2011 г.)\n\nЧл. 15. (Изм. - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Отм. - ДВ, бр. 31 от 2011 г.) (2) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества е колективен орган, който се състои от председател, секретар и членове. (3) (Изм. - ДВ, бр. 31 от 2011 г.) Председателят, секретарят и членовете на общинския съвет по наркотичните вещества се определят с решение на общинския съвет. (4) (Изм. - ДВ, бр. 31 от 2011 г.) В зависимост от въпросите, включени в дневния ред, в заседанията на общинския съвет по наркотичните вещества могат да участват и председатели на комисиите по наркотичните вещества по чл. 15, ал. 5 ЗКНВП в общините от съответната област, както и представители на неправителствени и други организации.\n\nЧл. 15. (Изм. - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Отм. - ДВ, бр. 31 от 2011 г.)\n\n(2) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества е колективен орган, който се състои от председател, секретар и членове.\n\n(3) (Изм. - ДВ, бр. 31 от 2011 г.) Председателят, секретарят и членовете на общинския съвет по наркотичните вещества се определят с решение на общинския съвет.\n\n(4) (Изм. - ДВ, бр. 31 от 2011 г.) В зависимост от въпросите, включени в дневния ред, в заседанията на общинския съвет по наркотичните вещества могат да участват и председатели на комисиите по наркотичните вещества по чл. 15, ал. 5 ЗКНВП в общините от съответната област, както и представители на неправителствени и други организации.\n\nЧл. 16. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества се представлява от неговия председател, който ръководи заседанията и цялостната работа на съвета. (2) При отсъствие на председателя на съвета неговите функции се изпълняват от определен от него заместник.\n\nЧл. 16. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества се представлява от неговия председател, който ръководи заседанията и цялостната работа на съвета.\n\n(2) При отсъствие на председателя на съвета неговите функции се изпълняват от определен от него заместник.\n\nЧл. 17. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества е постоянно действащ орган, който провежда най-малко 4 редовни заседания в годината. (2) Заседанията на съвета се свикват от неговия председател. (3) Съветът може да проведе извънредно заседание по инициатива на всеки от членовете му. (4) Всяко заседание се провежда по дневен ред, изготвен от секретаря, който се изпраща на членовете на съвета най-малко 3 дни преди заседанието.\n\nЧл. 17. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинският съвет по наркотичните вещества е постоянно действащ орган, който провежда най-малко 4 редовни заседания в годината.\n\n(2) Заседанията на съвета се свикват от неговия председател.\n\n(3) Съветът може да проведе извънредно заседание по инициатива на всеки от членовете му.\n\n(4) Всяко заседание се провежда по дневен ред, изготвен от секретаря, който се изпраща на членовете на съвета най-малко 3 дни преди заседанието.\n\nЧл. 18. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) Заседанията на съвета се считат за редовни, ако присъстват не по-малко от половината от членовете му. При липса на кворум се насрочва ново заседание.\n\nЧл. 18. (Нов - ДВ, бр. 86 от 2004 г., в сила от 01.01.2005 г., изм. - ДВ, бр. 49 от 2006 г.) Заседанията на съвета се считат за редовни, ако присъстват не по-малко от половината от членовете му. При липса на кворум се насрочва ново заседание.\n\nЧл. 19. (Нов - ДВ, бр. 49 от 2006 г.) (1) Решенията на съвета се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове на съвета. (2) По предложение на всеки от членовете му съветът може да реши по конкретен въпрос да се проведе тайно гласуване.\n\nЧл. 19. (Нов - ДВ, бр. 49 от 2006 г.) (1) Решенията на съвета се приемат с явно гласуване и с обикновено мнозинство от присъстващите членове на съвета.\n\n(2) По предложение на всеки от членовете му съветът може да реши по конкретен въпрос да се проведе тайно гласуване.\n\nЧл. 20. (Нов - ДВ, бр. 49 от 2006 г.) За всяко заседание се води протокол, към който се прилагат и документите, които са били предмет на обсъждане от съвета.\n\nЧл. 20. (Нов - ДВ, бр. 49 от 2006 г.) За всяко заседание се води протокол, към който се прилагат и документите, които са били предмет на обсъждане от съвета.\n\nЧл. 21. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинските съвети по наркотичните вещества: 1. разработват, осигуряват и координират изпълнението на общинските стратегии и програми за борба срещу злоупотребата с наркотични вещества в общините; 2. ръководят и контролират дейността на превантивните информационни центрове чрез председателя на общинския съвет по наркотичните вещества; 3. предлагат чрез кмета на съответната община осигуряване на финансови средства в общинския бюджет за изпълнение на общинските програми по т. 1. (2) (Изм. - ДВ, бр. 31 от 2011 г.) При осъществяване на своите функции общинските съвети по наркотичните вещества си сътрудничат и обменят информация с други институции и организации. (3) (Отм. - ДВ, бр. 31 от 2011 г.)\n\nЧл. 21. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Общинските съвети по наркотичните вещества:\n\n1. разработват, осигуряват и координират изпълнението на общинските стратегии и програми за борба срещу злоупотребата с наркотични вещества в общините;\n\n2. ръководят и контролират дейността на превантивните информационни центрове чрез председателя на общинския съвет по наркотичните вещества;\n\n3. предлагат чрез кмета на съответната община осигуряване на финансови средства в общинския бюджет за изпълнение на общинските програми по т. 1.\n\n(2) (Изм. - ДВ, бр. 31 от 2011 г.) При осъществяване на своите функции общинските съвети по наркотичните вещества си сътрудничат и обменят информация с други институции и организации.\n\n(3) (Отм. - ДВ, бр. 31 от 2011 г.)\n\nЧл. 22. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Националният съвет по наркотичните вещества координира и контролира дейността на общинските съвети по наркотичните вещества. (2) (Изм. и доп. - ДВ, бр. 31 от 2011 г.) В края на всяка година общинските съвети по наркотичните вещества отчитат дейността си пред Националния съвет по наркотичните вещества и пред общинския съвет на съответната община.\n\nЧл. 22. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Националният съвет по наркотичните вещества координира и контролира дейността на общинските съвети по наркотичните вещества.\n\n(2) (Изм. и доп. - ДВ, бр. 31 от 2011 г.) В края на всяка година общинските съвети по наркотичните вещества отчитат дейността си пред Националния съвет по наркотичните вещества и пред общинския съвет на съответната община.\n\nЧл. 23. (1) (Нов - ДВ, бр. 49 от 2006 г., предишен текст на чл. 23, изм. - ДВ, бр. 31 от 2011 г.) Общинските съвети на общините, които не са административни центрове на области, могат да създават комисии по наркотичните вещества, които се финансират със собствени средства от общинските бюджети. (2) (Нова - ДВ, бр. 31 от 2011 г.) Общинските съвети по ал. 1, които са създали комисия по наркотичните вещества, приемат правила за работата и.\n\nЧл. 23. (1) (Нов - ДВ, бр. 49 от 2006 г., предишен текст на чл. 23, изм. - ДВ, бр. 31 от 2011 г.) Общинските съвети на общините, които не са административни центрове на области, могат да създават комисии по наркотичните вещества, които се финансират със собствени средства от общинските бюджети.\n\n(2) (Нова - ДВ, бр. 31 от 2011 г.) Общинските съвети по ал. 1, които са създали комисия по наркотичните вещества, приемат правила за работата и.\n\nЧл. 24. (Нов - ДВ, бр. 49 от 2006 г., отм. - ДВ, бр. 31 от 2011 г.)\n\nЧл. 24. (Нов - ДВ, бр. 49 от 2006 г., отм. - ДВ, бр. 31 от 2011 г.)\n\nЧл. 25. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Превантивните информационни центрове осъществяват превантивни дейности и програми, събират, съхраняват и анализират информацията на общинско равнище, която е необходима за изготвянето, осъществяването и координирането на програмите по чл. 21, ал. 1, т. 1 . (2) (Изм. - ДВ, бр. 31 от 2011 г.) Превантивните информационни центрове подпомагат общинските съвети по наркотичните вещества при изготвянето и предоставянето на информация във връзка с дейността им по чл. 21, ал. 1 до Националния съвет по наркотичните вещества. (3) (Изм. - ДВ, бр. 54 от 2019 г.) При изпълнение на националната политика превантивните информационни центрове се ръководят методически от Националния съвет по наркотичните вещества чрез Националния център по обществено здраве и анализи. (4) (Изм. - ДВ, бр. 31 от 2011 г.) При изпълнение на стратегиите и програмите по чл. 21, ал. 1, т. 1 за борба срещу злоупотребата с наркотични вещества превантивните информационни центрове се ръководят и контролират от общинските съвети по наркотичните вещества.\n\nЧл. 25. (Нов - ДВ, бр. 49 от 2006 г.) (1) (Изм. - ДВ, бр. 31 от 2011 г.) Превантивните информационни центрове осъществяват превантивни дейности и програми, събират, съхраняват и анализират информацията на общинско равнище, която е необходима за изготвянето, осъществяването и координирането на програмите по чл. 21, ал. 1, т. 1 .\n\n(2) (Изм. - ДВ, бр. 31 от 2011 г.) Превантивните информационни центрове подпомагат общинските съвети по наркотичните вещества при изготвянето и предоставянето на информация във връзка с дейността им по чл. 21, ал. 1 до Националния съвет по наркотичните вещества.\n\n(3) (Изм. - ДВ, бр. 54 от 2019 г.) При изпълнение на националната политика превантивните информационни центрове се ръководят методически от Националния съвет по наркотичните вещества чрез Националния център по обществено здраве и анализи.\n\n(4) (Изм. - ДВ, бр. 31 от 2011 г.) При изпълнение на стратегиите и програмите по чл. 21, ал. 1, т. 1 за борба срещу злоупотребата с наркотични вещества превантивните информационни центрове се ръководят и контролират от общинските съвети по наркотичните вещества.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се приема на основание чл. 10, ал. 2 ЗКНВП .\n\n§ 1. Правилникът се приема на основание чл. 10, ал. 2 ЗКНВП .\n\n§ 2. Съветът се свиква на първо заседание от неговия председател в срок един месец от влизането в сила на правилника.\n\n§ 2. Съветът се свиква на първо заседание от неговия председател в срок един месец от влизането в сила на правилника.\n\n§ 3. Изпълнението на правилника се възлага на министъра на здравеопазването.\n\n§ 3. Изпълнението на правилника се възлага на министъра на здравеопазването.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 20 СЕПТЕМВРИ 2004 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 10 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2001 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 20 СЕПТЕМВРИ 2004 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 10 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2001 Г.\n\n(ОБН. - ДВ, БР. 86 ОТ 2004 Г., В СИЛА ОТ 01.01.2005 Г.) § 4. Постановлението влиза в сила от 1 януари 2005 г.\n\n(ОБН. - ДВ, БР. 86 ОТ 2004 Г., В СИЛА ОТ 01.01.2005 Г.)\n\n§ 4. Постановлението влиза в сила от 1 януари 2005 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА\n\n(ОБН. - ДВ, БР. 78 ОТ 2005 Г., В СИЛА ОТ 01.10.2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 78 ОТ 2005 Г., В СИЛА ОТ 01.10.2005 Г.)\n\n§ 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет:\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката.\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 26. Постановлението влиза в сила от 1 октомври 2005 г.\n\n§ 26. Постановлението влиза в сила от 1 октомври 2005 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 250 ОТ 25 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА ИНФОРМАЦИОННИ ТЕХНОЛОГИИ И СЪОБЩЕНИЯ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 250 ОТ 25 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА ИНФОРМАЦИОННИ ТЕХНОЛОГИИ И СЪОБЩЕНИЯ\n\n(ОБН. - ДВ, БР. 96 ОТ 2005 Г., В СИЛА ОТ 01.12.2005 Г.) § 77. Постановлението влиза в сила от 1 декември 2005 г. с изключение на разпоредбата на § 52, т. 1, буква \"а\" относно чл. 4, ал. 5 и т. 7 относно чл. 22, т. 10 , които влизат в сила от датата на присъединяване на Република България към Европейския съюз.\n\n(ОБН. - ДВ, БР. 96 ОТ 2005 Г., В СИЛА ОТ 01.12.2005 Г.)\n\n§ 77. Постановлението влиза в сила от 1 декември 2005 г. с изключение на разпоредбата на § 52, т. 1, буква \"а\" относно чл. 4, ал. 5 и т. 7 относно чл. 22, т. 10 , които влизат в сила от датата на присъединяване на Република България към Европейския съюз.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 136 ОТ 5 ЮНИ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 10 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2001 Г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 136 ОТ 5 ЮНИ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО НАРКОТИЧНИТЕ ВЕЩЕСТВА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 10 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2001 Г.\n\n(ОБН. - ДВ, БР. 49 ОТ 2006 Г.) § 3. Общинските съвети по наркотичните вещества в общините, чиито административни центрове са административни центрове на области, продължават да осъществяват дейността си и се преименуват в областни съвети по наркотичните вещества.\n\n(ОБН. - ДВ, БР. 49 ОТ 2006 Г.)\n\n§ 3. Общинските съвети по наркотичните вещества в общините, чиито административни центрове са административни центрове на области, продължават да осъществяват дейността си и се преименуват в областни съвети по наркотичните вещества.\n\n§ 4. В срок 6 месеца от влизането в сила на правилника областните съвети по наркотичните вещества привеждат своята структура в съответствие с изискванията на правилника.\n\n§ 4. В срок 6 месеца от влизането в сила на правилника областните съвети по наркотичните вещества привеждат своята структура в съответствие с изискванията на правилника.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 268 ОТ 12 НОЕМВРИ 2009 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА, ЕНЕРГЕТИКАТА И ТУРИЗМА\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 268 ОТ 12 НОЕМВРИ 2009 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА, ЕНЕРГЕТИКАТА И ТУРИЗМА\n\n(ОБН. - ДВ, БР. 93 ОТ 2009 Г., В СИЛА ОТ 24.11.2009 Г., ПОПР. - ДВ, БР. 95 ОТ 2009 Г., ИЗМ. - ДВ, БР. 4 ОТ 2012 Г.) § 94. (Попр. - ДВ, бр. 95 от 2009 г., отм. с Решение № 15898 от 01.12.2011 г . на ВАС в частта \"с изключение на § 93, т. 1, която влиза в сила от 01.11.2009 г.\" - ДВ, бр. 4 от 2012 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 93 ОТ 2009 Г., В СИЛА ОТ 24.11.2009 Г., ПОПР. - ДВ, БР. 95 ОТ 2009 Г., ИЗМ. - ДВ, БР. 4 ОТ 2012 Г.)\n\n§ 94. (Попр. - ДВ, бр. 95 от 2009 г., отм. с Решение № 15898 от 01.12.2011 г . на ВАС в частта \"с изключение на § 93, т. 1, която влиза в сила от 01.11.2009 г.\" - ДВ, бр. 4 от 2012 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 293 ОТ 27 ОКТОМВРИ 2011 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА РЕДА ЗА КЛАСИФИЦИРАНЕ НА РАСТЕНИЯТА И ВЕЩЕСТВАТА КАТО НАРКОТИЧНИ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 293 ОТ 27 ОКТОМВРИ 2011 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА РЕДА ЗА КЛАСИФИЦИРАНЕ НА РАСТЕНИЯТА И ВЕЩЕСТВАТА КАТО НАРКОТИЧНИ\n\n(ОБН. - ДВ, БР. 87 ОТ 2011 Г., В СИЛА ОТ 10.11.2011 Г.) § 2. Постановлението влиза в сила от 10 ноември 2011 г.\n\n(ОБН. - ДВ, БР. 87 ОТ 2011 Г., В СИЛА ОТ 10.11.2011 Г.)\n\n§ 2. Постановлението влиза в сила от 10 ноември 2011 г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 30 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ПРИЛАГАНЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 126 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 166 ОТ 30 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ПРИЛАГАНЕ НА ЗАКОНА ЗА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 126 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г.\n\n(ОБН. - ДВ, БР. 60 ОТ 2012 Г., В СИЛА ОТ 07.08.2012 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 60 ОТ 2012 Г., В СИЛА ОТ 07.08.2012 Г.)\n\n§ 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 142 ОТ 8 ЮЛИ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА МЛАДЕЖТА И СПОРТА\n\n(ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.) § 91. Постановлението влиза в сила от 3 юли 2013 г.\n\n(ОБН. - ДВ, БР. 62 ОТ 2013 Г., В СИЛА ОТ 03.07.2013 Г.)\n\n§ 91. Постановлението влиза в сила от 3 юли 2013 г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 207 ОТ 18 ЮЛИ 2014 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ\n\n(ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.) § 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 60 ОТ 2014 Г., В СИЛА ОТ 22.07.2014 Г.)\n\n§ 44. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 67 ОТ 23 МАРТ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\"\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 67 ОТ 23 МАРТ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"МЕДИЦИНСКИ ОДИТ\"\n\n(ОБН. - ДВ, БР. 23 ОТ 2015 Г., В СИЛА ОТ 27.03.2015 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 23 ОТ 2015 Г., В СИЛА ОТ 27.03.2015 Г.)\n\n§ 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 161 ОТ 26 ЮНИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 21 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. ЗА СЪЗДАВАНЕ НА НАЦИОНАЛЕН СЪВЕТ ПО МИГРАЦИЯ И ИНТЕГРАЦИЯ Заключителни разпоредби\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 161 ОТ 26 ЮНИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 21 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. ЗА СЪЗДАВАНЕ НА НАЦИОНАЛЕН СЪВЕТ ПО МИГРАЦИЯ И ИНТЕГРАЦИЯ\n\nЗаключителни разпоредби\n\n(ОБН. - ДВ, БР. 50 ОТ 2015 Г., В СИЛА ОТ 03.07.2015 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 50 ОТ 2015 Г., В СИЛА ОТ 03.07.2015 Г.)\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.)\n\n§ 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}