{
  "ldoc_id": "-12536832",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12536832",
  "list_title": "Правилник за устройството и дейността на центровете за трансфузионна хематология",
  "law_title": "Правилник за устройството и дейността на центровете за трансфузионна хематология",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 89 от 31 Октомври 2000г. , изм. ДВ. бр. 24 от 20 Март 2007г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. , изм. и доп. ДВ. бр. 77 от 10 Септември 2024г. , доп. ДВ. бр. 23 от 18 Март 2025г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния център по хематология и трансфузиология и районните центрове за трансфузионна хематология по чл. 5, ал. 1 от Закона за лечебните заведения , наричани по-нататък \"центрове\". Чл. 2. (Изм. - ДВ, бр. 51 от 2020 г.) Центровете са юридически лица на бюджетна издръжка за специфичните си функции със седалища и териториален обхват на дейност съгласно приложение № 1 . Чл. 3. Центровете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции. Чл. 4. (Изм. - ДВ, бр. 24 от 2007 г., доп. - ДВ, бр. 13 от 2011 г.) Центровете осъществяват дейността си според правилата за добра клинична, лабораторна и производствена практика, както и според изискванията на Закона за кръвта, кръводаряването и кръвопреливането и медицинския стандарт по трансфузионна хематология. Раздел II. Устройство Чл. 5. (Изм. - ДВ, бр. 13 от 2011 г.) (1) Центровете се състоят от следните функционално обособени структурни единици: 1. блок по трансфузионна хематология, състоящ се от отделения; 2. административно-стопански блок. (2) В блока по трансфузионна хематология задължително се разкриват звена по имунохематологична диагностика, по кръводаряване, по преработка на кръв, по съхранение и експедиция и по качество на кръвта и кръвните продукти и качествен контрол. (3) (Изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология се състои от звено по организация на трансфузионната мрежа и информационно осигуряване. Чл. 6. (Изм. - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 51 от 2020 г.) В отделението могат да се разкриват диагностични кабинети, стаи без легла, лаборатории, манипулационни зали и помощни помещения. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Отделението се ръководи от лекар с призната специалност по трансфузионна хематология. (3) Лабораторията се ръководи от специалист по съответния профил. (4) Административно-стопанският блок се състои от административни, стопански и други обслужващи дейността на центъра звена. (5) (Изм. - ДВ, бр. 51 от 2020 г.) Броят и видът на отделенията, на лабораториите и на останалите звена се определят от директора съобразно обема и нуждите на центъра в съответствие с медицински стандарт \"Трансфузионна хематология\". (6) (Нова - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответния център е посочена в приложение № 2 . Чл. 7. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 8. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 9. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 10. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 11. (Отм. - ДВ, бр. 13 от 2011 г.) Раздел III. Дейност Чл. 12. (1) Центърът осъществява следните дейности: 1. подбор и изследване на кръводарители; 2. вземане, събиране, съхранение и преработка на кръв; 3. диагностика и контрол на взетите кръв и кръвни съставки; 4. осигуряване на суровина за производство на биопрепарати; 5. производство, съхраняване и поддържане на запаси от кръв, кръвни съставки и кръвни биопрепарати; 6. планиране на количеството кръв, необходимо на лечебните заведения в териториалния обхват на дейност на центъра; 7. промоция и организиране на кръводаряването в териториалния обхват на дейност на центъра; 8. осигуряване на кръв, кръвни съставки и кръвни биопрепарати за лечебните заведения в териториалния обхват на дейност на центъра; 8а. (нова - ДВ, бр. 23 от 2025 г.) сътрудничество с другите центрове за предоставяне на диагностицирана и преработена кръв и кръвни съставки безвъзмездно, в случаите предвидени в Закона за кръвта, кръводаряването и кръвопреливането ; 8б. (нова - ДВ, бр. 23 от 2025 г.)  събиране на върнати от областни многопрофилни болници за активно лечение с отделения по трансфузионна хематология диагностицирани и преработени кръв и кръвни съставки, годни за употреба, но неприложени и непредставени на друго лечебно заведение, при достигане на 5 дни остатъчен срок на годност за резус положителни и 3 дни за резус отрицателни кръв и кръвни съставки; 9. методично ръководство и консултативна дейност в областта на трансфузионната хематология на лечебните заведения в съответния териториален обхват на дейност на центъра; 10. (доп. - ДВ, бр. 13 от 2011 г.) контрол относно прилагането на добрата клинична, лабораторна и производствена практика от лечебните заведения в съответния териториален обхват на дейност на центъра, както и на медицинския стандарт по трансфузионна хематология; 11. (нова - ДВ, бр. 13 от 2011 г.) водене на регистър по Закона за кръвта, кръводаряването и кръвопреливането. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология осъществява и: 1. (изм. - ДВ, бр. 13 от 2011 г.) научноизследователска и приложна дейност в областта на трансфузионната хематология; 2. (изм. - ДВ, бр. 13 от 2011 г.) дейност, свързана с разработване и провеждане на националната здравна политика по трансфузионна хематология; 3. (изм. - ДВ, бр. 13 от 2011 г.) диагностична, консултативна, експертна и контролна дейност по трансфузионна хематология; 4. (доп. - ДВ, бр. 13 от 2011 г.) методично ръководство и контрол върху дейността на районните центрове и съответните болнични отделения по трансфузионна хематология; 5. клинични изпитвания на лекарства и медицинска апаратура съгласно действащото в страната законодателство; 6. (доп. - ДВ, бр. 13 от 2011 г.) контролни и референтни функции по осигуряване качеството, качествения контрол и въвеждането на добрата производствена практика и на медицинския стандарт по трансфузионна хематология; 7. (изм. - ДВ, бр. 13 от 2011 г.) разработване на учебни, научни и производствени програми и методични ръководства в областта на трансфузионната хематология; 8. обработка, обобщаване и предоставяне на МЗ информация за дейността на центровете; 9. (нова - ДВ, бр. 13 от 2011 г.) водене на регистър по Закона за кръвта, кръводаряването и кръвопреливането . (3) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология може да извършва съобразно съответните нормативни разпоредби обучение по трансфузионна хематология на студенти, специализанти и докторанти, както и на медицински специалисти, работещи в областта на трансфузионната хематология. Раздел IV. Управление Чл. 13. (1) (Изм. - ДВ, бр. 13 от 2011 г.) Центровете се управляват от директор, който е с висше образование по медицина, с призната специалност по трансфузионна хематология и с придобита квалификация по здравен мениджмънт. (2) (Отм. - ДВ, бр. 13 от 2011 г.) (3) Директорите на центровете се назначават от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (4) (Отм. - ДВ, бр. 13 от 2011 г., нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от служител, който притежава образователно-квалификационна степен \"магистър\" по медицина и призната специалност по трансфузионна хематология, въз основа на заповед за всеки конкретен случай и за срока на отсъствието. (5) (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 14. (1) Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на центъра; 2. (доп. - ДВ, бр. 13 от 2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета на центъра в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година; 3. (доп. - ДВ, бр. 13 от 2011 г.) представлява центъра пред държавни и общински органи, пред организации, физически и юридически лица в страната и чужбина; 4. отговаря за внедряването и поддържането на информационни технологии и системи в центъра; 5. отговаря за изработването и изпълнението на плана за дейността на центъра и за неговата икономическа ефективност; 6. отговаря за хигиенния и противоепидемичния режим на центъра; 7. утвърждава правилник за вътрешния ред на центъра, с който могат да бъдат създадени комисии и съвети според потребностите на центъра; 8. (нова - ДВ, бр. 13 от 2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на центъра; 9. (нова - ДВ, бр. 13 от 2011 г.) предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на лечебното заведение през изминалата календарна година, който съдържа и анализ на финансовите показатели на дейността на центъра. (2) (Доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Директорът на Националния център по трансфузионна хематология координира провеждането на кампании по кръводаряване съвместно с Българския червен кръст, планира и отчита пред министъра на здравеопазването нуждите от кръв и кръвни продукти. Чл. 15. (1) Директорът на центъра е работодател на всички работещи в него. (2) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на центъра и щатното разписание на длъжностите се утвърждават от директора на центъра в съответствие с чл. 5 и 6 и при спазване на изискванията на медицинския стандарт по трансфузионна хематология. (3) (Изм. - ДВ, бр. 13 от 2011 г.) Трудовите договори с ръководителите на отделенията се сключват от директора на центъра за срок до три години след провеждане на конкурс по реда на Кодекса на труда . Чл. 15а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на лечебното заведение за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 15б. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: планиране, координиране и контрол на дейността, реализиране на управленска програма и съответствието и с провежданата в страната политика; оперативност; умения за поставяне на цели и анализиране на резултати; умения за работа в екип; борба с корупцията; политика към външни потребители; получени сигнали и жалби, свързани с дейността на центъра; професионално развитие; 2. процеса на управление и резултатите от него, които включват оценяване на: дейност - обем, качество и ефективност на дейността на центъра, натурални и други показатели, конкретен брой случаи по отделните видове дейности и др.; ефективност на взаимодействието с държавни органи и организации, имащи отношение към дейността на центъра; ефективност на взаимодействието с други лечебни заведения, работещи в областта на трансфузионната хематология; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; предприети конкретни инициативи в посока подобряване дейността на центъра, нововъведения с цел по-добро обслужване в сравнение с предходния атестиран период; 3. изпълнение на функциите и задачите, което включва оценяване на: познаване и ползване на нормативните актове и практическото им прилагане; състояние на човешките ресурси; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; финансова политика. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 15в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 15г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Чл. 16. (1) (Изм. и доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) При осъществяване управлението на центъра директорът се подпомага от медицински съвет, който е консултативен орган и включва задължително ръководителите на отделенията и лабораториите. (2) Медицинският съвет се председателства от директора на центъра, който има право на съвещателен глас. Чл. 16а. (Нов - ДВ, бр. 24 от 2007 г.) (1) Директорът на центъра определя лице от персонала, което организира, контролира и носи отговорност за: 1. вземането, диагностиката, преработката, етикетирането, съхраняването и разпределението на кръвта и кръвните съставки; 2. провеждането на обучението на персонала; 3. спазването на изискванията за добра лабораторна и производствена практика; 4. воденето на документацията и регистрирането на информацията; 5. възможността за проследяване на кръвта или кръвните съставки от донора до реципиента и обратно; 6. съобщаването на сериозните нежелани реакции и сериозни инциденти. (2) Лицето по ал. 1 трябва да има призната специалност трансфузионна хематология и не по- малко от две години стаж в център по трансфузионна хематология. (3) Центровете в 7-дневен срок уведомяват Изпълнителната агенция по лекарствата за името, образованието и продължителността на стажа на лицето по ал. 1, както и при заместването му, за лицето, което го замества, неговата квалификация, началната дата и срока на заместването. Раздел V. Финансиране Чл. 17. Центърът се финансира от: 1. (изм. - ДВ, бр. 51 от 2020 г.) държавния бюджет; 2. приходи от дейности, свързани с производството на кръвни съставки и биопрепарати; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения и отменя Правилника за устройството и дейността на районните центрове по трансфузионна хематология и Правилника за устройството и дейността на Националния център по хематология и трансфузиология. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ (ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 11. Директорите на центровете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ (ОБН. - ДВ, БР. 77 ОТ 2024 Г.) § 3. (1) Районен център за трансфузионна хематология - Бургас, започва да осъществява дейностите по този правилник от 1 октомври 2025 г. (2) До 30 септември 2025 г. Районен център за трансфузионна хематология - Бургас, осъществява подготвителни действия за започване на дейността по този правилник. (3) До 30 септември 2025 г. Центърът за трансфузионна хематология със седалище Стара Загора включва в териториалния си обхват и област Бургас. (4) До 30 септември 2025 г. дейностите по този правилник по отношение на област Бургас се осъществяват при досегашните условия, ред и териториален обхват. Приложение № 1 към чл. 2 (Предишно Приложение към чл. 2, изм. - ДВ, бр. 51 от 2020 г., изм. и доп. - ДВ, бр. 77 от 2024 г.) 1. Център за трансфузионна хематология със седалище - Пловдив, и териториален обхват на дейност - области Пловдив, Хасково, Смолян, Пазарджик и Кърджали. 2. Център за трансфузионна хематология със седалище - Варна, и териториален обхват на дейност - области Варна, Силистра, Добрич, Търговище и Шумен. 3. Център за трансфузионна хематология със седалище - Плевен, и териториален обхват на дейност - области Плевен, Велико Търново, Русе, Разград, Ловеч и Габрово. 4. (изм. - ДВ, бр. 77 от 2024 г.) Център за трансфузионна хематология със седалище - Стара Загора, и териториален обхват на дейност - области Стара Загора, Сливен и Ямбол. 4а. (нова - ДВ, бр. 77 от 2024 г.) Център за трансфузионна хематология със седалище - Бургас, и териториален обхват на дейност - област Бургас. 5. (изм. - ДВ, бр. 51 от 2020 г.) Национален център по трансфузионна хематология със седалище - София, и териториален обхват на дейност - области Софийска, София, Благоевград, Перник, Кюстендил, Враца, Видин и Монтана. Приложение № 2 към чл. 6, ал. 6 (Ново - ДВ, бр. 51 от 2020 г., доп. - ДВ, бр. 77 от 2024 г.) Численост на персонала в центровете за трансфузионна хематология № по ред Наименование Численост на персонала 1. Национален център по трансфузионна хематология - София 196 2. Районен център за трансфузионна хематология - Варна 56 3. Районен център за трансфузионна хематология - Плевен 70 4. Районен център за трансфузионна хематология - Пловдив 133 5. Районен център за трансфузионна хематология - Стара Загора 56 6. Районен център за трансфузионна хематология - Бургас 58\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 89 от 31 Октомври 2000г. , изм. ДВ. бр. 24 от 20 Март 2007г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. , изм. и доп. ДВ. бр. 77 от 10 Септември 2024г. , доп. ДВ. бр. 23 от 18 Март 2025г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния център по хематология и трансфузиология и районните центрове за трансфузионна хематология по чл. 5, ал. 1 от Закона за лечебните заведения , наричани по-нататък \"центрове\". Чл. 2. (Изм. - ДВ, бр. 51 от 2020 г.) Центровете са юридически лица на бюджетна издръжка за специфичните си функции със седалища и териториален обхват на дейност съгласно приложение № 1 . Чл. 3. Центровете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции. Чл. 4. (Изм. - ДВ, бр. 24 от 2007 г., доп. - ДВ, бр. 13 от 2011 г.) Центровете осъществяват дейността си според правилата за добра клинична, лабораторна и производствена практика, както и според изискванията на Закона за кръвта, кръводаряването и кръвопреливането и медицинския стандарт по трансфузионна хематология. Раздел II. Устройство Чл. 5. (Изм. - ДВ, бр. 13 от 2011 г.) (1) Центровете се състоят от следните функционално обособени структурни единици: 1. блок по трансфузионна хематология, състоящ се от отделения; 2. административно-стопански блок. (2) В блока по трансфузионна хематология задължително се разкриват звена по имунохематологична диагностика, по кръводаряване, по преработка на кръв, по съхранение и експедиция и по качество на кръвта и кръвните продукти и качествен контрол. (3) (Изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология се състои от звено по организация на трансфузионната мрежа и информационно осигуряване. Чл. 6. (Изм. - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 51 от 2020 г.) В отделението могат да се разкриват диагностични кабинети, стаи без легла, лаборатории, манипулационни зали и помощни помещения. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Отделението се ръководи от лекар с призната специалност по трансфузионна хематология. (3) Лабораторията се ръководи от специалист по съответния профил. (4) Административно-стопанският блок се състои от административни, стопански и други обслужващи дейността на центъра звена. (5) (Изм. - ДВ, бр. 51 от 2020 г.) Броят и видът на отделенията, на лабораториите и на останалите звена се определят от директора съобразно обема и нуждите на центъра в съответствие с медицински стандарт \"Трансфузионна хематология\". (6) (Нова - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответния център е посочена в приложение № 2 . Чл. 7. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 8. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 9. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 10. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 11. (Отм. - ДВ, бр. 13 от 2011 г.) Раздел III. Дейност Чл. 12. (1) Центърът осъществява следните дейности: 1. подбор и изследване на кръводарители; 2. вземане, събиране, съхранение и преработка на кръв; 3. диагностика и контрол на взетите кръв и кръвни съставки; 4. осигуряване на суровина за производство на биопрепарати; 5. производство, съхраняване и поддържане на запаси от кръв, кръвни съставки и кръвни биопрепарати; 6. планиране на количеството кръв, необходимо на лечебните заведения в териториалния обхват на дейност на центъра; 7. промоция и организиране на кръводаряването в териториалния обхват на дейност на центъра; 8. осигуряване на кръв, кръвни съставки и кръвни биопрепарати за лечебните заведения в териториалния обхват на дейност на центъра; 8а. (нова - ДВ, бр. 23 от 2025 г.) сътрудничество с другите центрове за предоставяне на диагностицирана и преработена кръв и кръвни съставки безвъзмездно, в случаите предвидени в Закона за кръвта, кръводаряването и кръвопреливането ; 8б. (нова - ДВ, бр. 23 от 2025 г.)  събиране на върнати от областни многопрофилни болници за активно лечение с отделения по трансфузионна хематология диагностицирани и преработени кръв и кръвни съставки, годни за употреба, но неприложени и непредставени на друго лечебно заведение, при достигане на 5 дни остатъчен срок на годност за резус положителни и 3 дни за резус отрицателни кръв и кръвни съставки; 9. методично ръководство и консултативна дейност в областта на трансфузионната хематология на лечебните заведения в съответния териториален обхват на дейност на центъра; 10. (доп. - ДВ, бр. 13 от 2011 г.) контрол относно прилагането на добрата клинична, лабораторна и производствена практика от лечебните заведения в съответния териториален обхват на дейност на центъра, както и на медицинския стандарт по трансфузионна хематология; 11. (нова - ДВ, бр. 13 от 2011 г.) водене на регистър по Закона за кръвта, кръводаряването и кръвопреливането. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология осъществява и: 1. (изм. - ДВ, бр. 13 от 2011 г.) научноизследователска и приложна дейност в областта на трансфузионната хематология; 2. (изм. - ДВ, бр. 13 от 2011 г.) дейност, свързана с разработване и провеждане на националната здравна политика по трансфузионна хематология; 3. (изм. - ДВ, бр. 13 от 2011 г.) диагностична, консултативна, експертна и контролна дейност по трансфузионна хематология; 4. (доп. - ДВ, бр. 13 от 2011 г.) методично ръководство и контрол върху дейността на районните центрове и съответните болнични отделения по трансфузионна хематология; 5. клинични изпитвания на лекарства и медицинска апаратура съгласно действащото в страната законодателство; 6. (доп. - ДВ, бр. 13 от 2011 г.) контролни и референтни функции по осигуряване качеството, качествения контрол и въвеждането на добрата производствена практика и на медицинския стандарт по трансфузионна хематология; 7. (изм. - ДВ, бр. 13 от 2011 г.) разработване на учебни, научни и производствени програми и методични ръководства в областта на трансфузионната хематология; 8. обработка, обобщаване и предоставяне на МЗ информация за дейността на центровете; 9. (нова - ДВ, бр. 13 от 2011 г.) водене на регистър по Закона за кръвта, кръводаряването и кръвопреливането . (3) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология може да извършва съобразно съответните нормативни разпоредби обучение по трансфузионна хематология на студенти, специализанти и докторанти, както и на медицински специалисти, работещи в областта на трансфузионната хематология. Раздел IV. Управление Чл. 13. (1) (Изм. - ДВ, бр. 13 от 2011 г.) Центровете се управляват от директор, който е с висше образование по медицина, с призната специалност по трансфузионна хематология и с придобита квалификация по здравен мениджмънт. (2) (Отм. - ДВ, бр. 13 от 2011 г.) (3) Директорите на центровете се назначават от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (4) (Отм. - ДВ, бр. 13 от 2011 г., нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от служител, който притежава образователно-квалификационна степен \"магистър\" по медицина и призната специалност по трансфузионна хематология, въз основа на заповед за всеки конкретен случай и за срока на отсъствието. (5) (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 14. (1) Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на центъра; 2. (доп. - ДВ, бр. 13 от 2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета на центъра в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година; 3. (доп. - ДВ, бр. 13 от 2011 г.) представлява центъра пред държавни и общински органи, пред организации, физически и юридически лица в страната и чужбина; 4. отговаря за внедряването и поддържането на информационни технологии и системи в центъра; 5. отговаря за изработването и изпълнението на плана за дейността на центъра и за неговата икономическа ефективност; 6. отговаря за хигиенния и противоепидемичния режим на центъра; 7. утвърждава правилник за вътрешния ред на центъра, с който могат да бъдат създадени комисии и съвети според потребностите на центъра; 8. (нова - ДВ, бр. 13 от 2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на центъра; 9. (нова - ДВ, бр. 13 от 2011 г.) предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на лечебното заведение през изминалата календарна година, който съдържа и анализ на финансовите показатели на дейността на центъра. (2) (Доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Директорът на Националния център по трансфузионна хематология координира провеждането на кампании по кръводаряване съвместно с Българския червен кръст, планира и отчита пред министъра на здравеопазването нуждите от кръв и кръвни продукти. Чл. 15. (1) Директорът на центъра е работодател на всички работещи в него. (2) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на центъра и щатното разписание на длъжностите се утвърждават от директора на центъра в съответствие с чл. 5 и 6 и при спазване на изискванията на медицинския стандарт по трансфузионна хематология. (3) (Изм. - ДВ, бр. 13 от 2011 г.) Трудовите договори с ръководителите на отделенията се сключват от директора на центъра за срок до три години след провеждане на конкурс по реда на Кодекса на труда . Чл. 15а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на лечебното заведение за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 15б. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: планиране, координиране и контрол на дейността, реализиране на управленска програма и съответствието и с провежданата в страната политика; оперативност; умения за поставяне на цели и анализиране на резултати; умения за работа в екип; борба с корупцията; политика към външни потребители; получени сигнали и жалби, свързани с дейността на центъра; професионално развитие; 2. процеса на управление и резултатите от него, които включват оценяване на: дейност - обем, качество и ефективност на дейността на центъра, натурални и други показатели, конкретен брой случаи по отделните видове дейности и др.; ефективност на взаимодействието с държавни органи и организации, имащи отношение към дейността на центъра; ефективност на взаимодействието с други лечебни заведения, работещи в областта на трансфузионната хематология; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; предприети конкретни инициативи в посока подобряване дейността на центъра, нововъведения с цел по-добро обслужване в сравнение с предходния атестиран период; 3. изпълнение на функциите и задачите, което включва оценяване на: познаване и ползване на нормативните актове и практическото им прилагане; състояние на човешките ресурси; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; финансова политика. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 15в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 15г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Чл. 16. (1) (Изм. и доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) При осъществяване управлението на центъра директорът се подпомага от медицински съвет, който е консултативен орган и включва задължително ръководителите на отделенията и лабораториите. (2) Медицинският съвет се председателства от директора на центъра, който има право на съвещателен глас. Чл. 16а. (Нов - ДВ, бр. 24 от 2007 г.) (1) Директорът на центъра определя лице от персонала, което организира, контролира и носи отговорност за: 1. вземането, диагностиката, преработката, етикетирането, съхраняването и разпределението на кръвта и кръвните съставки; 2. провеждането на обучението на персонала; 3. спазването на изискванията за добра лабораторна и производствена практика; 4. воденето на документацията и регистрирането на информацията; 5. възможността за проследяване на кръвта или кръвните съставки от донора до реципиента и обратно; 6. съобщаването на сериозните нежелани реакции и сериозни инциденти. (2) Лицето по ал. 1 трябва да има призната специалност трансфузионна хематология и не по- малко от две години стаж в център по трансфузионна хематология. (3) Центровете в 7-дневен срок уведомяват Изпълнителната агенция по лекарствата за името, образованието и продължителността на стажа на лицето по ал. 1, както и при заместването му, за лицето, което го замества, неговата квалификация, началната дата и срока на заместването. Раздел V. Финансиране Чл. 17. Центърът се финансира от: 1. (изм. - ДВ, бр. 51 от 2020 г.) държавния бюджет; 2. приходи от дейности, свързани с производството на кръвни съставки и биопрепарати; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения и отменя Правилника за устройството и дейността на районните центрове по трансфузионна хематология и Правилника за устройството и дейността на Националния център по хематология и трансфузиология. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ (ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 11. Директорите на центровете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ (ОБН. - ДВ, БР. 77 ОТ 2024 Г.) § 3. (1) Районен център за трансфузионна хематология - Бургас, започва да осъществява дейностите по този правилник от 1 октомври 2025 г. (2) До 30 септември 2025 г. Районен център за трансфузионна хематология - Бургас, осъществява подготвителни действия за започване на дейността по този правилник. (3) До 30 септември 2025 г. Центърът за трансфузионна хематология със седалище Стара Загора включва в териториалния си обхват и област Бургас. (4) До 30 септември 2025 г. дейностите по този правилник по отношение на област Бургас се осъществяват при досегашните условия, ред и териториален обхват. Приложение № 1 към чл. 2 (Предишно Приложение към чл. 2, изм. - ДВ, бр. 51 от 2020 г., изм. и доп. - ДВ, бр. 77 от 2024 г.) 1. Център за трансфузионна хематология със седалище - Пловдив, и териториален обхват на дейност - области Пловдив, Хасково, Смолян, Пазарджик и Кърджали. 2. Център за трансфузионна хематология със седалище - Варна, и териториален обхват на дейност - области Варна, Силистра, Добрич, Търговище и Шумен. 3. Център за трансфузионна хематология със седалище - Плевен, и териториален обхват на дейност - области Плевен, Велико Търново, Русе, Разград, Ловеч и Габрово. 4. (изм. - ДВ, бр. 77 от 2024 г.) Център за трансфузионна хематология със седалище - Стара Загора, и териториален обхват на дейност - области Стара Загора, Сливен и Ямбол. 4а. (нова - ДВ, бр. 77 от 2024 г.) Център за трансфузионна хематология със седалище - Бургас, и териториален обхват на дейност - област Бургас. 5. (изм. - ДВ, бр. 51 от 2020 г.) Национален център по трансфузионна хематология със седалище - София, и териториален обхват на дейност - области Софийска, София, Благоевград, Перник, Кюстендил, Враца, Видин и Монтана. Приложение № 2 към чл. 6, ал. 6 (Ново - ДВ, бр. 51 от 2020 г., доп. - ДВ, бр. 77 от 2024 г.) Численост на персонала в центровете за трансфузионна хематология № по ред Наименование Численост на персонала 1. Национален център по трансфузионна хематология - София 196 2. Районен център за трансфузионна хематология - Варна 56 3. Районен център за трансфузионна хематология - Плевен 70 4. Районен център за трансфузионна хематология - Пловдив 133 5. Районен център за трансфузионна хематология - Стара Загора 56 6. Районен център за трансфузионна хематология - Бургас 58\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 89 от 31 Октомври 2000г. , изм. ДВ. бр. 24 от 20 Март 2007г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. , изм. и доп. ДВ. бр. 77 от 10 Септември 2024г. , доп. ДВ. бр. 23 от 18 Март 2025г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния център по хематология и трансфузиология и районните центрове за трансфузионна хематология по чл. 5, ал. 1 от Закона за лечебните заведения , наричани по-нататък \"центрове\". Чл. 2. (Изм. - ДВ, бр. 51 от 2020 г.) Центровете са юридически лица на бюджетна издръжка за специфичните си функции със седалища и териториален обхват на дейност съгласно приложение № 1 . Чл. 3. Центровете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции. Чл. 4. (Изм. - ДВ, бр. 24 от 2007 г., доп. - ДВ, бр. 13 от 2011 г.) Центровете осъществяват дейността си според правилата за добра клинична, лабораторна и производствена практика, както и според изискванията на Закона за кръвта, кръводаряването и кръвопреливането и медицинския стандарт по трансфузионна хематология. Раздел II. Устройство Чл. 5. (Изм. - ДВ, бр. 13 от 2011 г.) (1) Центровете се състоят от следните функционално обособени структурни единици: 1. блок по трансфузионна хематология, състоящ се от отделения; 2. административно-стопански блок. (2) В блока по трансфузионна хематология задължително се разкриват звена по имунохематологична диагностика, по кръводаряване, по преработка на кръв, по съхранение и експедиция и по качество на кръвта и кръвните продукти и качествен контрол. (3) (Изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология се състои от звено по организация на трансфузионната мрежа и информационно осигуряване. Чл. 6. (Изм. - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 51 от 2020 г.) В отделението могат да се разкриват диагностични кабинети, стаи без легла, лаборатории, манипулационни зали и помощни помещения. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Отделението се ръководи от лекар с призната специалност по трансфузионна хематология. (3) Лабораторията се ръководи от специалист по съответния профил. (4) Административно-стопанският блок се състои от административни, стопански и други обслужващи дейността на центъра звена. (5) (Изм. - ДВ, бр. 51 от 2020 г.) Броят и видът на отделенията, на лабораториите и на останалите звена се определят от директора съобразно обема и нуждите на центъра в съответствие с медицински стандарт \"Трансфузионна хематология\". (6) (Нова - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответния център е посочена в приложение № 2 . Чл. 7. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 8. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 9. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 10. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 11. (Отм. - ДВ, бр. 13 от 2011 г.) Раздел III. Дейност Чл. 12. (1) Центърът осъществява следните дейности: 1. подбор и изследване на кръводарители; 2. вземане, събиране, съхранение и преработка на кръв; 3. диагностика и контрол на взетите кръв и кръвни съставки; 4. осигуряване на суровина за производство на биопрепарати; 5. производство, съхраняване и поддържане на запаси от кръв, кръвни съставки и кръвни биопрепарати; 6. планиране на количеството кръв, необходимо на лечебните заведения в териториалния обхват на дейност на центъра; 7. промоция и организиране на кръводаряването в териториалния обхват на дейност на центъра; 8. осигуряване на кръв, кръвни съставки и кръвни биопрепарати за лечебните заведения в териториалния обхват на дейност на центъра; 8а. (нова - ДВ, бр. 23 от 2025 г.) сътрудничество с другите центрове за предоставяне на диагностицирана и преработена кръв и кръвни съставки безвъзмездно, в случаите предвидени в Закона за кръвта, кръводаряването и кръвопреливането ; 8б. (нова - ДВ, бр. 23 от 2025 г.)  събиране на върнати от областни многопрофилни болници за активно лечение с отделения по трансфузионна хематология диагностицирани и преработени кръв и кръвни съставки, годни за употреба, но неприложени и непредставени на друго лечебно заведение, при достигане на 5 дни остатъчен срок на годност за резус положителни и 3 дни за резус отрицателни кръв и кръвни съставки; 9. методично ръководство и консултативна дейност в областта на трансфузионната хематология на лечебните заведения в съответния териториален обхват на дейност на центъра; 10. (доп. - ДВ, бр. 13 от 2011 г.) контрол относно прилагането на добрата клинична, лабораторна и производствена практика от лечебните заведения в съответния териториален обхват на дейност на центъра, както и на медицинския стандарт по трансфузионна хематология; 11. (нова - ДВ, бр. 13 от 2011 г.) водене на регистър по Закона за кръвта, кръводаряването и кръвопреливането. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология осъществява и: 1. (изм. - ДВ, бр. 13 от 2011 г.) научноизследователска и приложна дейност в областта на трансфузионната хематология; 2. (изм. - ДВ, бр. 13 от 2011 г.) дейност, свързана с разработване и провеждане на националната здравна политика по трансфузионна хематология; 3. (изм. - ДВ, бр. 13 от 2011 г.) диагностична, консултативна, експертна и контролна дейност по трансфузионна хематология; 4. (доп. - ДВ, бр. 13 от 2011 г.) методично ръководство и контрол върху дейността на районните центрове и съответните болнични отделения по трансфузионна хематология; 5. клинични изпитвания на лекарства и медицинска апаратура съгласно действащото в страната законодателство; 6. (доп. - ДВ, бр. 13 от 2011 г.) контролни и референтни функции по осигуряване качеството, качествения контрол и въвеждането на добрата производствена практика и на медицинския стандарт по трансфузионна хематология; 7. (изм. - ДВ, бр. 13 от 2011 г.) разработване на учебни, научни и производствени програми и методични ръководства в областта на трансфузионната хематология; 8. обработка, обобщаване и предоставяне на МЗ информация за дейността на центровете; 9. (нова - ДВ, бр. 13 от 2011 г.) водене на регистър по Закона за кръвта, кръводаряването и кръвопреливането . (3) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология може да извършва съобразно съответните нормативни разпоредби обучение по трансфузионна хематология на студенти, специализанти и докторанти, както и на медицински специалисти, работещи в областта на трансфузионната хематология. Раздел IV. Управление Чл. 13. (1) (Изм. - ДВ, бр. 13 от 2011 г.) Центровете се управляват от директор, който е с висше образование по медицина, с призната специалност по трансфузионна хематология и с придобита квалификация по здравен мениджмънт. (2) (Отм. - ДВ, бр. 13 от 2011 г.) (3) Директорите на центровете се назначават от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (4) (Отм. - ДВ, бр. 13 от 2011 г., нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от служител, който притежава образователно-квалификационна степен \"магистър\" по медицина и призната специалност по трансфузионна хематология, въз основа на заповед за всеки конкретен случай и за срока на отсъствието. (5) (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 14. (1) Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на центъра; 2. (доп. - ДВ, бр. 13 от 2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета на центъра в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година; 3. (доп. - ДВ, бр. 13 от 2011 г.) представлява центъра пред държавни и общински органи, пред организации, физически и юридически лица в страната и чужбина; 4. отговаря за внедряването и поддържането на информационни технологии и системи в центъра; 5. отговаря за изработването и изпълнението на плана за дейността на центъра и за неговата икономическа ефективност; 6. отговаря за хигиенния и противоепидемичния режим на центъра; 7. утвърждава правилник за вътрешния ред на центъра, с който могат да бъдат създадени комисии и съвети според потребностите на центъра; 8. (нова - ДВ, бр. 13 от 2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на центъра; 9. (нова - ДВ, бр. 13 от 2011 г.) предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на лечебното заведение през изминалата календарна година, който съдържа и анализ на финансовите показатели на дейността на центъра. (2) (Доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Директорът на Националния център по трансфузионна хематология координира провеждането на кампании по кръводаряване съвместно с Българския червен кръст, планира и отчита пред министъра на здравеопазването нуждите от кръв и кръвни продукти. Чл. 15. (1) Директорът на центъра е работодател на всички работещи в него. (2) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на центъра и щатното разписание на длъжностите се утвърждават от директора на центъра в съответствие с чл. 5 и 6 и при спазване на изискванията на медицинския стандарт по трансфузионна хематология. (3) (Изм. - ДВ, бр. 13 от 2011 г.) Трудовите договори с ръководителите на отделенията се сключват от директора на центъра за срок до три години след провеждане на конкурс по реда на Кодекса на труда . Чл. 15а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на лечебното заведение за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 15б. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: планиране, координиране и контрол на дейността, реализиране на управленска програма и съответствието и с провежданата в страната политика; оперативност; умения за поставяне на цели и анализиране на резултати; умения за работа в екип; борба с корупцията; политика към външни потребители; получени сигнали и жалби, свързани с дейността на центъра; професионално развитие; 2. процеса на управление и резултатите от него, които включват оценяване на: дейност - обем, качество и ефективност на дейността на центъра, натурални и други показатели, конкретен брой случаи по отделните видове дейности и др.; ефективност на взаимодействието с държавни органи и организации, имащи отношение към дейността на центъра; ефективност на взаимодействието с други лечебни заведения, работещи в областта на трансфузионната хематология; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; предприети конкретни инициативи в посока подобряване дейността на центъра, нововъведения с цел по-добро обслужване в сравнение с предходния атестиран период; 3. изпълнение на функциите и задачите, което включва оценяване на: познаване и ползване на нормативните актове и практическото им прилагане; състояние на човешките ресурси; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; финансова политика. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 15в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 15г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Чл. 16. (1) (Изм. и доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) При осъществяване управлението на центъра директорът се подпомага от медицински съвет, който е консултативен орган и включва задължително ръководителите на отделенията и лабораториите. (2) Медицинският съвет се председателства от директора на центъра, който има право на съвещателен глас. Чл. 16а. (Нов - ДВ, бр. 24 от 2007 г.) (1) Директорът на центъра определя лице от персонала, което организира, контролира и носи отговорност за: 1. вземането, диагностиката, преработката, етикетирането, съхраняването и разпределението на кръвта и кръвните съставки; 2. провеждането на обучението на персонала; 3. спазването на изискванията за добра лабораторна и производствена практика; 4. воденето на документацията и регистрирането на информацията; 5. възможността за проследяване на кръвта или кръвните съставки от донора до реципиента и обратно; 6. съобщаването на сериозните нежелани реакции и сериозни инциденти. (2) Лицето по ал. 1 трябва да има призната специалност трансфузионна хематология и не по- малко от две години стаж в център по трансфузионна хематология. (3) Центровете в 7-дневен срок уведомяват Изпълнителната агенция по лекарствата за името, образованието и продължителността на стажа на лицето по ал. 1, както и при заместването му, за лицето, което го замества, неговата квалификация, началната дата и срока на заместването. Раздел V. Финансиране Чл. 17. Центърът се финансира от: 1. (изм. - ДВ, бр. 51 от 2020 г.) държавния бюджет; 2. приходи от дейности, свързани с производството на кръвни съставки и биопрепарати; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения и отменя Правилника за устройството и дейността на районните центрове по трансфузионна хематология и Правилника за устройството и дейността на Националния център по хематология и трансфузиология. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ (ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 11. Директорите на центровете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ (ОБН. - ДВ, БР. 77 ОТ 2024 Г.) § 3. (1) Районен център за трансфузионна хематология - Бургас, започва да осъществява дейностите по този правилник от 1 октомври 2025 г. (2) До 30 септември 2025 г. Районен център за трансфузионна хематология - Бургас, осъществява подготвителни действия за започване на дейността по този правилник. (3) До 30 септември 2025 г. Центърът за трансфузионна хематология със седалище Стара Загора включва в териториалния си обхват и област Бургас. (4) До 30 септември 2025 г. дейностите по този правилник по отношение на област Бургас се осъществяват при досегашните условия, ред и териториален обхват. Приложение № 1 към чл. 2 (Предишно Приложение към чл. 2, изм. - ДВ, бр. 51 от 2020 г., изм. и доп. - ДВ, бр. 77 от 2024 г.) 1. Център за трансфузионна хематология със седалище - Пловдив, и териториален обхват на дейност - области Пловдив, Хасково, Смолян, Пазарджик и Кърджали. 2. Център за трансфузионна хематология със седалище - Варна, и териториален обхват на дейност - области Варна, Силистра, Добрич, Търговище и Шумен. 3. Център за трансфузионна хематология със седалище - Плевен, и териториален обхват на дейност - области Плевен, Велико Търново, Русе, Разград, Ловеч и Габрово. 4. (изм. - ДВ, бр. 77 от 2024 г.) Център за трансфузионна хематология със седалище - Стара Загора, и териториален обхват на дейност - области Стара Загора, Сливен и Ямбол. 4а. (нова - ДВ, бр. 77 от 2024 г.) Център за трансфузионна хематология със седалище - Бургас, и териториален обхват на дейност - област Бургас. 5. (изм. - ДВ, бр. 51 от 2020 г.) Национален център по трансфузионна хематология със седалище - София, и териториален обхват на дейност - области Софийска, София, Благоевград, Перник, Кюстендил, Враца, Видин и Монтана. Приложение № 2 към чл. 6, ал. 6 (Ново - ДВ, бр. 51 от 2020 г., доп. - ДВ, бр. 77 от 2024 г.) Численост на персонала в центровете за трансфузионна хематология № по ред Наименование Численост на персонала 1. Национален център по трансфузионна хематология - София 196 2. Районен център за трансфузионна хематология - Варна 56 3. Районен център за трансфузионна хематология - Плевен 70 4. Районен център за трансфузионна хематология - Пловдив 133 5. Районен център за трансфузионна хематология - Стара Загора 56 6. Районен център за трансфузионна хематология - Бургас 58\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 89 от 31 Октомври 2000г. , изм. ДВ. бр. 24 от 20 Март 2007г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. , изм. и доп. ДВ. бр. 77 от 10 Септември 2024г. , доп. ДВ. бр. 23 от 18 Март 2025г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния център по хематология и трансфузиология и районните центрове за трансфузионна хематология по чл. 5, ал. 1 от Закона за лечебните заведения , наричани по-нататък \"центрове\". Чл. 2. (Изм. - ДВ, бр. 51 от 2020 г.) Центровете са юридически лица на бюджетна издръжка за специфичните си функции със седалища и териториален обхват на дейност съгласно приложение № 1 . Чл. 3. Центровете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции. Чл. 4. (Изм. - ДВ, бр. 24 от 2007 г., доп. - ДВ, бр. 13 от 2011 г.) Центровете осъществяват дейността си според правилата за добра клинична, лабораторна и производствена практика, както и според изискванията на Закона за кръвта, кръводаряването и кръвопреливането и медицинския стандарт по трансфузионна хематология. Раздел II. Устройство Чл. 5. (Изм. - ДВ, бр. 13 от 2011 г.) (1) Центровете се състоят от следните функционално обособени структурни единици: 1. блок по трансфузионна хематология, състоящ се от отделения; 2. административно-стопански блок. (2) В блока по трансфузионна хематология задължително се разкриват звена по имунохематологична диагностика, по кръводаряване, по преработка на кръв, по съхранение и експедиция и по качество на кръвта и кръвните продукти и качествен контрол. (3) (Изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология се състои от звено по организация на трансфузионната мрежа и информационно осигуряване. Чл. 6. (Изм. - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 51 от 2020 г.) В отделението могат да се разкриват диагностични кабинети, стаи без легла, лаборатории, манипулационни зали и помощни помещения. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Отделението се ръководи от лекар с призната специалност по трансфузионна хематология. (3) Лабораторията се ръководи от специалист по съответния профил. (4) Административно-стопанският блок се състои от административни, стопански и други обслужващи дейността на центъра звена. (5) (Изм. - ДВ, бр. 51 от 2020 г.) Броят и видът на отделенията, на лабораториите и на останалите звена се определят от директора съобразно обема и нуждите на центъра в съответствие с медицински стандарт \"Трансфузионна хематология\". (6) (Нова - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответния център е посочена в приложение № 2 . Чл. 7. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 8. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 9. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 10. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 11. (Отм. - ДВ, бр. 13 от 2011 г.) Раздел III. Дейност Чл. 12. (1) Центърът осъществява следните дейности: 1. подбор и изследване на кръводарители; 2. вземане, събиране, съхранение и преработка на кръв; 3. диагностика и контрол на взетите кръв и кръвни съставки; 4. осигуряване на суровина за производство на биопрепарати; 5. производство, съхраняване и поддържане на запаси от кръв, кръвни съставки и кръвни биопрепарати; 6. планиране на количеството кръв, необходимо на лечебните заведения в териториалния обхват на дейност на центъра; 7. промоция и организиране на кръводаряването в териториалния обхват на дейност на центъра; 8. осигуряване на кръв, кръвни съставки и кръвни биопрепарати за лечебните заведения в териториалния обхват на дейност на центъра; 8а. (нова - ДВ, бр. 23 от 2025 г.) сътрудничество с другите центрове за предоставяне на диагностицирана и преработена кръв и кръвни съставки безвъзмездно, в случаите предвидени в Закона за кръвта, кръводаряването и кръвопреливането ; 8б. (нова - ДВ, бр. 23 от 2025 г.)  събиране на върнати от областни многопрофилни болници за активно лечение с отделения по трансфузионна хематология диагностицирани и преработени кръв и кръвни съставки, годни за употреба, но неприложени и непредставени на друго лечебно заведение, при достигане на 5 дни остатъчен срок на годност за резус положителни и 3 дни за резус отрицателни кръв и кръвни съставки; 9. методично ръководство и консултативна дейност в областта на трансфузионната хематология на лечебните заведения в съответния териториален обхват на дейност на центъра; 10. (доп. - ДВ, бр. 13 от 2011 г.) контрол относно прилагането на добрата клинична, лабораторна и производствена практика от лечебните заведения в съответния териториален обхват на дейност на центъра, както и на медицинския стандарт по трансфузионна хематология; 11. (нова - ДВ, бр. 13 от 2011 г.) водене на регистър по Закона за кръвта, кръводаряването и кръвопреливането. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология осъществява и: 1. (изм. - ДВ, бр. 13 от 2011 г.) научноизследователска и приложна дейност в областта на трансфузионната хематология; 2. (изм. - ДВ, бр. 13 от 2011 г.) дейност, свързана с разработване и провеждане на националната здравна политика по трансфузионна хематология; 3. (изм. - ДВ, бр. 13 от 2011 г.) диагностична, консултативна, експертна и контролна дейност по трансфузионна хематология; 4. (доп. - ДВ, бр. 13 от 2011 г.) методично ръководство и контрол върху дейността на районните центрове и съответните болнични отделения по трансфузионна хематология; 5. клинични изпитвания на лекарства и медицинска апаратура съгласно действащото в страната законодателство; 6. (доп. - ДВ, бр. 13 от 2011 г.) контролни и референтни функции по осигуряване качеството, качествения контрол и въвеждането на добрата производствена практика и на медицинския стандарт по трансфузионна хематология; 7. (изм. - ДВ, бр. 13 от 2011 г.) разработване на учебни, научни и производствени програми и методични ръководства в областта на трансфузионната хематология; 8. обработка, обобщаване и предоставяне на МЗ информация за дейността на центровете; 9. (нова - ДВ, бр. 13 от 2011 г.) водене на регистър по Закона за кръвта, кръводаряването и кръвопреливането . (3) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология може да извършва съобразно съответните нормативни разпоредби обучение по трансфузионна хематология на студенти, специализанти и докторанти, както и на медицински специалисти, работещи в областта на трансфузионната хематология. Раздел IV. Управление Чл. 13. (1) (Изм. - ДВ, бр. 13 от 2011 г.) Центровете се управляват от директор, който е с висше образование по медицина, с призната специалност по трансфузионна хематология и с придобита квалификация по здравен мениджмънт. (2) (Отм. - ДВ, бр. 13 от 2011 г.) (3) Директорите на центровете се назначават от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (4) (Отм. - ДВ, бр. 13 от 2011 г., нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от служител, който притежава образователно-квалификационна степен \"магистър\" по медицина и призната специалност по трансфузионна хематология, въз основа на заповед за всеки конкретен случай и за срока на отсъствието. (5) (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 14. (1) Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на центъра; 2. (доп. - ДВ, бр. 13 от 2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета на центъра в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година; 3. (доп. - ДВ, бр. 13 от 2011 г.) представлява центъра пред държавни и общински органи, пред организации, физически и юридически лица в страната и чужбина; 4. отговаря за внедряването и поддържането на информационни технологии и системи в центъра; 5. отговаря за изработването и изпълнението на плана за дейността на центъра и за неговата икономическа ефективност; 6. отговаря за хигиенния и противоепидемичния режим на центъра; 7. утвърждава правилник за вътрешния ред на центъра, с който могат да бъдат създадени комисии и съвети според потребностите на центъра; 8. (нова - ДВ, бр. 13 от 2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на центъра; 9. (нова - ДВ, бр. 13 от 2011 г.) предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на лечебното заведение през изминалата календарна година, който съдържа и анализ на финансовите показатели на дейността на центъра. (2) (Доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Директорът на Националния център по трансфузионна хематология координира провеждането на кампании по кръводаряване съвместно с Българския червен кръст, планира и отчита пред министъра на здравеопазването нуждите от кръв и кръвни продукти. Чл. 15. (1) Директорът на центъра е работодател на всички работещи в него. (2) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на центъра и щатното разписание на длъжностите се утвърждават от директора на центъра в съответствие с чл. 5 и 6 и при спазване на изискванията на медицинския стандарт по трансфузионна хематология. (3) (Изм. - ДВ, бр. 13 от 2011 г.) Трудовите договори с ръководителите на отделенията се сключват от директора на центъра за срок до три години след провеждане на конкурс по реда на Кодекса на труда . Чл. 15а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на лечебното заведение за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 15б. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: планиране, координиране и контрол на дейността, реализиране на управленска програма и съответствието и с провежданата в страната политика; оперативност; умения за поставяне на цели и анализиране на резултати; умения за работа в екип; борба с корупцията; политика към външни потребители; получени сигнали и жалби, свързани с дейността на центъра; професионално развитие; 2. процеса на управление и резултатите от него, които включват оценяване на: дейност - обем, качество и ефективност на дейността на центъра, натурални и други показатели, конкретен брой случаи по отделните видове дейности и др.; ефективност на взаимодействието с държавни органи и организации, имащи отношение към дейността на центъра; ефективност на взаимодействието с други лечебни заведения, работещи в областта на трансфузионната хематология; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; предприети конкретни инициативи в посока подобряване дейността на центъра, нововъведения с цел по-добро обслужване в сравнение с предходния атестиран период; 3. изпълнение на функциите и задачите, което включва оценяване на: познаване и ползване на нормативните актове и практическото им прилагане; състояние на човешките ресурси; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; финансова политика. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 15в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 15г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Чл. 16. (1) (Изм. и доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) При осъществяване управлението на центъра директорът се подпомага от медицински съвет, който е консултативен орган и включва задължително ръководителите на отделенията и лабораториите. (2) Медицинският съвет се председателства от директора на центъра, който има право на съвещателен глас. Чл. 16а. (Нов - ДВ, бр. 24 от 2007 г.) (1) Директорът на центъра определя лице от персонала, което организира, контролира и носи отговорност за: 1. вземането, диагностиката, преработката, етикетирането, съхраняването и разпределението на кръвта и кръвните съставки; 2. провеждането на обучението на персонала; 3. спазването на изискванията за добра лабораторна и производствена практика; 4. воденето на документацията и регистрирането на информацията; 5. възможността за проследяване на кръвта или кръвните съставки от донора до реципиента и обратно; 6. съобщаването на сериозните нежелани реакции и сериозни инциденти. (2) Лицето по ал. 1 трябва да има призната специалност трансфузионна хематология и не по- малко от две години стаж в център по трансфузионна хематология. (3) Центровете в 7-дневен срок уведомяват Изпълнителната агенция по лекарствата за името, образованието и продължителността на стажа на лицето по ал. 1, както и при заместването му, за лицето, което го замества, неговата квалификация, началната дата и срока на заместването. Раздел V. Финансиране Чл. 17. Центърът се финансира от: 1. (изм. - ДВ, бр. 51 от 2020 г.) държавния бюджет; 2. приходи от дейности, свързани с производството на кръвни съставки и биопрепарати; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения и отменя Правилника за устройството и дейността на районните центрове по трансфузионна хематология и Правилника за устройството и дейността на Националния център по хематология и трансфузиология. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ (ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 11. Директорите на центровете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ (ОБН. - ДВ, БР. 77 ОТ 2024 Г.) § 3. (1) Районен център за трансфузионна хематология - Бургас, започва да осъществява дейностите по този правилник от 1 октомври 2025 г. (2) До 30 септември 2025 г. Районен център за трансфузионна хематология - Бургас, осъществява подготвителни действия за започване на дейността по този правилник. (3) До 30 септември 2025 г. Центърът за трансфузионна хематология със седалище Стара Загора включва в териториалния си обхват и област Бургас. (4) До 30 септември 2025 г. дейностите по този правилник по отношение на област Бургас се осъществяват при досегашните условия, ред и териториален обхват. Приложение № 1 към чл. 2 (Предишно Приложение към чл. 2, изм. - ДВ, бр. 51 от 2020 г., изм. и доп. - ДВ, бр. 77 от 2024 г.) 1. Център за трансфузионна хематология със седалище - Пловдив, и териториален обхват на дейност - области Пловдив, Хасково, Смолян, Пазарджик и Кърджали. 2. Център за трансфузионна хематология със седалище - Варна, и териториален обхват на дейност - области Варна, Силистра, Добрич, Търговище и Шумен. 3. Център за трансфузионна хематология със седалище - Плевен, и териториален обхват на дейност - области Плевен, Велико Търново, Русе, Разград, Ловеч и Габрово. 4. (изм. - ДВ, бр. 77 от 2024 г.) Център за трансфузионна хематология със седалище - Стара Загора, и териториален обхват на дейност - области Стара Загора, Сливен и Ямбол. 4а. (нова - ДВ, бр. 77 от 2024 г.) Център за трансфузионна хематология със седалище - Бургас, и териториален обхват на дейност - област Бургас. 5. (изм. - ДВ, бр. 51 от 2020 г.) Национален център по трансфузионна хематология със седалище - София, и териториален обхват на дейност - области Софийска, София, Благоевград, Перник, Кюстендил, Враца, Видин и Монтана. Приложение № 2 към чл. 6, ал. 6 (Ново - ДВ, бр. 51 от 2020 г., доп. - ДВ, бр. 77 от 2024 г.) Численост на персонала в центровете за трансфузионна хематология № по ред Наименование Численост на персонала 1. Национален център по трансфузионна хематология - София 196 2. Районен център за трансфузионна хематология - Варна 56 3. Районен център за трансфузионна хематология - Плевен 70 4. Районен център за трансфузионна хематология - Пловдив 133 5. Районен център за трансфузионна хематология - Стара Загора 56 6. Районен център за трансфузионна хематология - Бургас 58\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 89 от 31 Октомври 2000г. , изм. ДВ. бр. 24 от 20 Март 2007г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. , изм. и доп. ДВ. бр. 77 от 10 Септември 2024г. , доп. ДВ. бр. 23 от 18 Март 2025г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния център по хематология и трансфузиология и районните центрове за трансфузионна хематология по чл. 5, ал. 1 от Закона за лечебните заведения , наричани по-нататък \"центрове\". Чл. 2. (Изм. - ДВ, бр. 51 от 2020 г.) Центровете са юридически лица на бюджетна издръжка за специфичните си функции със седалища и териториален обхват на дейност съгласно приложение № 1 . Чл. 3. Центровете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции. Чл. 4. (Изм. - ДВ, бр. 24 от 2007 г., доп. - ДВ, бр. 13 от 2011 г.) Центровете осъществяват дейността си според правилата за добра клинична, лабораторна и производствена практика, както и според изискванията на Закона за кръвта, кръводаряването и кръвопреливането и медицинския стандарт по трансфузионна хематология. Раздел II. Устройство Чл. 5. (Изм. - ДВ, бр. 13 от 2011 г.) (1) Центровете се състоят от следните функционално обособени структурни единици: 1. блок по трансфузионна хематология, състоящ се от отделения; 2. административно-стопански блок. (2) В блока по трансфузионна хематология задължително се разкриват звена по имунохематологична диагностика, по кръводаряване, по преработка на кръв, по съхранение и експедиция и по качество на кръвта и кръвните продукти и качествен контрол. (3) (Изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология се състои от звено по организация на трансфузионната мрежа и информационно осигуряване. Чл. 6. (Изм. - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 51 от 2020 г.) В отделението могат да се разкриват диагностични кабинети, стаи без легла, лаборатории, манипулационни зали и помощни помещения. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Отделението се ръководи от лекар с призната специалност по трансфузионна хематология. (3) Лабораторията се ръководи от специалист по съответния профил. (4) Административно-стопанският блок се състои от административни, стопански и други обслужващи дейността на центъра звена. (5) (Изм. - ДВ, бр. 51 от 2020 г.) Броят и видът на отделенията, на лабораториите и на останалите звена се определят от директора съобразно обема и нуждите на центъра в съответствие с медицински стандарт \"Трансфузионна хематология\". (6) (Нова - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответния център е посочена в приложение № 2 . Чл. 7. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 8. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 9. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 10. (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 11. (Отм. - ДВ, бр. 13 от 2011 г.) Раздел III. Дейност Чл. 12. (1) Центърът осъществява следните дейности: 1. подбор и изследване на кръводарители; 2. вземане, събиране, съхранение и преработка на кръв; 3. диагностика и контрол на взетите кръв и кръвни съставки; 4. осигуряване на суровина за производство на биопрепарати; 5. производство, съхраняване и поддържане на запаси от кръв, кръвни съставки и кръвни биопрепарати; 6. планиране на количеството кръв, необходимо на лечебните заведения в териториалния обхват на дейност на центъра; 7. промоция и организиране на кръводаряването в териториалния обхват на дейност на центъра; 8. осигуряване на кръв, кръвни съставки и кръвни биопрепарати за лечебните заведения в териториалния обхват на дейност на центъра; 8а. (нова - ДВ, бр. 23 от 2025 г.) сътрудничество с другите центрове за предоставяне на диагностицирана и преработена кръв и кръвни съставки безвъзмездно, в случаите предвидени в Закона за кръвта, кръводаряването и кръвопреливането ; 8б. (нова - ДВ, бр. 23 от 2025 г.)  събиране на върнати от областни многопрофилни болници за активно лечение с отделения по трансфузионна хематология диагностицирани и преработени кръв и кръвни съставки, годни за употреба, но неприложени и непредставени на друго лечебно заведение, при достигане на 5 дни остатъчен срок на годност за резус положителни и 3 дни за резус отрицателни кръв и кръвни съставки; 9. методично ръководство и консултативна дейност в областта на трансфузионната хематология на лечебните заведения в съответния териториален обхват на дейност на центъра; 10. (доп. - ДВ, бр. 13 от 2011 г.) контрол относно прилагането на добрата клинична, лабораторна и производствена практика от лечебните заведения в съответния териториален обхват на дейност на центъра, както и на медицинския стандарт по трансфузионна хематология; 11. (нова - ДВ, бр. 13 от 2011 г.) водене на регистър по Закона за кръвта, кръводаряването и кръвопреливането. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология осъществява и: 1. (изм. - ДВ, бр. 13 от 2011 г.) научноизследователска и приложна дейност в областта на трансфузионната хематология; 2. (изм. - ДВ, бр. 13 от 2011 г.) дейност, свързана с разработване и провеждане на националната здравна политика по трансфузионна хематология; 3. (изм. - ДВ, бр. 13 от 2011 г.) диагностична, консултативна, експертна и контролна дейност по трансфузионна хематология; 4. (доп. - ДВ, бр. 13 от 2011 г.) методично ръководство и контрол върху дейността на районните центрове и съответните болнични отделения по трансфузионна хематология; 5. клинични изпитвания на лекарства и медицинска апаратура съгласно действащото в страната законодателство; 6. (доп. - ДВ, бр. 13 от 2011 г.) контролни и референтни функции по осигуряване качеството, качествения контрол и въвеждането на добрата производствена практика и на медицинския стандарт по трансфузионна хематология; 7. (изм. - ДВ, бр. 13 от 2011 г.) разработване на учебни, научни и производствени програми и методични ръководства в областта на трансфузионната хематология; 8. обработка, обобщаване и предоставяне на МЗ информация за дейността на центровете; 9. (нова - ДВ, бр. 13 от 2011 г.) водене на регистър по Закона за кръвта, кръводаряването и кръвопреливането . (3) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология може да извършва съобразно съответните нормативни разпоредби обучение по трансфузионна хематология на студенти, специализанти и докторанти, както и на медицински специалисти, работещи в областта на трансфузионната хематология. Раздел IV. Управление Чл. 13. (1) (Изм. - ДВ, бр. 13 от 2011 г.) Центровете се управляват от директор, който е с висше образование по медицина, с призната специалност по трансфузионна хематология и с придобита квалификация по здравен мениджмънт. (2) (Отм. - ДВ, бр. 13 от 2011 г.) (3) Директорите на центровете се назначават от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (4) (Отм. - ДВ, бр. 13 от 2011 г., нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от служител, който притежава образователно-квалификационна степен \"магистър\" по медицина и призната специалност по трансфузионна хематология, въз основа на заповед за всеки конкретен случай и за срока на отсъствието. (5) (Отм. - ДВ, бр. 13 от 2011 г.) Чл. 14. (1) Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на центъра; 2. (доп. - ДВ, бр. 13 от 2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета на центъра в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година; 3. (доп. - ДВ, бр. 13 от 2011 г.) представлява центъра пред държавни и общински органи, пред организации, физически и юридически лица в страната и чужбина; 4. отговаря за внедряването и поддържането на информационни технологии и системи в центъра; 5. отговаря за изработването и изпълнението на плана за дейността на центъра и за неговата икономическа ефективност; 6. отговаря за хигиенния и противоепидемичния режим на центъра; 7. утвърждава правилник за вътрешния ред на центъра, с който могат да бъдат създадени комисии и съвети според потребностите на центъра; 8. (нова - ДВ, бр. 13 от 2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на центъра; 9. (нова - ДВ, бр. 13 от 2011 г.) предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на лечебното заведение през изминалата календарна година, който съдържа и анализ на финансовите показатели на дейността на центъра. (2) (Доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Директорът на Националния център по трансфузионна хематология координира провеждането на кампании по кръводаряване съвместно с Българския червен кръст, планира и отчита пред министъра на здравеопазването нуждите от кръв и кръвни продукти. Чл. 15. (1) Директорът на центъра е работодател на всички работещи в него. (2) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на центъра и щатното разписание на длъжностите се утвърждават от директора на центъра в съответствие с чл. 5 и 6 и при спазване на изискванията на медицинския стандарт по трансфузионна хематология. (3) (Изм. - ДВ, бр. 13 от 2011 г.) Трудовите договори с ръководителите на отделенията се сключват от директора на центъра за срок до три години след провеждане на конкурс по реда на Кодекса на труда . Чл. 15а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на лечебното заведение за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 15б. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: планиране, координиране и контрол на дейността, реализиране на управленска програма и съответствието и с провежданата в страната политика; оперативност; умения за поставяне на цели и анализиране на резултати; умения за работа в екип; борба с корупцията; политика към външни потребители; получени сигнали и жалби, свързани с дейността на центъра; професионално развитие; 2. процеса на управление и резултатите от него, които включват оценяване на: дейност - обем, качество и ефективност на дейността на центъра, натурални и други показатели, конкретен брой случаи по отделните видове дейности и др.; ефективност на взаимодействието с държавни органи и организации, имащи отношение към дейността на центъра; ефективност на взаимодействието с други лечебни заведения, работещи в областта на трансфузионната хематология; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; предприети конкретни инициативи в посока подобряване дейността на центъра, нововъведения с цел по-добро обслужване в сравнение с предходния атестиран период; 3. изпълнение на функциите и задачите, което включва оценяване на: познаване и ползване на нормативните актове и практическото им прилагане; състояние на човешките ресурси; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; финансова политика. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 15в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 15г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Чл. 16. (1) (Изм. и доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) При осъществяване управлението на центъра директорът се подпомага от медицински съвет, който е консултативен орган и включва задължително ръководителите на отделенията и лабораториите. (2) Медицинският съвет се председателства от директора на центъра, който има право на съвещателен глас. Чл. 16а. (Нов - ДВ, бр. 24 от 2007 г.) (1) Директорът на центъра определя лице от персонала, което организира, контролира и носи отговорност за: 1. вземането, диагностиката, преработката, етикетирането, съхраняването и разпределението на кръвта и кръвните съставки; 2. провеждането на обучението на персонала; 3. спазването на изискванията за добра лабораторна и производствена практика; 4. воденето на документацията и регистрирането на информацията; 5. възможността за проследяване на кръвта или кръвните съставки от донора до реципиента и обратно; 6. съобщаването на сериозните нежелани реакции и сериозни инциденти. (2) Лицето по ал. 1 трябва да има призната специалност трансфузионна хематология и не по- малко от две години стаж в център по трансфузионна хематология. (3) Центровете в 7-дневен срок уведомяват Изпълнителната агенция по лекарствата за името, образованието и продължителността на стажа на лицето по ал. 1, както и при заместването му, за лицето, което го замества, неговата квалификация, началната дата и срока на заместването. Раздел V. Финансиране Чл. 17. Центърът се финансира от: 1. (изм. - ДВ, бр. 51 от 2020 г.) държавния бюджет; 2. приходи от дейности, свързани с производството на кръвни съставки и биопрепарати; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения и отменя Правилника за устройството и дейността на районните центрове по трансфузионна хематология и Правилника за устройството и дейността на Националния център по хематология и трансфузиология. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ (ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 11. Директорите на центровете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ (ОБН. - ДВ, БР. 77 ОТ 2024 Г.) § 3. (1) Районен център за трансфузионна хематология - Бургас, започва да осъществява дейностите по този правилник от 1 октомври 2025 г. (2) До 30 септември 2025 г. Районен център за трансфузионна хематология - Бургас, осъществява подготвителни действия за започване на дейността по този правилник. (3) До 30 септември 2025 г. Центърът за трансфузионна хематология със седалище Стара Загора включва в териториалния си обхват и област Бургас. (4) До 30 септември 2025 г. дейностите по този правилник по отношение на област Бургас се осъществяват при досегашните условия, ред и териториален обхват. Приложение № 1 към чл. 2 (Предишно Приложение към чл. 2, изм. - ДВ, бр. 51 от 2020 г., изм. и доп. - ДВ, бр. 77 от 2024 г.) 1. Център за трансфузионна хематология със седалище - Пловдив, и териториален обхват на дейност - области Пловдив, Хасково, Смолян, Пазарджик и Кърджали. 2. Център за трансфузионна хематология със седалище - Варна, и териториален обхват на дейност - области Варна, Силистра, Добрич, Търговище и Шумен. 3. Център за трансфузионна хематология със седалище - Плевен, и териториален обхват на дейност - области Плевен, Велико Търново, Русе, Разград, Ловеч и Габрово. 4. (изм. - ДВ, бр. 77 от 2024 г.) Център за трансфузионна хематология със седалище - Стара Загора, и териториален обхват на дейност - области Стара Загора, Сливен и Ямбол. 4а. (нова - ДВ, бр. 77 от 2024 г.) Център за трансфузионна хематология със седалище - Бургас, и териториален обхват на дейност - област Бургас. 5. (изм. - ДВ, бр. 51 от 2020 г.) Национален център по трансфузионна хематология със седалище - София, и териториален обхват на дейност - области Софийска, София, Благоевград, Перник, Кюстендил, Враца, Видин и Монтана. Приложение № 2 към чл. 6, ал. 6 (Ново - ДВ, бр. 51 от 2020 г., доп. - ДВ, бр. 77 от 2024 г.) Численост на персонала в центровете за трансфузионна хематология № по ред Наименование Численост на персонала 1. Национален център по трансфузионна хематология - София 196 2. Районен център за трансфузионна хематология - Варна 56 3. Районен център за трансфузионна хематология - Плевен 70 4. Районен център за трансфузионна хематология - Пловдив 133 5. Районен център за трансфузионна хематология - Стара Загора 56 6. Районен център за трансфузионна хематология - Бургас 58\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 89 от 31 Октомври 2000г. , изм. ДВ. бр. 24 от 20 Март 2007г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. , изм. и доп. ДВ. бр. 77 от 10 Септември 2024г. , доп. ДВ. бр. 23 от 18 Март 2025г.\n\nОбн. ДВ. бр. 89 от 31 Октомври 2000г. , изм. ДВ. бр. 24 от 20 Март 2007г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. , изм. и доп. ДВ. бр. 77 от 10 Септември 2024г. , доп. ДВ. бр. 23 от 18 Март 2025г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Националния център по хематология и трансфузиология и районните центрове за трансфузионна хематология по чл. 5, ал. 1 от Закона за лечебните заведения , наричани по-нататък \"центрове\".\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Националния център по хематология и трансфузиология и районните центрове за трансфузионна хематология по чл. 5, ал. 1 от Закона за лечебните заведения , наричани по-нататък \"центрове\".\n\nЧл. 2. (Изм. - ДВ, бр. 51 от 2020 г.) Центровете са юридически лица на бюджетна издръжка за специфичните си функции със седалища и териториален обхват на дейност съгласно приложение № 1 .\n\nЧл. 2. (Изм. - ДВ, бр. 51 от 2020 г.) Центровете са юридически лица на бюджетна издръжка за специфичните си функции със седалища и териториален обхват на дейност съгласно приложение № 1 .\n\nЧл. 3. Центровете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции.\n\nЧл. 3. Центровете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции.\n\nЧл. 4. (Изм. - ДВ, бр. 24 от 2007 г., доп. - ДВ, бр. 13 от 2011 г.) Центровете осъществяват дейността си според правилата за добра клинична, лабораторна и производствена практика, както и според изискванията на Закона за кръвта, кръводаряването и кръвопреливането и медицинския стандарт по трансфузионна хематология.\n\nЧл. 4. (Изм. - ДВ, бр. 24 от 2007 г., доп. - ДВ, бр. 13 от 2011 г.) Центровете осъществяват дейността си според правилата за добра клинична, лабораторна и производствена практика, както и според изискванията на Закона за кръвта, кръводаряването и кръвопреливането и медицинския стандарт по трансфузионна хематология.\n\nРаздел II. Устройство\n\nРаздел II. Устройство\n\nЧл. 5. (Изм. - ДВ, бр. 13 от 2011 г.) (1) Центровете се състоят от следните функционално обособени структурни единици: 1. блок по трансфузионна хематология, състоящ се от отделения; 2. административно-стопански блок. (2) В блока по трансфузионна хематология задължително се разкриват звена по имунохематологична диагностика, по кръводаряване, по преработка на кръв, по съхранение и експедиция и по качество на кръвта и кръвните продукти и качествен контрол. (3) (Изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология се състои от звено по организация на трансфузионната мрежа и информационно осигуряване.\n\nЧл. 5. (Изм. - ДВ, бр. 13 от 2011 г.) (1) Центровете се състоят от следните функционално обособени структурни единици:\n\n1. блок по трансфузионна хематология, състоящ се от отделения;\n\n2. административно-стопански блок.\n\n(2) В блока по трансфузионна хематология задължително се разкриват звена по имунохематологична диагностика, по кръводаряване, по преработка на кръв, по съхранение и експедиция и по качество на кръвта и кръвните продукти и качествен контрол.\n\n(3) (Изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология се състои от звено по организация на трансфузионната мрежа и информационно осигуряване.\n\nЧл. 6. (Изм. - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 51 от 2020 г.) В отделението могат да се разкриват диагностични кабинети, стаи без легла, лаборатории, манипулационни зали и помощни помещения. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Отделението се ръководи от лекар с призната специалност по трансфузионна хематология. (3) Лабораторията се ръководи от специалист по съответния профил. (4) Административно-стопанският блок се състои от административни, стопански и други обслужващи дейността на центъра звена. (5) (Изм. - ДВ, бр. 51 от 2020 г.) Броят и видът на отделенията, на лабораториите и на останалите звена се определят от директора съобразно обема и нуждите на центъра в съответствие с медицински стандарт \"Трансфузионна хематология\". (6) (Нова - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответния център е посочена в приложение № 2 .\n\nЧл. 6. (Изм. - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 51 от 2020 г.) В отделението могат да се разкриват диагностични кабинети, стаи без легла, лаборатории, манипулационни зали и помощни помещения.\n\n(2) (Изм. - ДВ, бр. 51 от 2020 г.) Отделението се ръководи от лекар с призната специалност по трансфузионна хематология.\n\n(3) Лабораторията се ръководи от специалист по съответния профил.\n\n(4) Административно-стопанският блок се състои от административни, стопански и други обслужващи дейността на центъра звена.\n\n(5) (Изм. - ДВ, бр. 51 от 2020 г.) Броят и видът на отделенията, на лабораториите и на останалите звена се определят от директора съобразно обема и нуждите на центъра в съответствие с медицински стандарт \"Трансфузионна хематология\".\n\n(6) (Нова - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответния център е посочена в приложение № 2 .\n\nЧл. 7. (Отм. - ДВ, бр. 13 от 2011 г.)\n\nЧл. 7. (Отм. - ДВ, бр. 13 от 2011 г.)\n\nЧл. 8. (Отм. - ДВ, бр. 13 от 2011 г.)\n\nЧл. 8. (Отм. - ДВ, бр. 13 от 2011 г.)\n\nЧл. 9. (Отм. - ДВ, бр. 13 от 2011 г.)\n\nЧл. 9. (Отм. - ДВ, бр. 13 от 2011 г.)\n\nЧл. 10. (Отм. - ДВ, бр. 13 от 2011 г.)\n\nЧл. 10. (Отм. - ДВ, бр. 13 от 2011 г.)\n\nЧл. 11. (Отм. - ДВ, бр. 13 от 2011 г.)\n\nЧл. 11. (Отм. - ДВ, бр. 13 от 2011 г.)\n\nРаздел III. Дейност\n\nРаздел III. Дейност\n\nЧл. 12. (1) Центърът осъществява следните дейности: 1. подбор и изследване на кръводарители; 2. вземане, събиране, съхранение и преработка на кръв; 3. диагностика и контрол на взетите кръв и кръвни съставки; 4. осигуряване на суровина за производство на биопрепарати; 5. производство, съхраняване и поддържане на запаси от кръв, кръвни съставки и кръвни биопрепарати; 6. планиране на количеството кръв, необходимо на лечебните заведения в териториалния обхват на дейност на центъра; 7. промоция и организиране на кръводаряването в териториалния обхват на дейност на центъра; 8. осигуряване на кръв, кръвни съставки и кръвни биопрепарати за лечебните заведения в териториалния обхват на дейност на центъра; 8а. (нова - ДВ, бр. 23 от 2025 г.) сътрудничество с другите центрове за предоставяне на диагностицирана и преработена кръв и кръвни съставки безвъзмездно, в случаите предвидени в Закона за кръвта, кръводаряването и кръвопреливането ; 8б. (нова - ДВ, бр. 23 от 2025 г.)  събиране на върнати от областни многопрофилни болници за активно лечение с отделения по трансфузионна хематология диагностицирани и преработени кръв и кръвни съставки, годни за употреба, но неприложени и непредставени на друго лечебно заведение, при достигане на 5 дни остатъчен срок на годност за резус положителни и 3 дни за резус отрицателни кръв и кръвни съставки; 9. методично ръководство и консултативна дейност в областта на трансфузионната хематология на лечебните заведения в съответния териториален обхват на дейност на центъра; 10. (доп. - ДВ, бр. 13 от 2011 г.) контрол относно прилагането на добрата клинична, лабораторна и производствена практика от лечебните заведения в съответния териториален обхват на дейност на центъра, както и на медицинския стандарт по трансфузионна хематология; 11. (нова - ДВ, бр. 13 от 2011 г.) водене на регистър по Закона за кръвта, кръводаряването и кръвопреливането. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология осъществява и: 1. (изм. - ДВ, бр. 13 от 2011 г.) научноизследователска и приложна дейност в областта на трансфузионната хематология; 2. (изм. - ДВ, бр. 13 от 2011 г.) дейност, свързана с разработване и провеждане на националната здравна политика по трансфузионна хематология; 3. (изм. - ДВ, бр. 13 от 2011 г.) диагностична, консултативна, експертна и контролна дейност по трансфузионна хематология; 4. (доп. - ДВ, бр. 13 от 2011 г.) методично ръководство и контрол върху дейността на районните центрове и съответните болнични отделения по трансфузионна хематология; 5. клинични изпитвания на лекарства и медицинска апаратура съгласно действащото в страната законодателство; 6. (доп. - ДВ, бр. 13 от 2011 г.) контролни и референтни функции по осигуряване качеството, качествения контрол и въвеждането на добрата производствена практика и на медицинския стандарт по трансфузионна хематология; 7. (изм. - ДВ, бр. 13 от 2011 г.) разработване на учебни, научни и производствени програми и методични ръководства в областта на трансфузионната хематология; 8. обработка, обобщаване и предоставяне на МЗ информация за дейността на центровете; 9. (нова - ДВ, бр. 13 от 2011 г.) водене на регистър по Закона за кръвта, кръводаряването и кръвопреливането . (3) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология може да извършва съобразно съответните нормативни разпоредби обучение по трансфузионна хематология на студенти, специализанти и докторанти, както и на медицински специалисти, работещи в областта на трансфузионната хематология.\n\nЧл. 12. (1) Центърът осъществява следните дейности:\n\n1. подбор и изследване на кръводарители;\n\n2. вземане, събиране, съхранение и преработка на кръв;\n\n3. диагностика и контрол на взетите кръв и кръвни съставки;\n\n4. осигуряване на суровина за производство на биопрепарати;\n\n5. производство, съхраняване и поддържане на запаси от кръв, кръвни съставки и кръвни биопрепарати;\n\n6. планиране на количеството кръв, необходимо на лечебните заведения в териториалния обхват на дейност на центъра;\n\n7. промоция и организиране на кръводаряването в териториалния обхват на дейност на центъра;\n\n8. осигуряване на кръв, кръвни съставки и кръвни биопрепарати за лечебните заведения в териториалния обхват на дейност на центъра;\n\n8а. (нова - ДВ, бр. 23 от 2025 г.) сътрудничество с другите центрове за предоставяне на диагностицирана и преработена кръв и кръвни съставки безвъзмездно, в случаите предвидени в Закона за кръвта, кръводаряването и кръвопреливането ;\n\n8б. (нова - ДВ, бр. 23 от 2025 г.)  събиране на върнати от областни многопрофилни болници за активно лечение с отделения по трансфузионна хематология диагностицирани и преработени кръв и кръвни съставки, годни за употреба, но неприложени и непредставени на друго лечебно заведение, при достигане на 5 дни остатъчен срок на годност за резус положителни и 3 дни за резус отрицателни кръв и кръвни съставки;\n\n9. методично ръководство и консултативна дейност в областта на трансфузионната хематология на лечебните заведения в съответния териториален обхват на дейност на центъра;\n\n10. (доп. - ДВ, бр. 13 от 2011 г.) контрол относно прилагането на добрата клинична, лабораторна и производствена практика от лечебните заведения в съответния териториален обхват на дейност на центъра, както и на медицинския стандарт по трансфузионна хематология;\n\n11. (нова - ДВ, бр. 13 от 2011 г.) водене на регистър по Закона за кръвта, кръводаряването и кръвопреливането.\n\n(2) (Изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология осъществява и:\n\n1. (изм. - ДВ, бр. 13 от 2011 г.) научноизследователска и приложна дейност в областта на трансфузионната хематология;\n\n2. (изм. - ДВ, бр. 13 от 2011 г.) дейност, свързана с разработване и провеждане на националната здравна политика по трансфузионна хематология;\n\n3. (изм. - ДВ, бр. 13 от 2011 г.) диагностична, консултативна, експертна и контролна дейност по трансфузионна хематология;\n\n4. (доп. - ДВ, бр. 13 от 2011 г.) методично ръководство и контрол върху дейността на районните центрове и съответните болнични отделения по трансфузионна хематология;\n\n5. клинични изпитвания на лекарства и медицинска апаратура съгласно действащото в страната законодателство;\n\n6. (доп. - ДВ, бр. 13 от 2011 г.) контролни и референтни функции по осигуряване качеството, качествения контрол и въвеждането на добрата производствена практика и на медицинския стандарт по трансфузионна хематология;\n\n7. (изм. - ДВ, бр. 13 от 2011 г.) разработване на учебни, научни и производствени програми и методични ръководства в областта на трансфузионната хематология;\n\n8. обработка, обобщаване и предоставяне на МЗ информация за дейността на центровете;\n\n9. (нова - ДВ, бр. 13 от 2011 г.) водене на регистър по Закона за кръвта, кръводаряването и кръвопреливането .\n\n(3) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Националният център по трансфузионна хематология може да извършва съобразно съответните нормативни разпоредби обучение по трансфузионна хематология на студенти, специализанти и докторанти, както и на медицински специалисти, работещи в областта на трансфузионната хематология.\n\nРаздел IV. Управление\n\nРаздел IV. Управление\n\nЧл. 13. (1) (Изм. - ДВ, бр. 13 от 2011 г.) Центровете се управляват от директор, който е с висше образование по медицина, с призната специалност по трансфузионна хематология и с придобита квалификация по здравен мениджмънт. (2) (Отм. - ДВ, бр. 13 от 2011 г.) (3) Директорите на центровете се назначават от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (4) (Отм. - ДВ, бр. 13 от 2011 г., нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от служител, който притежава образователно-квалификационна степен \"магистър\" по медицина и призната специалност по трансфузионна хематология, въз основа на заповед за всеки конкретен случай и за срока на отсъствието. (5) (Отм. - ДВ, бр. 13 от 2011 г.)\n\nЧл. 13. (1) (Изм. - ДВ, бр. 13 от 2011 г.) Центровете се управляват от директор, който е с висше образование по медицина, с призната специалност по трансфузионна хематология и с придобита квалификация по здравен мениджмънт.\n\n(2) (Отм. - ДВ, бр. 13 от 2011 г.)\n\n(3) Директорите на центровете се назначават от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда .\n\n(4) (Отм. - ДВ, бр. 13 от 2011 г., нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от служител, който притежава образователно-квалификационна степен \"магистър\" по медицина и призната специалност по трансфузионна хематология, въз основа на заповед за всеки конкретен случай и за срока на отсъствието.\n\n(5) (Отм. - ДВ, бр. 13 от 2011 г.)\n\nЧл. 14. (1) Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на центъра; 2. (доп. - ДВ, бр. 13 от 2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета на центъра в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година; 3. (доп. - ДВ, бр. 13 от 2011 г.) представлява центъра пред държавни и общински органи, пред организации, физически и юридически лица в страната и чужбина; 4. отговаря за внедряването и поддържането на информационни технологии и системи в центъра; 5. отговаря за изработването и изпълнението на плана за дейността на центъра и за неговата икономическа ефективност; 6. отговаря за хигиенния и противоепидемичния режим на центъра; 7. утвърждава правилник за вътрешния ред на центъра, с който могат да бъдат създадени комисии и съвети според потребностите на центъра; 8. (нова - ДВ, бр. 13 от 2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на центъра; 9. (нова - ДВ, бр. 13 от 2011 г.) предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на лечебното заведение през изминалата календарна година, който съдържа и анализ на финансовите показатели на дейността на центъра. (2) (Доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Директорът на Националния център по трансфузионна хематология координира провеждането на кампании по кръводаряване съвместно с Българския червен кръст, планира и отчита пред министъра на здравеопазването нуждите от кръв и кръвни продукти.\n\nЧл. 14. (1) Директорът:\n\n1. ръководи, контролира и отговаря за цялостната дейност на центъра;\n\n2. (доп. - ДВ, бр. 13 от 2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета на центъра в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година;\n\n3. (доп. - ДВ, бр. 13 от 2011 г.) представлява центъра пред държавни и общински органи, пред организации, физически и юридически лица в страната и чужбина;\n\n4. отговаря за внедряването и поддържането на информационни технологии и системи в центъра;\n\n5. отговаря за изработването и изпълнението на плана за дейността на центъра и за неговата икономическа ефективност;\n\n6. отговаря за хигиенния и противоепидемичния режим на центъра;\n\n7. утвърждава правилник за вътрешния ред на центъра, с който могат да бъдат създадени комисии и съвети според потребностите на центъра;\n\n8. (нова - ДВ, бр. 13 от 2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на центъра;\n\n9. (нова - ДВ, бр. 13 от 2011 г.) предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на лечебното заведение през изминалата календарна година, който съдържа и анализ на финансовите показатели на дейността на центъра.\n\n(2) (Доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Директорът на Националния център по трансфузионна хематология координира провеждането на кампании по кръводаряване съвместно с Българския червен кръст, планира и отчита пред министъра на здравеопазването нуждите от кръв и кръвни продукти.\n\nЧл. 15. (1) Директорът на центъра е работодател на всички работещи в него. (2) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на центъра и щатното разписание на длъжностите се утвърждават от директора на центъра в съответствие с чл. 5 и 6 и при спазване на изискванията на медицинския стандарт по трансфузионна хематология. (3) (Изм. - ДВ, бр. 13 от 2011 г.) Трудовите договори с ръководителите на отделенията се сключват от директора на центъра за срок до три години след провеждане на конкурс по реда на Кодекса на труда .\n\nЧл. 15. (1) Директорът на центъра е работодател на всички работещи в него.\n\n(2) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на центъра и щатното разписание на длъжностите се утвърждават от директора на центъра в съответствие с чл. 5 и 6 и при спазване на изискванията на медицинския стандарт по трансфузионна хематология.\n\n(3) (Изм. - ДВ, бр. 13 от 2011 г.) Трудовите договори с ръководителите на отделенията се сключват от директора на центъра за срок до три години след провеждане на конкурс по реда на Кодекса на труда .\n\nЧл. 15а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на лечебното заведение за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването.\n\nЧл. 15а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на центъра се атестира ежегодно.\n\n(2) Основните цели на атестирането са:\n\n1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация;\n\n2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на центъра;\n\n3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора.\n\n(3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране.\n\n(4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай.\n\n(5) Председателят на комисията по ал. 4 уведомява директора на лечебното заведение за деня на атестацията не по-късно от пет работни дни преди нейното провеждане.\n\n(6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването.\n\nЧл. 15б. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: планиране, координиране и контрол на дейността, реализиране на управленска програма и съответствието и с провежданата в страната политика; оперативност; умения за поставяне на цели и анализиране на резултати; умения за работа в екип; борба с корупцията; политика към външни потребители; получени сигнали и жалби, свързани с дейността на центъра; професионално развитие; 2. процеса на управление и резултатите от него, които включват оценяване на: дейност - обем, качество и ефективност на дейността на центъра, натурални и други показатели, конкретен брой случаи по отделните видове дейности и др.; ефективност на взаимодействието с държавни органи и организации, имащи отношение към дейността на центъра; ефективност на взаимодействието с други лечебни заведения, работещи в областта на трансфузионната хематология; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; предприети конкретни инициативи в посока подобряване дейността на центъра, нововъведения с цел по-добро обслужване в сравнение с предходния атестиран период; 3. изпълнение на функциите и задачите, което включва оценяване на: познаване и ползване на нормативните актове и практическото им прилагане; състояние на човешките ресурси; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; финансова политика. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор.\n\nЧл. 15б. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели:\n\n1. професионална квалификация и управленски умения, които включват оценяване на: планиране, координиране и контрол на дейността, реализиране на управленска програма и съответствието и с провежданата в страната политика; оперативност; умения за поставяне на цели и анализиране на резултати; умения за работа в екип; борба с корупцията; политика към външни потребители; получени сигнали и жалби, свързани с дейността на центъра; професионално развитие;\n\n2. процеса на управление и резултатите от него, които включват оценяване на: дейност - обем, качество и ефективност на дейността на центъра, натурални и други показатели, конкретен брой случаи по отделните видове дейности и др.; ефективност на взаимодействието с държавни органи и организации, имащи отношение към дейността на центъра; ефективност на взаимодействието с други лечебни заведения, работещи в областта на трансфузионната хематология; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; предприети конкретни инициативи в посока подобряване дейността на центъра, нововъведения с цел по-добро обслужване в сравнение с предходния атестиран период;\n\n3. изпълнение на функциите и задачите, което включва оценяване на: познаване и ползване на нормативните актове и практическото им прилагане; състояние на човешките ресурси; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; финансова политика.\n\n(2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде:\n\n1. отрицателна;\n\n2. неудовлетворителна;\n\n3. добра;\n\n4. много добра.\n\n(3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор.\n\nЧл. 15в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра.\n\nЧл. 15в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие.\n\n(2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта.\n\n(3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно.\n\n(4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли.\n\n(5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение.\n\n(6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра.\n\nЧл. 15г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.)\n\nЧл. 15г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\".\n\n(2) (Отм. - ДВ, бр. 82 от 2016 г.)\n\nЧл. 16. (1) (Изм. и доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) При осъществяване управлението на центъра директорът се подпомага от медицински съвет, който е консултативен орган и включва задължително ръководителите на отделенията и лабораториите. (2) Медицинският съвет се председателства от директора на центъра, който има право на съвещателен глас.\n\nЧл. 16. (1) (Изм. и доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) При осъществяване управлението на центъра директорът се подпомага от медицински съвет, който е консултативен орган и включва задължително ръководителите на отделенията и лабораториите.\n\n(2) Медицинският съвет се председателства от директора на центъра, който има право на съвещателен глас.\n\nЧл. 16а. (Нов - ДВ, бр. 24 от 2007 г.) (1) Директорът на центъра определя лице от персонала, което организира, контролира и носи отговорност за: 1. вземането, диагностиката, преработката, етикетирането, съхраняването и разпределението на кръвта и кръвните съставки; 2. провеждането на обучението на персонала; 3. спазването на изискванията за добра лабораторна и производствена практика; 4. воденето на документацията и регистрирането на информацията; 5. възможността за проследяване на кръвта или кръвните съставки от донора до реципиента и обратно; 6. съобщаването на сериозните нежелани реакции и сериозни инциденти. (2) Лицето по ал. 1 трябва да има призната специалност трансфузионна хематология и не по- малко от две години стаж в център по трансфузионна хематология. (3) Центровете в 7-дневен срок уведомяват Изпълнителната агенция по лекарствата за името, образованието и продължителността на стажа на лицето по ал. 1, както и при заместването му, за лицето, което го замества, неговата квалификация, началната дата и срока на заместването.\n\nЧл. 16а. (Нов - ДВ, бр. 24 от 2007 г.) (1) Директорът на центъра определя лице от персонала, което организира, контролира и носи отговорност за:\n\n1. вземането, диагностиката, преработката, етикетирането, съхраняването и разпределението на кръвта и кръвните съставки;\n\n2. провеждането на обучението на персонала;\n\n3. спазването на изискванията за добра лабораторна и производствена практика;\n\n4. воденето на документацията и регистрирането на информацията;\n\n5. възможността за проследяване на кръвта или кръвните съставки от донора до реципиента и обратно;\n\n6. съобщаването на сериозните нежелани реакции и сериозни инциденти.\n\n(2) Лицето по ал. 1 трябва да има призната специалност трансфузионна хематология и не по- малко от две години стаж в център по трансфузионна хематология.\n\n(3) Центровете в 7-дневен срок уведомяват Изпълнителната агенция по лекарствата за името, образованието и продължителността на стажа на лицето по ал. 1, както и при заместването му, за лицето, което го замества, неговата квалификация, началната дата и срока на заместването.\n\nРаздел V. Финансиране\n\nРаздел V. Финансиране\n\nЧл. 17. Центърът се финансира от: 1. (изм. - ДВ, бр. 51 от 2020 г.) държавния бюджет; 2. приходи от дейности, свързани с производството на кръвни съставки и биопрепарати; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници.\n\nЧл. 17. Центърът се финансира от:\n\n1. (изм. - ДВ, бр. 51 от 2020 г.) държавния бюджет;\n\n2. приходи от дейности, свързани с производството на кръвни съставки и биопрепарати;\n\n3. дарителска дейност на местни и чуждестранни физически и юридически лица;\n\n4. други източници.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения и отменя Правилника за устройството и дейността на районните центрове по трансфузионна хематология и Правилника за устройството и дейността на Националния център по хематология и трансфузиология.\n\nПараграф единствен. Този правилник се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения и отменя Правилника за устройството и дейността на районните центрове по трансфузионна хематология и Правилника за устройството и дейността на Националния център по хематология и трансфузиология.\n\nПреходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ\n\nПреходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ\n\n(ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 11. Директорите на центровете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане.\n\n(ОБН. - ДВ, БР. 13 ОТ 2011 Г.)\n\n§ 11. Директорите на центровете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане.\n\nПреходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ\n\nПреходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ\n\n(ОБН. - ДВ, БР. 77 ОТ 2024 Г.) § 3. (1) Районен център за трансфузионна хематология - Бургас, започва да осъществява дейностите по този правилник от 1 октомври 2025 г. (2) До 30 септември 2025 г. Районен център за трансфузионна хематология - Бургас, осъществява подготвителни действия за започване на дейността по този правилник. (3) До 30 септември 2025 г. Центърът за трансфузионна хематология със седалище Стара Загора включва в териториалния си обхват и област Бургас. (4) До 30 септември 2025 г. дейностите по този правилник по отношение на област Бургас се осъществяват при досегашните условия, ред и териториален обхват.\n\n(ОБН. - ДВ, БР. 77 ОТ 2024 Г.)\n\n§ 3. (1) Районен център за трансфузионна хематология - Бургас, започва да осъществява дейностите по този правилник от 1 октомври 2025 г.\n\n(2) До 30 септември 2025 г. Районен център за трансфузионна хематология - Бургас, осъществява подготвителни действия за започване на дейността по този правилник.\n\n(3) До 30 септември 2025 г. Центърът за трансфузионна хематология със седалище Стара Загора включва в териториалния си обхват и област Бургас.\n\n(4) До 30 септември 2025 г. дейностите по този правилник по отношение на област Бургас се осъществяват при досегашните условия, ред и териториален обхват.\n\nПриложение № 1 към чл. 2 (Предишно Приложение към чл. 2, изм. - ДВ, бр. 51 от 2020 г., изм. и доп. - ДВ, бр. 77 от 2024 г.) 1. Център за трансфузионна хематология със седалище - Пловдив, и териториален обхват на дейност - области Пловдив, Хасково, Смолян, Пазарджик и Кърджали. 2. Център за трансфузионна хематология със седалище - Варна, и териториален обхват на дейност - области Варна, Силистра, Добрич, Търговище и Шумен. 3. Център за трансфузионна хематология със седалище - Плевен, и териториален обхват на дейност - области Плевен, Велико Търново, Русе, Разград, Ловеч и Габрово. 4. (изм. - ДВ, бр. 77 от 2024 г.) Център за трансфузионна хематология със седалище - Стара Загора, и териториален обхват на дейност - области Стара Загора, Сливен и Ямбол. 4а. (нова - ДВ, бр. 77 от 2024 г.) Център за трансфузионна хематология със седалище - Бургас, и териториален обхват на дейност - област Бургас. 5. (изм. - ДВ, бр. 51 от 2020 г.) Национален център по трансфузионна хематология със седалище - София, и териториален обхват на дейност - области Софийска, София, Благоевград, Перник, Кюстендил, Враца, Видин и Монтана.\n\nПриложение № 1 към чл. 2\n\n(Предишно Приложение към чл. 2, изм. - ДВ, бр. 51 от 2020 г., изм. и доп. - ДВ, бр. 77 от 2024 г.)\n\n1. Център за трансфузионна хематология със седалище - Пловдив, и териториален обхват на дейност - области Пловдив, Хасково, Смолян, Пазарджик и Кърджали.\n\n2. Център за трансфузионна хематология със седалище - Варна, и териториален обхват на дейност - области Варна, Силистра, Добрич, Търговище и Шумен.\n\n3. Център за трансфузионна хематология със седалище - Плевен, и териториален обхват на дейност - области Плевен, Велико Търново, Русе, Разград, Ловеч и Габрово.\n\n4. (изм. - ДВ, бр. 77 от 2024 г.) Център за трансфузионна хематология със седалище - Стара Загора, и териториален обхват на дейност - области Стара Загора, Сливен и Ямбол.\n\n4а. (нова - ДВ, бр. 77 от 2024 г.) Център за трансфузионна хематология със седалище - Бургас, и териториален обхват на дейност - област Бургас.\n\n5. (изм. - ДВ, бр. 51 от 2020 г.) Национален център по трансфузионна хематология със седалище - София, и териториален обхват на дейност - области Софийска, София, Благоевград, Перник, Кюстендил, Враца, Видин и Монтана.\n\nПриложение № 2 към чл. 6, ал. 6 (Ново - ДВ, бр. 51 от 2020 г., доп. - ДВ, бр. 77 от 2024 г.) Численост на персонала в центровете за трансфузионна хематология № по ред Наименование Численост на персонала 1. Национален център по трансфузионна хематология - София 196 2. Районен център за трансфузионна хематология - Варна 56 3. Районен център за трансфузионна хематология - Плевен 70 4. Районен център за трансфузионна хематология - Пловдив 133 5. Районен център за трансфузионна хематология - Стара Загора 56 6. Районен център за трансфузионна хематология - Бургас 58\n\nПриложение № 2 към чл. 6, ал. 6\n\n(Ново - ДВ, бр. 51 от 2020 г., доп. - ДВ, бр. 77 от 2024 г.)\n\nЧисленост на персонала в центровете за трансфузионна хематология\n\n№ по ред\n\nНаименование\n\nЧисленост на персонала\n\n1.\n\nНационален център по трансфузионна хематология - София\n\n196\n\n2.\n\nРайонен център за трансфузионна хематология - Варна\n\n56\n\n3.\n\nРайонен център за трансфузионна хематология - Плевен\n\n70\n\n4.\n\nРайонен център за трансфузионна хематология - Пловдив\n\n133\n\n5.\n\nРайонен център за трансфузионна хематология - Стара Загора\n\n56\n\n6.\n\nРайонен център за трансфузионна хематология - Бургас\n\n58\n\n| ↑ нагоре | ← назад | пълна версия"
}