{
  "ldoc_id": "-12562427",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12562427",
  "list_title": "Устройствен правилник на центъра за насърчаване на износа",
  "law_title": "Устройствен правилник на центъра за насърчаване на износа",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА ИЗДАДЕН ОТ МИНИСТЕРСТВО НА ИКОНОМИКАТА Обн. ДВ. бр. 39 от 12 Май 2000г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, функциите, структурата, организацията на работата и съставът на Центъра за насърчаване на износа, наричан по-нататък \"центъра\", и на неговите административни звена. Чл. 2. Центърът е администрация към министъра на икономиката за организиране и координиране на дейността на държавните органи и обществените организации, сдружения с нестопанска цел и органи за местно самоуправление в областта на насърчаването на износа. Чл. 3. Центърът е юридическо лице на бюджетна издръжка със седалище София, второстепенен разпоредител с бюджетни кредити към министъра на икономиката, чиято издръжка се формира от бюджетни средства и приходи от собствена дейност. Чл. 4. Центърът се управлява и представлява от изпълнителен директор, който се назначава и освобождава от министъра на икономиката. Глава втора. ФУНКЦИИ НА ЦЕНТЪРА И ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР И ЗАМЕСТНИК ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА Раздел I. Функции на центъра Чл. 5. Центърът осъществява функции на: 1. специализиран орган за насърчаване, улесняване и подпомагане на износа и на приоритетните експортни отрасли в Република България, като: а) съдейства на Министерството на икономиката при разработване, усъвършенстване и провеждане на държавната политика за развитието на износа; б) извършва дейности по подпомагане и улесняване на външнотърговския обмен, включително консултантски услуги; в) разработва и изпълнява програми за развитие и насърчаване на износа, както и за развитие и усъвършенстване на услуги, свързани с износа; г) осъществява сътрудничество с местни и чуждестранни правителствени и неправителствени организации за подобряване на условията за износ; д) разработва и предлага на министъра на икономиката усъвършенстване на нормативната уредба относно външноикономическата дейност; е) проучва чуждестранния интерес към българските стоки и услуги по отделни стокови групи, отрасли и региони; ж) периодично изготвя анализи за възможностите за износ на български стоки и услуги на международните пазари; 2. координация на дейността на държавните органи и неправителствените организации в областта на износа и за оказване на методическа помощ по въпросите на насърчаване на българския износ: а) координира и подпомага методически органите на изпълнителната власт относно възможностите за разширяване на българския износ; б) организира и провежда мероприятия, в това число семинари, кръгли маси и работни срещи, за разясняване на действащото законодателство в областта на износа; в) поддържа контакти и сътрудничи с държавни органи и сродни организации в други държави, както и с международни организации и институции, чиято дейност е свързана с разширяването на стокообмена с другите страни; г) разработва и съдейства за реализирането на схеми за финансово подпомагане на български износители, включително чрез управление на целеви фондове за финансиране на дейности по насърчаване на износа; д) осъществява набиране на средства от местни и чуждестранни източници за финансиране на дейности по насърчаване на износа; е) координира национални, отраслови и регионални програми за насърчаване на износа, когато му бъде възложено със заповед на министъра на икономиката; 3. информационно обслужване на експортния процес: а) създава и актуализира база данни за български фирми производители/износители, за чуждестранни купувачи, за асоциации, браншови съюзи, сродни организации в Република България и действащи организации по стимулиране на търговията в други страни, за развитие на външнотърговския стокообмен на Република България, за специализирани международни панаири и изложби в чужбина; б) предоставя информация от базата данни; в) изготвя справки и анализира данните за износа на страната; г) изготвя разработки в областта на износа; д) поддържа връзки с обществеността и с български и чуждестранни средства за масово осведомяване. Раздел II. Правомощия на изпълнителния директор и заместник изпълнителния директор на центъра Чл. 6. Изпълнителният директор на центъра: 1. организира, ръководи и отговаря за дейността на центъра; 2. представлява центъра; 3. взема решения за участие на центъра в организации със сходни цели; 4. разпорежда се със средствата на центъра по бюджета и от други източници; 5. изготвя и представя на министъра на икономиката ежегоден доклад за дейността на центъра; 6. сключва, изменя и прекратява служебните и трудовите правоотношения с лицата от администрацията на центъра; 7. утвърждава длъжностните характеристики на служителите от центъра; 8. материално поощрява и дисциплинарно санкционира служителите на центъра в съответствие с утвърдени вътрешни правила за организацията на работната заплата; 9. осъществява и други дейности, непосредствено свързани с управлението на центъра и осъществяване на неговите функции. Чл. 7. (1) При осъществяването на своите функции изпълнителният директор на центъра се подпомага от заместник изпълнителен директор. (2) Заместник изпълнителният директор на центъра се назначава и освобождава от изпълнителния директор на центъра. (3) Изпълнителният директор на центъра упълномощава със заповед заместник изпълнителния директор, с която определя функциите му и срока на действие на упълномощаването. Чл. 8. При осъществяване на своите функции изпълнителният директор на центъра взаимодейства и сътрудничи с държавни органи и институции, както и с органи на местно самоуправление, с неправителствени организации и сдружения с нестопанска цел за развитие и насърчаване на износа. Глава трета. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА Раздел I. Общи положения Чл. 9. (1) Администрацията на центъра е обща и специализирана, организирана в две дирекции, които подпомагат изпълнителния директор при осъществяване на правомощията му и осигуряват технически дейността на центъра. (2)Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". (3) Специализираната администрация е организирана в дирекция \"Експортен маркетинг\". Чл. 10. (1) Общата численост на персонала в центъра е 29 щатни бройки, в това число изпълнителен директор и заместник изпълнителен директор. Министърът на икономиката утвърждава структурата и щата на центъра. (2) Числеността в организационните структури и административните звена на центъра е посочена в приложението. Раздел II. Главен секретар Чл. 11. (1) Главният секретар осъществява административното ръководство на центъра в изпълнение на законовите разпореждания на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира функционирането на центъра за точното спазване на нормативните актове. Чл. 12. Главният секретар: 1. осъществява общ контрол и отговаря за дейността и изпълнението на задачите на администрацията; 2. ръководи, координира и контролира документооборота и опазването на служебната тайна; 3. организира и отговаря за стопанисването и управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на центъра; 4. утвърждава разходите за управление на центъра; 5. координира и контролира финансово-стопанската дейност; 6. изпълнява и други задачи, възложени му от изпълнителния директор на центъра. Чл. 13. (1) Главният секретар се назначава от изпълнителния директор за срок 5 години. (2) Главният секретар на центъра е и директор на дирекция \"Административно-правно и финансово-стопанско обслужване\". Раздел III. Обща администрация Чл. 14. Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. по отношение на човешките ресурси: а) подготвя актове за назначаване и трудовите договори с работещите в центъра и оформя прекратяването на служебните и трудовите правоотношения; б) отговаря за правилното отчитане на отпуските и заверява молбите за ползването им; в) издава и заверява служебните и трудовите книжки; г) изпълнява нормативните изисквания по заплащането на труда; д) подготвя длъжностното и поименното разписание на администрацията; е) образува и води служебните досиета на работещите в центъра; ж) оформя заповедите за командировка; з) организира и участва в подбора на кандидати за вакантни длъжности; и) изготвя документите, необходими за пенсиониране; 2. по отношение на деловодната дейност: а) приема и регистрира входящата кореспонденция; б)извежда изходящата кореспонденция; в) поддържа архива на центъра; г) експедира входящата и изходящата кореспонденция; 3. по отношение на правното обслужване: а) осигурява правното обслужване на центъра и спазването на действащото законодателство; б) осигурява правна помощ на ръководството на центъра за законосъобразното изпълнение на функциите му, изготвя становища по правни проблеми; в) осъществява процесуалното представителство по дела, по които центърът е страна; г) дава становища относно законосъобразността на проектите на актове с вътрешноведомствен характер; д) осигурява подготвянето на документите, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; е) подпомага изготвянето на становища и участва в подготовката на проекти на нормативни актове, отнасящи се до производството на стоки за износ и до стимулирането на експортния процес; ж) изготвя и съгласува договори, по които центърът е страна, като поддържа регистър на договорите; з) участва в работни групи за привеждане на българското законодателство в областта на износа в съответствие с общоприетите стандарти на Европейския съюз и на международните организации, в които Република България членува; и) дава становища и предложения по изготвянето на международни договори и спогодби за търговско-икономическо сътрудничество и за изграждане на зони за свободна търговия; 4. по отношение на финансово-стопанската дейност: а) осъществява финансовата дейност и счетоводната отчетност на центъра, предварителния и текущия контрол по разходването на парични средства съгласно утвърдения му бюджет; б) обработва и осчетоводява първичните счетоводни документи; в) изготвя периодичните счетоводни отчети и извършва периодичните и годишните инвентаризации на стоково-материалните ценности; г) изготвя месечните разплащателни ведомости по плащането на служителите; д) осъществява управлението на собствеността, предоставена на центъра за изпълнение на функциите му; е) осъществява набиране на средства от местни и чуждестранни източници за финансиране на дейности по насърчаване на износа; ж) осъществява снабдителски и технически дейности за експлоатация, използване, съхраняване и стопанисване и поддръжка на стоково-материалните активи на центъра; з) организира извършването на текущи ремонти и на всяка друга техническа дейност в центъра; 5. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор. Раздел IV. Специализирана администрация Чл. 15. Дирекция \"Експортен маркетинг\" включва: 1. отдел \"Информация, проучвания и развитие\"; 2. отдел \"Международни изложения и реклама\". Чл. 16. Отдел \"Информация, проучвания и развитие\": 1. по отношение на общото информационно осигуряване: а) осигурява ефективна бизнесинформационна система - база данни, библиотека, Интернет страница и Trade Point; б) осъществява в печатна и електронна форма информационни услуги относно националната и световната търговска статистика, външнотърговски режими, регулиране на търговски отношения, стандартизация, опаковка, кредитна и данъчна политика, митнически режим; в) координира дейността по подготовката на изданията на центъра; г) съдейства за информационното осигуряване на организираните от центъра мероприятия; д) поддържа кореспонденция с лица, желаещи обща информация за условията за износ на български стоки; е) улеснява контактите на българските износители с чуждестранни купувачи и разпространява търговски запитвания и предложения; ж) поддържа и попълва библиотечния фонд на центъра; 2. по отношение на специализираното информационно осигуряване: а) попълва и поддържа база данни за български фирми производители/износители и чуждестранни купувачи, за асоциации, браншови съюзи, сродни организации в Република България и действащи организации по стимулиране на търговията в други страни, за развитие на външнотърговския стокообмен на България и за специализирани международни панаири и изложби в чужбина; б) отправя искания и организира получаването на данни за външнотърговския стокообмен на Република България за всяко тримесечие от Министерството на икономиката, Министерството на финансите, Националния статистически институт, Българската народна банка и други държавни органи; в) изготвя справки за износа на страната по обем, държави, стокови групи и по други признаци; г) изготвя месечни справки за търсенето на български стоки по страни и стокови групи; д) предоставя информация от базата данни на държавни органи, неправителствени организации и на други заинтересувани лица по реда и в сроковете, утвърдени с вътрешноведомствена заповед на изпълнителния директор; е) обслужва информационните връзки на центъра с Интернет, като подготвя, поддържа и периодично осъвременява страницата на центъра; ж) отговаря за стандартизацията на базата данни в центъра, осигурява техническото й поддържане и постоянния достъп до информацията в нея; з) поддържа системата за управление на информацията в центъра; и) обслужва компютърната техника в центъра; 3. по отношение на експортната политика: а) осигурява оперативното взаимодействие на центъра с български правителствени и неправителствени организации за реализиране на националната експортна стратегия и изработва становища и предложения за нейното усъвършенстване; б) координира и подпомага методически органите на изпълнителната власт по въпросите на насърчаването на българския износ; в) извършва анализи на експортния потенциал и на износа на Република България; г) изготвя доклади и отчети за дейността на центъра; д) обслужва дейността на консултативния съвет към центъра; 4. по отношение на маркетинговите проучвания: а) извършва пазарни и продуктови проучвания; б)предоставя специализирани маркетингови услуги за организацията, регулирането и процедурите в експортната дейност; в) консултира българските износители за определяне на пазарна стратегия и търговска практика; г) съдейства на български физически или юридически лица за осъществяване на контакти с потенциални чуждестранни купувачи; д) съдейства на чуждестранните купувачи за осъществяване на контакти с държавни органи, с български физически или юридически лица; е) попълва база данни за възможностите за износ на български стоки в другите страни; 5. по отношение на експортните програми за развитие: а) осъществява дейност по координацията на национални или регионални програми за развитие на износа, когато такава е възложена на центъра; б) работи за реализацията на определени от правителството приоритетни проекти в областта на износа; в) разработва интегрирани секторни програми за увеличаване на износа; г) работи оперативно по управлението на проекти на чуждестранни и международни организации за увеличаване конкурентоспособността на българския износ, разширяване присъствието на традиционни и излизане на нови пазари; д) анализира потребностите от специализирани маркетингови познания и външнотърговска квалификация на българските производители и износители и управлява проекти за професионално обучение и развитие на човешките ресурси; е) подготвя проекти за сключване и допълване на двустранни и многостранни споразумения за сътрудничество с организации за насърчаване на търговията и координира тяхното осъществяване; ж) подготвя становища за необходимостта от създаване на междуведомствени групи за осигуряване на институционална подкрепа на приоритетни експортни отрасли; з) попълва база от данни за международни програми за насърчаване на износа; и) разработва проекти на работни програми за включване в управлявани от международни организации или чуждестранни институции програми за насърчаване на износа; 6. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор. Чл. 17. Отдел \"Международни изложения и реклама\": 1. във връзка с осигуряване представянето на български стоки и услуги в чужбина: а) предлага концепции и реализира програми за национални участия в международни търговски панаири; б) координира и осъществява програми за фирмено и браншово участие в специализирани международни изложения; в) изработва критерии и процедури за участие във и за провеждане, при необходимост, на конкурс за избор на фирми - организатори (технически) на участия на международни панаири; г) планира, осъществява и координира организацията на търговски мисии, бизнесфоруми и делегации и на други изяви за промоция на българския експортен потенциал; д) разпространява календар на международни търговски панаири, специализирани изложения и търговски мисии в страната и в чужбина; е) поддържа база данни за международни панаири и изложби в Република България и в чужбина; 2. по отношение на рекламното осигуряване на износа: а) предлага и реализира програми за осъществяване на реклама на българския потенциал; б) съставя и разпространява рекламни издания и каталози на български производители и износители; в) изработва критерии и процедури за участие във и за провеждане на конкурс за избор на рекламна агенция; 3. разработва и съдейства за реализирането на схеми за финансово подпомагане представянето на български стоки и услуги в чужбина, включително чрез управление на целеви фондове; 4. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор. Раздел V. Организация на работата в Центъра за насърчаване на износа Чл. 18. (1) Директорите на дирекции и началниците на отдели организират, координират, отчитат и носят отговорност за изпълнението на задачите на административните звена, които ръководят, в съответствие с определените в правилника функции. (2) Държавните служители и лицата, работещи по трудово правоотношение в центъра, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 19. (1) Държавните служители и лицата, работещи по трудово правоотношение в центъра, са длъжни да пазят служебна и търговска тайна по отношение на информация за дейността и конкретните задачи на центъра, станали им известни по повод на работата. (2) Държавните служители и лицата, работещи по трудово правоотношение в центъра, подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя от изпълнителния директор на центъра. (3) Държавните служители и лицата, работещи по трудово правоотношение в центъра, не могат от свое име да оказват консултантски услуги или друга конкурентна дейност на лица, които ползват услугите на центъра. Чл. 20. (1) Към центъра е създаден консултативен съвет, чиито членове се определят от министъра на икономиката. (2) Председател на консултативния съвет е министърът на икономиката. В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. (3) Председателят на консултативния съвет може да упълномощи заместник-председателя и/или член на съвета с отделни свои права за определен срок. (4) Консултативният съвет към центъра прави предложения и препоръки за работата на центъра. (5) Консултативният съвет се свиква на заседания от председателя или по искане на половината от членовете му най-малко два пъти в годината. Чл. 21. Центърът може да привлича извънщатни сътрудници и консултанти. Чл. 22. (1) Работното време на центъра е от 9 до 17 ч. и 30 мин. с обедна почивка от 12 ч. и 30 мин. до 13 ч. (2) Приемното време на административните звена, които работят с външни лица, се определя със заповед на изпълнителния директор. Чл. 23. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия и предметни награди в размер до 3 минимални работни заплати за една календарна година. Преходни и Заключителни разпоредби § 1. Устройственият правилник отменя Правилника за устройството и дейността на Центъра за насърчаване на износа (ДВ, бр. 40 от 1997 г.). § 2. Правилникът се приема на основание § 3 от преходните и заключителните разпоредби на Закона за администрацията (ДВ, бр. 130 от 1998 г.) и в изпълнение на чл. 3 от ПМС № 45 от 1997 г. (ДВ, бр. 15 от 1997 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 13, ал. 2 Численост на персонала в организационните структури и административните звена на Центъра за насърчаване на износа - 29 щатни бройки 1. Изпълнителен директор 1 2. Заместник изпълнителен директор 1 3. Главен секретар 1 4. Обща администрация, 5 в т.ч. дирекция \"Административно- правно и финансово-стопанско обслужване\" 5 5. Специализирана администрация, 21 в т.ч. дирекция \"Експортен маркетинг\" 21\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА ИЗДАДЕН ОТ МИНИСТЕРСТВО НА ИКОНОМИКАТА Обн. ДВ. бр. 39 от 12 Май 2000г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, функциите, структурата, организацията на работата и съставът на Центъра за насърчаване на износа, наричан по-нататък \"центъра\", и на неговите административни звена. Чл. 2. Центърът е администрация към министъра на икономиката за организиране и координиране на дейността на държавните органи и обществените организации, сдружения с нестопанска цел и органи за местно самоуправление в областта на насърчаването на износа. Чл. 3. Центърът е юридическо лице на бюджетна издръжка със седалище София, второстепенен разпоредител с бюджетни кредити към министъра на икономиката, чиято издръжка се формира от бюджетни средства и приходи от собствена дейност. Чл. 4. Центърът се управлява и представлява от изпълнителен директор, който се назначава и освобождава от министъра на икономиката. Глава втора. ФУНКЦИИ НА ЦЕНТЪРА И ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР И ЗАМЕСТНИК ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА Раздел I. Функции на центъра Чл. 5. Центърът осъществява функции на: 1. специализиран орган за насърчаване, улесняване и подпомагане на износа и на приоритетните експортни отрасли в Република България, като: а) съдейства на Министерството на икономиката при разработване, усъвършенстване и провеждане на държавната политика за развитието на износа; б) извършва дейности по подпомагане и улесняване на външнотърговския обмен, включително консултантски услуги; в) разработва и изпълнява програми за развитие и насърчаване на износа, както и за развитие и усъвършенстване на услуги, свързани с износа; г) осъществява сътрудничество с местни и чуждестранни правителствени и неправителствени организации за подобряване на условията за износ; д) разработва и предлага на министъра на икономиката усъвършенстване на нормативната уредба относно външноикономическата дейност; е) проучва чуждестранния интерес към българските стоки и услуги по отделни стокови групи, отрасли и региони; ж) периодично изготвя анализи за възможностите за износ на български стоки и услуги на международните пазари; 2. координация на дейността на държавните органи и неправителствените организации в областта на износа и за оказване на методическа помощ по въпросите на насърчаване на българския износ: а) координира и подпомага методически органите на изпълнителната власт относно възможностите за разширяване на българския износ; б) организира и провежда мероприятия, в това число семинари, кръгли маси и работни срещи, за разясняване на действащото законодателство в областта на износа; в) поддържа контакти и сътрудничи с държавни органи и сродни организации в други държави, както и с международни организации и институции, чиято дейност е свързана с разширяването на стокообмена с другите страни; г) разработва и съдейства за реализирането на схеми за финансово подпомагане на български износители, включително чрез управление на целеви фондове за финансиране на дейности по насърчаване на износа; д) осъществява набиране на средства от местни и чуждестранни източници за финансиране на дейности по насърчаване на износа; е) координира национални, отраслови и регионални програми за насърчаване на износа, когато му бъде възложено със заповед на министъра на икономиката; 3. информационно обслужване на експортния процес: а) създава и актуализира база данни за български фирми производители/износители, за чуждестранни купувачи, за асоциации, браншови съюзи, сродни организации в Република България и действащи организации по стимулиране на търговията в други страни, за развитие на външнотърговския стокообмен на Република България, за специализирани международни панаири и изложби в чужбина; б) предоставя информация от базата данни; в) изготвя справки и анализира данните за износа на страната; г) изготвя разработки в областта на износа; д) поддържа връзки с обществеността и с български и чуждестранни средства за масово осведомяване. Раздел II. Правомощия на изпълнителния директор и заместник изпълнителния директор на центъра Чл. 6. Изпълнителният директор на центъра: 1. организира, ръководи и отговаря за дейността на центъра; 2. представлява центъра; 3. взема решения за участие на центъра в организации със сходни цели; 4. разпорежда се със средствата на центъра по бюджета и от други източници; 5. изготвя и представя на министъра на икономиката ежегоден доклад за дейността на центъра; 6. сключва, изменя и прекратява служебните и трудовите правоотношения с лицата от администрацията на центъра; 7. утвърждава длъжностните характеристики на служителите от центъра; 8. материално поощрява и дисциплинарно санкционира служителите на центъра в съответствие с утвърдени вътрешни правила за организацията на работната заплата; 9. осъществява и други дейности, непосредствено свързани с управлението на центъра и осъществяване на неговите функции. Чл. 7. (1) При осъществяването на своите функции изпълнителният директор на центъра се подпомага от заместник изпълнителен директор. (2) Заместник изпълнителният директор на центъра се назначава и освобождава от изпълнителния директор на центъра. (3) Изпълнителният директор на центъра упълномощава със заповед заместник изпълнителния директор, с която определя функциите му и срока на действие на упълномощаването. Чл. 8. При осъществяване на своите функции изпълнителният директор на центъра взаимодейства и сътрудничи с държавни органи и институции, както и с органи на местно самоуправление, с неправителствени организации и сдружения с нестопанска цел за развитие и насърчаване на износа. Глава трета. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА Раздел I. Общи положения Чл. 9. (1) Администрацията на центъра е обща и специализирана, организирана в две дирекции, които подпомагат изпълнителния директор при осъществяване на правомощията му и осигуряват технически дейността на центъра. (2)Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". (3) Специализираната администрация е организирана в дирекция \"Експортен маркетинг\". Чл. 10. (1) Общата численост на персонала в центъра е 29 щатни бройки, в това число изпълнителен директор и заместник изпълнителен директор. Министърът на икономиката утвърждава структурата и щата на центъра. (2) Числеността в организационните структури и административните звена на центъра е посочена в приложението. Раздел II. Главен секретар Чл. 11. (1) Главният секретар осъществява административното ръководство на центъра в изпълнение на законовите разпореждания на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира функционирането на центъра за точното спазване на нормативните актове. Чл. 12. Главният секретар: 1. осъществява общ контрол и отговаря за дейността и изпълнението на задачите на администрацията; 2. ръководи, координира и контролира документооборота и опазването на служебната тайна; 3. организира и отговаря за стопанисването и управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на центъра; 4. утвърждава разходите за управление на центъра; 5. координира и контролира финансово-стопанската дейност; 6. изпълнява и други задачи, възложени му от изпълнителния директор на центъра. Чл. 13. (1) Главният секретар се назначава от изпълнителния директор за срок 5 години. (2) Главният секретар на центъра е и директор на дирекция \"Административно-правно и финансово-стопанско обслужване\". Раздел III. Обща администрация Чл. 14. Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. по отношение на човешките ресурси: а) подготвя актове за назначаване и трудовите договори с работещите в центъра и оформя прекратяването на служебните и трудовите правоотношения; б) отговаря за правилното отчитане на отпуските и заверява молбите за ползването им; в) издава и заверява служебните и трудовите книжки; г) изпълнява нормативните изисквания по заплащането на труда; д) подготвя длъжностното и поименното разписание на администрацията; е) образува и води служебните досиета на работещите в центъра; ж) оформя заповедите за командировка; з) организира и участва в подбора на кандидати за вакантни длъжности; и) изготвя документите, необходими за пенсиониране; 2. по отношение на деловодната дейност: а) приема и регистрира входящата кореспонденция; б)извежда изходящата кореспонденция; в) поддържа архива на центъра; г) експедира входящата и изходящата кореспонденция; 3. по отношение на правното обслужване: а) осигурява правното обслужване на центъра и спазването на действащото законодателство; б) осигурява правна помощ на ръководството на центъра за законосъобразното изпълнение на функциите му, изготвя становища по правни проблеми; в) осъществява процесуалното представителство по дела, по които центърът е страна; г) дава становища относно законосъобразността на проектите на актове с вътрешноведомствен характер; д) осигурява подготвянето на документите, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; е) подпомага изготвянето на становища и участва в подготовката на проекти на нормативни актове, отнасящи се до производството на стоки за износ и до стимулирането на експортния процес; ж) изготвя и съгласува договори, по които центърът е страна, като поддържа регистър на договорите; з) участва в работни групи за привеждане на българското законодателство в областта на износа в съответствие с общоприетите стандарти на Европейския съюз и на международните организации, в които Република България членува; и) дава становища и предложения по изготвянето на международни договори и спогодби за търговско-икономическо сътрудничество и за изграждане на зони за свободна търговия; 4. по отношение на финансово-стопанската дейност: а) осъществява финансовата дейност и счетоводната отчетност на центъра, предварителния и текущия контрол по разходването на парични средства съгласно утвърдения му бюджет; б) обработва и осчетоводява първичните счетоводни документи; в) изготвя периодичните счетоводни отчети и извършва периодичните и годишните инвентаризации на стоково-материалните ценности; г) изготвя месечните разплащателни ведомости по плащането на служителите; д) осъществява управлението на собствеността, предоставена на центъра за изпълнение на функциите му; е) осъществява набиране на средства от местни и чуждестранни източници за финансиране на дейности по насърчаване на износа; ж) осъществява снабдителски и технически дейности за експлоатация, използване, съхраняване и стопанисване и поддръжка на стоково-материалните активи на центъра; з) организира извършването на текущи ремонти и на всяка друга техническа дейност в центъра; 5. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор. Раздел IV. Специализирана администрация Чл. 15. Дирекция \"Експортен маркетинг\" включва: 1. отдел \"Информация, проучвания и развитие\"; 2. отдел \"Международни изложения и реклама\". Чл. 16. Отдел \"Информация, проучвания и развитие\": 1. по отношение на общото информационно осигуряване: а) осигурява ефективна бизнесинформационна система - база данни, библиотека, Интернет страница и Trade Point; б) осъществява в печатна и електронна форма информационни услуги относно националната и световната търговска статистика, външнотърговски режими, регулиране на търговски отношения, стандартизация, опаковка, кредитна и данъчна политика, митнически режим; в) координира дейността по подготовката на изданията на центъра; г) съдейства за информационното осигуряване на организираните от центъра мероприятия; д) поддържа кореспонденция с лица, желаещи обща информация за условията за износ на български стоки; е) улеснява контактите на българските износители с чуждестранни купувачи и разпространява търговски запитвания и предложения; ж) поддържа и попълва библиотечния фонд на центъра; 2. по отношение на специализираното информационно осигуряване: а) попълва и поддържа база данни за български фирми производители/износители и чуждестранни купувачи, за асоциации, браншови съюзи, сродни организации в Република България и действащи организации по стимулиране на търговията в други страни, за развитие на външнотърговския стокообмен на България и за специализирани международни панаири и изложби в чужбина; б) отправя искания и организира получаването на данни за външнотърговския стокообмен на Република България за всяко тримесечие от Министерството на икономиката, Министерството на финансите, Националния статистически институт, Българската народна банка и други държавни органи; в) изготвя справки за износа на страната по обем, държави, стокови групи и по други признаци; г) изготвя месечни справки за търсенето на български стоки по страни и стокови групи; д) предоставя информация от базата данни на държавни органи, неправителствени организации и на други заинтересувани лица по реда и в сроковете, утвърдени с вътрешноведомствена заповед на изпълнителния директор; е) обслужва информационните връзки на центъра с Интернет, като подготвя, поддържа и периодично осъвременява страницата на центъра; ж) отговаря за стандартизацията на базата данни в центъра, осигурява техническото й поддържане и постоянния достъп до информацията в нея; з) поддържа системата за управление на информацията в центъра; и) обслужва компютърната техника в центъра; 3. по отношение на експортната политика: а) осигурява оперативното взаимодействие на центъра с български правителствени и неправителствени организации за реализиране на националната експортна стратегия и изработва становища и предложения за нейното усъвършенстване; б) координира и подпомага методически органите на изпълнителната власт по въпросите на насърчаването на българския износ; в) извършва анализи на експортния потенциал и на износа на Република България; г) изготвя доклади и отчети за дейността на центъра; д) обслужва дейността на консултативния съвет към центъра; 4. по отношение на маркетинговите проучвания: а) извършва пазарни и продуктови проучвания; б)предоставя специализирани маркетингови услуги за организацията, регулирането и процедурите в експортната дейност; в) консултира българските износители за определяне на пазарна стратегия и търговска практика; г) съдейства на български физически или юридически лица за осъществяване на контакти с потенциални чуждестранни купувачи; д) съдейства на чуждестранните купувачи за осъществяване на контакти с държавни органи, с български физически или юридически лица; е) попълва база данни за възможностите за износ на български стоки в другите страни; 5. по отношение на експортните програми за развитие: а) осъществява дейност по координацията на национални или регионални програми за развитие на износа, когато такава е възложена на центъра; б) работи за реализацията на определени от правителството приоритетни проекти в областта на износа; в) разработва интегрирани секторни програми за увеличаване на износа; г) работи оперативно по управлението на проекти на чуждестранни и международни организации за увеличаване конкурентоспособността на българския износ, разширяване присъствието на традиционни и излизане на нови пазари; д) анализира потребностите от специализирани маркетингови познания и външнотърговска квалификация на българските производители и износители и управлява проекти за професионално обучение и развитие на човешките ресурси; е) подготвя проекти за сключване и допълване на двустранни и многостранни споразумения за сътрудничество с организации за насърчаване на търговията и координира тяхното осъществяване; ж) подготвя становища за необходимостта от създаване на междуведомствени групи за осигуряване на институционална подкрепа на приоритетни експортни отрасли; з) попълва база от данни за международни програми за насърчаване на износа; и) разработва проекти на работни програми за включване в управлявани от международни организации или чуждестранни институции програми за насърчаване на износа; 6. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор. Чл. 17. Отдел \"Международни изложения и реклама\": 1. във връзка с осигуряване представянето на български стоки и услуги в чужбина: а) предлага концепции и реализира програми за национални участия в международни търговски панаири; б) координира и осъществява програми за фирмено и браншово участие в специализирани международни изложения; в) изработва критерии и процедури за участие във и за провеждане, при необходимост, на конкурс за избор на фирми - организатори (технически) на участия на международни панаири; г) планира, осъществява и координира организацията на търговски мисии, бизнесфоруми и делегации и на други изяви за промоция на българския експортен потенциал; д) разпространява календар на международни търговски панаири, специализирани изложения и търговски мисии в страната и в чужбина; е) поддържа база данни за международни панаири и изложби в Република България и в чужбина; 2. по отношение на рекламното осигуряване на износа: а) предлага и реализира програми за осъществяване на реклама на българския потенциал; б) съставя и разпространява рекламни издания и каталози на български производители и износители; в) изработва критерии и процедури за участие във и за провеждане на конкурс за избор на рекламна агенция; 3. разработва и съдейства за реализирането на схеми за финансово подпомагане представянето на български стоки и услуги в чужбина, включително чрез управление на целеви фондове; 4. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор. Раздел V. Организация на работата в Центъра за насърчаване на износа Чл. 18. (1) Директорите на дирекции и началниците на отдели организират, координират, отчитат и носят отговорност за изпълнението на задачите на административните звена, които ръководят, в съответствие с определените в правилника функции. (2) Държавните служители и лицата, работещи по трудово правоотношение в центъра, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 19. (1) Държавните служители и лицата, работещи по трудово правоотношение в центъра, са длъжни да пазят служебна и търговска тайна по отношение на информация за дейността и конкретните задачи на центъра, станали им известни по повод на работата. (2) Държавните служители и лицата, работещи по трудово правоотношение в центъра, подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя от изпълнителния директор на центъра. (3) Държавните служители и лицата, работещи по трудово правоотношение в центъра, не могат от свое име да оказват консултантски услуги или друга конкурентна дейност на лица, които ползват услугите на центъра. Чл. 20. (1) Към центъра е създаден консултативен съвет, чиито членове се определят от министъра на икономиката. (2) Председател на консултативния съвет е министърът на икономиката. В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. (3) Председателят на консултативния съвет може да упълномощи заместник-председателя и/или член на съвета с отделни свои права за определен срок. (4) Консултативният съвет към центъра прави предложения и препоръки за работата на центъра. (5) Консултативният съвет се свиква на заседания от председателя или по искане на половината от членовете му най-малко два пъти в годината. Чл. 21. Центърът може да привлича извънщатни сътрудници и консултанти. Чл. 22. (1) Работното време на центъра е от 9 до 17 ч. и 30 мин. с обедна почивка от 12 ч. и 30 мин. до 13 ч. (2) Приемното време на административните звена, които работят с външни лица, се определя със заповед на изпълнителния директор. Чл. 23. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия и предметни награди в размер до 3 минимални работни заплати за една календарна година. Преходни и Заключителни разпоредби § 1. Устройственият правилник отменя Правилника за устройството и дейността на Центъра за насърчаване на износа (ДВ, бр. 40 от 1997 г.). § 2. Правилникът се приема на основание § 3 от преходните и заключителните разпоредби на Закона за администрацията (ДВ, бр. 130 от 1998 г.) и в изпълнение на чл. 3 от ПМС № 45 от 1997 г. (ДВ, бр. 15 от 1997 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 13, ал. 2 Численост на персонала в организационните структури и административните звена на Центъра за насърчаване на износа - 29 щатни бройки 1. Изпълнителен директор 1 2. Заместник изпълнителен директор 1 3. Главен секретар 1 4. Обща администрация, 5 в т.ч. дирекция \"Административно- правно и финансово-стопанско обслужване\" 5 5. Специализирана администрация, 21 в т.ч. дирекция \"Експортен маркетинг\" 21\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА ИЗДАДЕН ОТ МИНИСТЕРСТВО НА ИКОНОМИКАТА Обн. ДВ. бр. 39 от 12 Май 2000г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, функциите, структурата, организацията на работата и съставът на Центъра за насърчаване на износа, наричан по-нататък \"центъра\", и на неговите административни звена. Чл. 2. Центърът е администрация към министъра на икономиката за организиране и координиране на дейността на държавните органи и обществените организации, сдружения с нестопанска цел и органи за местно самоуправление в областта на насърчаването на износа. Чл. 3. Центърът е юридическо лице на бюджетна издръжка със седалище София, второстепенен разпоредител с бюджетни кредити към министъра на икономиката, чиято издръжка се формира от бюджетни средства и приходи от собствена дейност. Чл. 4. Центърът се управлява и представлява от изпълнителен директор, който се назначава и освобождава от министъра на икономиката. Глава втора. ФУНКЦИИ НА ЦЕНТЪРА И ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР И ЗАМЕСТНИК ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА Раздел I. Функции на центъра Чл. 5. Центърът осъществява функции на: 1. специализиран орган за насърчаване, улесняване и подпомагане на износа и на приоритетните експортни отрасли в Република България, като: а) съдейства на Министерството на икономиката при разработване, усъвършенстване и провеждане на държавната политика за развитието на износа; б) извършва дейности по подпомагане и улесняване на външнотърговския обмен, включително консултантски услуги; в) разработва и изпълнява програми за развитие и насърчаване на износа, както и за развитие и усъвършенстване на услуги, свързани с износа; г) осъществява сътрудничество с местни и чуждестранни правителствени и неправителствени организации за подобряване на условията за износ; д) разработва и предлага на министъра на икономиката усъвършенстване на нормативната уредба относно външноикономическата дейност; е) проучва чуждестранния интерес към българските стоки и услуги по отделни стокови групи, отрасли и региони; ж) периодично изготвя анализи за възможностите за износ на български стоки и услуги на международните пазари; 2. координация на дейността на държавните органи и неправителствените организации в областта на износа и за оказване на методическа помощ по въпросите на насърчаване на българския износ: а) координира и подпомага методически органите на изпълнителната власт относно възможностите за разширяване на българския износ; б) организира и провежда мероприятия, в това число семинари, кръгли маси и работни срещи, за разясняване на действащото законодателство в областта на износа; в) поддържа контакти и сътрудничи с държавни органи и сродни организации в други държави, както и с международни организации и институции, чиято дейност е свързана с разширяването на стокообмена с другите страни; г) разработва и съдейства за реализирането на схеми за финансово подпомагане на български износители, включително чрез управление на целеви фондове за финансиране на дейности по насърчаване на износа; д) осъществява набиране на средства от местни и чуждестранни източници за финансиране на дейности по насърчаване на износа; е) координира национални, отраслови и регионални програми за насърчаване на износа, когато му бъде възложено със заповед на министъра на икономиката; 3. информационно обслужване на експортния процес: а) създава и актуализира база данни за български фирми производители/износители, за чуждестранни купувачи, за асоциации, браншови съюзи, сродни организации в Република България и действащи организации по стимулиране на търговията в други страни, за развитие на външнотърговския стокообмен на Република България, за специализирани международни панаири и изложби в чужбина; б) предоставя информация от базата данни; в) изготвя справки и анализира данните за износа на страната; г) изготвя разработки в областта на износа; д) поддържа връзки с обществеността и с български и чуждестранни средства за масово осведомяване. Раздел II. Правомощия на изпълнителния директор и заместник изпълнителния директор на центъра Чл. 6. Изпълнителният директор на центъра: 1. организира, ръководи и отговаря за дейността на центъра; 2. представлява центъра; 3. взема решения за участие на центъра в организации със сходни цели; 4. разпорежда се със средствата на центъра по бюджета и от други източници; 5. изготвя и представя на министъра на икономиката ежегоден доклад за дейността на центъра; 6. сключва, изменя и прекратява служебните и трудовите правоотношения с лицата от администрацията на центъра; 7. утвърждава длъжностните характеристики на служителите от центъра; 8. материално поощрява и дисциплинарно санкционира служителите на центъра в съответствие с утвърдени вътрешни правила за организацията на работната заплата; 9. осъществява и други дейности, непосредствено свързани с управлението на центъра и осъществяване на неговите функции. Чл. 7. (1) При осъществяването на своите функции изпълнителният директор на центъра се подпомага от заместник изпълнителен директор. (2) Заместник изпълнителният директор на центъра се назначава и освобождава от изпълнителния директор на центъра. (3) Изпълнителният директор на центъра упълномощава със заповед заместник изпълнителния директор, с която определя функциите му и срока на действие на упълномощаването. Чл. 8. При осъществяване на своите функции изпълнителният директор на центъра взаимодейства и сътрудничи с държавни органи и институции, както и с органи на местно самоуправление, с неправителствени организации и сдружения с нестопанска цел за развитие и насърчаване на износа. Глава трета. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА Раздел I. Общи положения Чл. 9. (1) Администрацията на центъра е обща и специализирана, организирана в две дирекции, които подпомагат изпълнителния директор при осъществяване на правомощията му и осигуряват технически дейността на центъра. (2)Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". (3) Специализираната администрация е организирана в дирекция \"Експортен маркетинг\". Чл. 10. (1) Общата численост на персонала в центъра е 29 щатни бройки, в това число изпълнителен директор и заместник изпълнителен директор. Министърът на икономиката утвърждава структурата и щата на центъра. (2) Числеността в организационните структури и административните звена на центъра е посочена в приложението. Раздел II. Главен секретар Чл. 11. (1) Главният секретар осъществява административното ръководство на центъра в изпълнение на законовите разпореждания на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира функционирането на центъра за точното спазване на нормативните актове. Чл. 12. Главният секретар: 1. осъществява общ контрол и отговаря за дейността и изпълнението на задачите на администрацията; 2. ръководи, координира и контролира документооборота и опазването на служебната тайна; 3. организира и отговаря за стопанисването и управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на центъра; 4. утвърждава разходите за управление на центъра; 5. координира и контролира финансово-стопанската дейност; 6. изпълнява и други задачи, възложени му от изпълнителния директор на центъра. Чл. 13. (1) Главният секретар се назначава от изпълнителния директор за срок 5 години. (2) Главният секретар на центъра е и директор на дирекция \"Административно-правно и финансово-стопанско обслужване\". Раздел III. Обща администрация Чл. 14. Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. по отношение на човешките ресурси: а) подготвя актове за назначаване и трудовите договори с работещите в центъра и оформя прекратяването на служебните и трудовите правоотношения; б) отговаря за правилното отчитане на отпуските и заверява молбите за ползването им; в) издава и заверява служебните и трудовите книжки; г) изпълнява нормативните изисквания по заплащането на труда; д) подготвя длъжностното и поименното разписание на администрацията; е) образува и води служебните досиета на работещите в центъра; ж) оформя заповедите за командировка; з) организира и участва в подбора на кандидати за вакантни длъжности; и) изготвя документите, необходими за пенсиониране; 2. по отношение на деловодната дейност: а) приема и регистрира входящата кореспонденция; б)извежда изходящата кореспонденция; в) поддържа архива на центъра; г) експедира входящата и изходящата кореспонденция; 3. по отношение на правното обслужване: а) осигурява правното обслужване на центъра и спазването на действащото законодателство; б) осигурява правна помощ на ръководството на центъра за законосъобразното изпълнение на функциите му, изготвя становища по правни проблеми; в) осъществява процесуалното представителство по дела, по които центърът е страна; г) дава становища относно законосъобразността на проектите на актове с вътрешноведомствен характер; д) осигурява подготвянето на документите, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; е) подпомага изготвянето на становища и участва в подготовката на проекти на нормативни актове, отнасящи се до производството на стоки за износ и до стимулирането на експортния процес; ж) изготвя и съгласува договори, по които центърът е страна, като поддържа регистър на договорите; з) участва в работни групи за привеждане на българското законодателство в областта на износа в съответствие с общоприетите стандарти на Европейския съюз и на международните организации, в които Република България членува; и) дава становища и предложения по изготвянето на международни договори и спогодби за търговско-икономическо сътрудничество и за изграждане на зони за свободна търговия; 4. по отношение на финансово-стопанската дейност: а) осъществява финансовата дейност и счетоводната отчетност на центъра, предварителния и текущия контрол по разходването на парични средства съгласно утвърдения му бюджет; б) обработва и осчетоводява първичните счетоводни документи; в) изготвя периодичните счетоводни отчети и извършва периодичните и годишните инвентаризации на стоково-материалните ценности; г) изготвя месечните разплащателни ведомости по плащането на служителите; д) осъществява управлението на собствеността, предоставена на центъра за изпълнение на функциите му; е) осъществява набиране на средства от местни и чуждестранни източници за финансиране на дейности по насърчаване на износа; ж) осъществява снабдителски и технически дейности за експлоатация, използване, съхраняване и стопанисване и поддръжка на стоково-материалните активи на центъра; з) организира извършването на текущи ремонти и на всяка друга техническа дейност в центъра; 5. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор. Раздел IV. Специализирана администрация Чл. 15. Дирекция \"Експортен маркетинг\" включва: 1. отдел \"Информация, проучвания и развитие\"; 2. отдел \"Международни изложения и реклама\". Чл. 16. Отдел \"Информация, проучвания и развитие\": 1. по отношение на общото информационно осигуряване: а) осигурява ефективна бизнесинформационна система - база данни, библиотека, Интернет страница и Trade Point; б) осъществява в печатна и електронна форма информационни услуги относно националната и световната търговска статистика, външнотърговски режими, регулиране на търговски отношения, стандартизация, опаковка, кредитна и данъчна политика, митнически режим; в) координира дейността по подготовката на изданията на центъра; г) съдейства за информационното осигуряване на организираните от центъра мероприятия; д) поддържа кореспонденция с лица, желаещи обща информация за условията за износ на български стоки; е) улеснява контактите на българските износители с чуждестранни купувачи и разпространява търговски запитвания и предложения; ж) поддържа и попълва библиотечния фонд на центъра; 2. по отношение на специализираното информационно осигуряване: а) попълва и поддържа база данни за български фирми производители/износители и чуждестранни купувачи, за асоциации, браншови съюзи, сродни организации в Република България и действащи организации по стимулиране на търговията в други страни, за развитие на външнотърговския стокообмен на България и за специализирани международни панаири и изложби в чужбина; б) отправя искания и организира получаването на данни за външнотърговския стокообмен на Република България за всяко тримесечие от Министерството на икономиката, Министерството на финансите, Националния статистически институт, Българската народна банка и други държавни органи; в) изготвя справки за износа на страната по обем, държави, стокови групи и по други признаци; г) изготвя месечни справки за търсенето на български стоки по страни и стокови групи; д) предоставя информация от базата данни на държавни органи, неправителствени организации и на други заинтересувани лица по реда и в сроковете, утвърдени с вътрешноведомствена заповед на изпълнителния директор; е) обслужва информационните връзки на центъра с Интернет, като подготвя, поддържа и периодично осъвременява страницата на центъра; ж) отговаря за стандартизацията на базата данни в центъра, осигурява техническото й поддържане и постоянния достъп до информацията в нея; з) поддържа системата за управление на информацията в центъра; и) обслужва компютърната техника в центъра; 3. по отношение на експортната политика: а) осигурява оперативното взаимодействие на центъра с български правителствени и неправителствени организации за реализиране на националната експортна стратегия и изработва становища и предложения за нейното усъвършенстване; б) координира и подпомага методически органите на изпълнителната власт по въпросите на насърчаването на българския износ; в) извършва анализи на експортния потенциал и на износа на Република България; г) изготвя доклади и отчети за дейността на центъра; д) обслужва дейността на консултативния съвет към центъра; 4. по отношение на маркетинговите проучвания: а) извършва пазарни и продуктови проучвания; б)предоставя специализирани маркетингови услуги за организацията, регулирането и процедурите в експортната дейност; в) консултира българските износители за определяне на пазарна стратегия и търговска практика; г) съдейства на български физически или юридически лица за осъществяване на контакти с потенциални чуждестранни купувачи; д) съдейства на чуждестранните купувачи за осъществяване на контакти с държавни органи, с български физически или юридически лица; е) попълва база данни за възможностите за износ на български стоки в другите страни; 5. по отношение на експортните програми за развитие: а) осъществява дейност по координацията на национални или регионални програми за развитие на износа, когато такава е възложена на центъра; б) работи за реализацията на определени от правителството приоритетни проекти в областта на износа; в) разработва интегрирани секторни програми за увеличаване на износа; г) работи оперативно по управлението на проекти на чуждестранни и международни организации за увеличаване конкурентоспособността на българския износ, разширяване присъствието на традиционни и излизане на нови пазари; д) анализира потребностите от специализирани маркетингови познания и външнотърговска квалификация на българските производители и износители и управлява проекти за професионално обучение и развитие на човешките ресурси; е) подготвя проекти за сключване и допълване на двустранни и многостранни споразумения за сътрудничество с организации за насърчаване на търговията и координира тяхното осъществяване; ж) подготвя становища за необходимостта от създаване на междуведомствени групи за осигуряване на институционална подкрепа на приоритетни експортни отрасли; з) попълва база от данни за международни програми за насърчаване на износа; и) разработва проекти на работни програми за включване в управлявани от международни организации или чуждестранни институции програми за насърчаване на износа; 6. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор. Чл. 17. Отдел \"Международни изложения и реклама\": 1. във връзка с осигуряване представянето на български стоки и услуги в чужбина: а) предлага концепции и реализира програми за национални участия в международни търговски панаири; б) координира и осъществява програми за фирмено и браншово участие в специализирани международни изложения; в) изработва критерии и процедури за участие във и за провеждане, при необходимост, на конкурс за избор на фирми - организатори (технически) на участия на международни панаири; г) планира, осъществява и координира организацията на търговски мисии, бизнесфоруми и делегации и на други изяви за промоция на българския експортен потенциал; д) разпространява календар на международни търговски панаири, специализирани изложения и търговски мисии в страната и в чужбина; е) поддържа база данни за международни панаири и изложби в Република България и в чужбина; 2. по отношение на рекламното осигуряване на износа: а) предлага и реализира програми за осъществяване на реклама на българския потенциал; б) съставя и разпространява рекламни издания и каталози на български производители и износители; в) изработва критерии и процедури за участие във и за провеждане на конкурс за избор на рекламна агенция; 3. разработва и съдейства за реализирането на схеми за финансово подпомагане представянето на български стоки и услуги в чужбина, включително чрез управление на целеви фондове; 4. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор. Раздел V. Организация на работата в Центъра за насърчаване на износа Чл. 18. (1) Директорите на дирекции и началниците на отдели организират, координират, отчитат и носят отговорност за изпълнението на задачите на административните звена, които ръководят, в съответствие с определените в правилника функции. (2) Държавните служители и лицата, работещи по трудово правоотношение в центъра, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 19. (1) Държавните служители и лицата, работещи по трудово правоотношение в центъра, са длъжни да пазят служебна и търговска тайна по отношение на информация за дейността и конкретните задачи на центъра, станали им известни по повод на работата. (2) Държавните служители и лицата, работещи по трудово правоотношение в центъра, подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя от изпълнителния директор на центъра. (3) Държавните служители и лицата, работещи по трудово правоотношение в центъра, не могат от свое име да оказват консултантски услуги или друга конкурентна дейност на лица, които ползват услугите на центъра. Чл. 20. (1) Към центъра е създаден консултативен съвет, чиито членове се определят от министъра на икономиката. (2) Председател на консултативния съвет е министърът на икономиката. В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. (3) Председателят на консултативния съвет може да упълномощи заместник-председателя и/или член на съвета с отделни свои права за определен срок. (4) Консултативният съвет към центъра прави предложения и препоръки за работата на центъра. (5) Консултативният съвет се свиква на заседания от председателя или по искане на половината от членовете му най-малко два пъти в годината. Чл. 21. Центърът може да привлича извънщатни сътрудници и консултанти. Чл. 22. (1) Работното време на центъра е от 9 до 17 ч. и 30 мин. с обедна почивка от 12 ч. и 30 мин. до 13 ч. (2) Приемното време на административните звена, които работят с външни лица, се определя със заповед на изпълнителния директор. Чл. 23. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия и предметни награди в размер до 3 минимални работни заплати за една календарна година. Преходни и Заключителни разпоредби § 1. Устройственият правилник отменя Правилника за устройството и дейността на Центъра за насърчаване на износа (ДВ, бр. 40 от 1997 г.). § 2. Правилникът се приема на основание § 3 от преходните и заключителните разпоредби на Закона за администрацията (ДВ, бр. 130 от 1998 г.) и в изпълнение на чл. 3 от ПМС № 45 от 1997 г. (ДВ, бр. 15 от 1997 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 13, ал. 2 Численост на персонала в организационните структури и административните звена на Центъра за насърчаване на износа - 29 щатни бройки 1. Изпълнителен директор 1 2. Заместник изпълнителен директор 1 3. Главен секретар 1 4. Обща администрация, 5 в т.ч. дирекция \"Административно- правно и финансово-стопанско обслужване\" 5 5. Специализирана администрация, 21 в т.ч. дирекция \"Експортен маркетинг\" 21\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА ИЗДАДЕН ОТ МИНИСТЕРСТВО НА ИКОНОМИКАТА Обн. ДВ. бр. 39 от 12 Май 2000г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, функциите, структурата, организацията на работата и съставът на Центъра за насърчаване на износа, наричан по-нататък \"центъра\", и на неговите административни звена. Чл. 2. Центърът е администрация към министъра на икономиката за организиране и координиране на дейността на държавните органи и обществените организации, сдружения с нестопанска цел и органи за местно самоуправление в областта на насърчаването на износа. Чл. 3. Центърът е юридическо лице на бюджетна издръжка със седалище София, второстепенен разпоредител с бюджетни кредити към министъра на икономиката, чиято издръжка се формира от бюджетни средства и приходи от собствена дейност. Чл. 4. Центърът се управлява и представлява от изпълнителен директор, който се назначава и освобождава от министъра на икономиката. Глава втора. ФУНКЦИИ НА ЦЕНТЪРА И ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР И ЗАМЕСТНИК ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА Раздел I. Функции на центъра Чл. 5. Центърът осъществява функции на: 1. специализиран орган за насърчаване, улесняване и подпомагане на износа и на приоритетните експортни отрасли в Република България, като: а) съдейства на Министерството на икономиката при разработване, усъвършенстване и провеждане на държавната политика за развитието на износа; б) извършва дейности по подпомагане и улесняване на външнотърговския обмен, включително консултантски услуги; в) разработва и изпълнява програми за развитие и насърчаване на износа, както и за развитие и усъвършенстване на услуги, свързани с износа; г) осъществява сътрудничество с местни и чуждестранни правителствени и неправителствени организации за подобряване на условията за износ; д) разработва и предлага на министъра на икономиката усъвършенстване на нормативната уредба относно външноикономическата дейност; е) проучва чуждестранния интерес към българските стоки и услуги по отделни стокови групи, отрасли и региони; ж) периодично изготвя анализи за възможностите за износ на български стоки и услуги на международните пазари; 2. координация на дейността на държавните органи и неправителствените организации в областта на износа и за оказване на методическа помощ по въпросите на насърчаване на българския износ: а) координира и подпомага методически органите на изпълнителната власт относно възможностите за разширяване на българския износ; б) организира и провежда мероприятия, в това число семинари, кръгли маси и работни срещи, за разясняване на действащото законодателство в областта на износа; в) поддържа контакти и сътрудничи с държавни органи и сродни организации в други държави, както и с международни организации и институции, чиято дейност е свързана с разширяването на стокообмена с другите страни; г) разработва и съдейства за реализирането на схеми за финансово подпомагане на български износители, включително чрез управление на целеви фондове за финансиране на дейности по насърчаване на износа; д) осъществява набиране на средства от местни и чуждестранни източници за финансиране на дейности по насърчаване на износа; е) координира национални, отраслови и регионални програми за насърчаване на износа, когато му бъде възложено със заповед на министъра на икономиката; 3. информационно обслужване на експортния процес: а) създава и актуализира база данни за български фирми производители/износители, за чуждестранни купувачи, за асоциации, браншови съюзи, сродни организации в Република България и действащи организации по стимулиране на търговията в други страни, за развитие на външнотърговския стокообмен на Република България, за специализирани международни панаири и изложби в чужбина; б) предоставя информация от базата данни; в) изготвя справки и анализира данните за износа на страната; г) изготвя разработки в областта на износа; д) поддържа връзки с обществеността и с български и чуждестранни средства за масово осведомяване. Раздел II. Правомощия на изпълнителния директор и заместник изпълнителния директор на центъра Чл. 6. Изпълнителният директор на центъра: 1. организира, ръководи и отговаря за дейността на центъра; 2. представлява центъра; 3. взема решения за участие на центъра в организации със сходни цели; 4. разпорежда се със средствата на центъра по бюджета и от други източници; 5. изготвя и представя на министъра на икономиката ежегоден доклад за дейността на центъра; 6. сключва, изменя и прекратява служебните и трудовите правоотношения с лицата от администрацията на центъра; 7. утвърждава длъжностните характеристики на служителите от центъра; 8. материално поощрява и дисциплинарно санкционира служителите на центъра в съответствие с утвърдени вътрешни правила за организацията на работната заплата; 9. осъществява и други дейности, непосредствено свързани с управлението на центъра и осъществяване на неговите функции. Чл. 7. (1) При осъществяването на своите функции изпълнителният директор на центъра се подпомага от заместник изпълнителен директор. (2) Заместник изпълнителният директор на центъра се назначава и освобождава от изпълнителния директор на центъра. (3) Изпълнителният директор на центъра упълномощава със заповед заместник изпълнителния директор, с която определя функциите му и срока на действие на упълномощаването. Чл. 8. При осъществяване на своите функции изпълнителният директор на центъра взаимодейства и сътрудничи с държавни органи и институции, както и с органи на местно самоуправление, с неправителствени организации и сдружения с нестопанска цел за развитие и насърчаване на износа. Глава трета. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА Раздел I. Общи положения Чл. 9. (1) Администрацията на центъра е обща и специализирана, организирана в две дирекции, които подпомагат изпълнителния директор при осъществяване на правомощията му и осигуряват технически дейността на центъра. (2)Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". (3) Специализираната администрация е организирана в дирекция \"Експортен маркетинг\". Чл. 10. (1) Общата численост на персонала в центъра е 29 щатни бройки, в това число изпълнителен директор и заместник изпълнителен директор. Министърът на икономиката утвърждава структурата и щата на центъра. (2) Числеността в организационните структури и административните звена на центъра е посочена в приложението. Раздел II. Главен секретар Чл. 11. (1) Главният секретар осъществява административното ръководство на центъра в изпълнение на законовите разпореждания на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира функционирането на центъра за точното спазване на нормативните актове. Чл. 12. Главният секретар: 1. осъществява общ контрол и отговаря за дейността и изпълнението на задачите на администрацията; 2. ръководи, координира и контролира документооборота и опазването на служебната тайна; 3. организира и отговаря за стопанисването и управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на центъра; 4. утвърждава разходите за управление на центъра; 5. координира и контролира финансово-стопанската дейност; 6. изпълнява и други задачи, възложени му от изпълнителния директор на центъра. Чл. 13. (1) Главният секретар се назначава от изпълнителния директор за срок 5 години. (2) Главният секретар на центъра е и директор на дирекция \"Административно-правно и финансово-стопанско обслужване\". Раздел III. Обща администрация Чл. 14. Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. по отношение на човешките ресурси: а) подготвя актове за назначаване и трудовите договори с работещите в центъра и оформя прекратяването на служебните и трудовите правоотношения; б) отговаря за правилното отчитане на отпуските и заверява молбите за ползването им; в) издава и заверява служебните и трудовите книжки; г) изпълнява нормативните изисквания по заплащането на труда; д) подготвя длъжностното и поименното разписание на администрацията; е) образува и води служебните досиета на работещите в центъра; ж) оформя заповедите за командировка; з) организира и участва в подбора на кандидати за вакантни длъжности; и) изготвя документите, необходими за пенсиониране; 2. по отношение на деловодната дейност: а) приема и регистрира входящата кореспонденция; б)извежда изходящата кореспонденция; в) поддържа архива на центъра; г) експедира входящата и изходящата кореспонденция; 3. по отношение на правното обслужване: а) осигурява правното обслужване на центъра и спазването на действащото законодателство; б) осигурява правна помощ на ръководството на центъра за законосъобразното изпълнение на функциите му, изготвя становища по правни проблеми; в) осъществява процесуалното представителство по дела, по които центърът е страна; г) дава становища относно законосъобразността на проектите на актове с вътрешноведомствен характер; д) осигурява подготвянето на документите, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; е) подпомага изготвянето на становища и участва в подготовката на проекти на нормативни актове, отнасящи се до производството на стоки за износ и до стимулирането на експортния процес; ж) изготвя и съгласува договори, по които центърът е страна, като поддържа регистър на договорите; з) участва в работни групи за привеждане на българското законодателство в областта на износа в съответствие с общоприетите стандарти на Европейския съюз и на международните организации, в които Република България членува; и) дава становища и предложения по изготвянето на международни договори и спогодби за търговско-икономическо сътрудничество и за изграждане на зони за свободна търговия; 4. по отношение на финансово-стопанската дейност: а) осъществява финансовата дейност и счетоводната отчетност на центъра, предварителния и текущия контрол по разходването на парични средства съгласно утвърдения му бюджет; б) обработва и осчетоводява първичните счетоводни документи; в) изготвя периодичните счетоводни отчети и извършва периодичните и годишните инвентаризации на стоково-материалните ценности; г) изготвя месечните разплащателни ведомости по плащането на служителите; д) осъществява управлението на собствеността, предоставена на центъра за изпълнение на функциите му; е) осъществява набиране на средства от местни и чуждестранни източници за финансиране на дейности по насърчаване на износа; ж) осъществява снабдителски и технически дейности за експлоатация, използване, съхраняване и стопанисване и поддръжка на стоково-материалните активи на центъра; з) организира извършването на текущи ремонти и на всяка друга техническа дейност в центъра; 5. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор. Раздел IV. Специализирана администрация Чл. 15. Дирекция \"Експортен маркетинг\" включва: 1. отдел \"Информация, проучвания и развитие\"; 2. отдел \"Международни изложения и реклама\". Чл. 16. Отдел \"Информация, проучвания и развитие\": 1. по отношение на общото информационно осигуряване: а) осигурява ефективна бизнесинформационна система - база данни, библиотека, Интернет страница и Trade Point; б) осъществява в печатна и електронна форма информационни услуги относно националната и световната търговска статистика, външнотърговски режими, регулиране на търговски отношения, стандартизация, опаковка, кредитна и данъчна политика, митнически режим; в) координира дейността по подготовката на изданията на центъра; г) съдейства за информационното осигуряване на организираните от центъра мероприятия; д) поддържа кореспонденция с лица, желаещи обща информация за условията за износ на български стоки; е) улеснява контактите на българските износители с чуждестранни купувачи и разпространява търговски запитвания и предложения; ж) поддържа и попълва библиотечния фонд на центъра; 2. по отношение на специализираното информационно осигуряване: а) попълва и поддържа база данни за български фирми производители/износители и чуждестранни купувачи, за асоциации, браншови съюзи, сродни организации в Република България и действащи организации по стимулиране на търговията в други страни, за развитие на външнотърговския стокообмен на България и за специализирани международни панаири и изложби в чужбина; б) отправя искания и организира получаването на данни за външнотърговския стокообмен на Република България за всяко тримесечие от Министерството на икономиката, Министерството на финансите, Националния статистически институт, Българската народна банка и други държавни органи; в) изготвя справки за износа на страната по обем, държави, стокови групи и по други признаци; г) изготвя месечни справки за търсенето на български стоки по страни и стокови групи; д) предоставя информация от базата данни на държавни органи, неправителствени организации и на други заинтересувани лица по реда и в сроковете, утвърдени с вътрешноведомствена заповед на изпълнителния директор; е) обслужва информационните връзки на центъра с Интернет, като подготвя, поддържа и периодично осъвременява страницата на центъра; ж) отговаря за стандартизацията на базата данни в центъра, осигурява техническото й поддържане и постоянния достъп до информацията в нея; з) поддържа системата за управление на информацията в центъра; и) обслужва компютърната техника в центъра; 3. по отношение на експортната политика: а) осигурява оперативното взаимодействие на центъра с български правителствени и неправителствени организации за реализиране на националната експортна стратегия и изработва становища и предложения за нейното усъвършенстване; б) координира и подпомага методически органите на изпълнителната власт по въпросите на насърчаването на българския износ; в) извършва анализи на експортния потенциал и на износа на Република България; г) изготвя доклади и отчети за дейността на центъра; д) обслужва дейността на консултативния съвет към центъра; 4. по отношение на маркетинговите проучвания: а) извършва пазарни и продуктови проучвания; б)предоставя специализирани маркетингови услуги за организацията, регулирането и процедурите в експортната дейност; в) консултира българските износители за определяне на пазарна стратегия и търговска практика; г) съдейства на български физически или юридически лица за осъществяване на контакти с потенциални чуждестранни купувачи; д) съдейства на чуждестранните купувачи за осъществяване на контакти с държавни органи, с български физически или юридически лица; е) попълва база данни за възможностите за износ на български стоки в другите страни; 5. по отношение на експортните програми за развитие: а) осъществява дейност по координацията на национални или регионални програми за развитие на износа, когато такава е възложена на центъра; б) работи за реализацията на определени от правителството приоритетни проекти в областта на износа; в) разработва интегрирани секторни програми за увеличаване на износа; г) работи оперативно по управлението на проекти на чуждестранни и международни организации за увеличаване конкурентоспособността на българския износ, разширяване присъствието на традиционни и излизане на нови пазари; д) анализира потребностите от специализирани маркетингови познания и външнотърговска квалификация на българските производители и износители и управлява проекти за професионално обучение и развитие на човешките ресурси; е) подготвя проекти за сключване и допълване на двустранни и многостранни споразумения за сътрудничество с организации за насърчаване на търговията и координира тяхното осъществяване; ж) подготвя становища за необходимостта от създаване на междуведомствени групи за осигуряване на институционална подкрепа на приоритетни експортни отрасли; з) попълва база от данни за международни програми за насърчаване на износа; и) разработва проекти на работни програми за включване в управлявани от международни организации или чуждестранни институции програми за насърчаване на износа; 6. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор. Чл. 17. Отдел \"Международни изложения и реклама\": 1. във връзка с осигуряване представянето на български стоки и услуги в чужбина: а) предлага концепции и реализира програми за национални участия в международни търговски панаири; б) координира и осъществява програми за фирмено и браншово участие в специализирани международни изложения; в) изработва критерии и процедури за участие във и за провеждане, при необходимост, на конкурс за избор на фирми - организатори (технически) на участия на международни панаири; г) планира, осъществява и координира организацията на търговски мисии, бизнесфоруми и делегации и на други изяви за промоция на българския експортен потенциал; д) разпространява календар на международни търговски панаири, специализирани изложения и търговски мисии в страната и в чужбина; е) поддържа база данни за международни панаири и изложби в Република България и в чужбина; 2. по отношение на рекламното осигуряване на износа: а) предлага и реализира програми за осъществяване на реклама на българския потенциал; б) съставя и разпространява рекламни издания и каталози на български производители и износители; в) изработва критерии и процедури за участие във и за провеждане на конкурс за избор на рекламна агенция; 3. разработва и съдейства за реализирането на схеми за финансово подпомагане представянето на български стоки и услуги в чужбина, включително чрез управление на целеви фондове; 4. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор. Раздел V. Организация на работата в Центъра за насърчаване на износа Чл. 18. (1) Директорите на дирекции и началниците на отдели организират, координират, отчитат и носят отговорност за изпълнението на задачите на административните звена, които ръководят, в съответствие с определените в правилника функции. (2) Държавните служители и лицата, работещи по трудово правоотношение в центъра, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 19. (1) Държавните служители и лицата, работещи по трудово правоотношение в центъра, са длъжни да пазят служебна и търговска тайна по отношение на информация за дейността и конкретните задачи на центъра, станали им известни по повод на работата. (2) Държавните служители и лицата, работещи по трудово правоотношение в центъра, подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя от изпълнителния директор на центъра. (3) Държавните служители и лицата, работещи по трудово правоотношение в центъра, не могат от свое име да оказват консултантски услуги или друга конкурентна дейност на лица, които ползват услугите на центъра. Чл. 20. (1) Към центъра е създаден консултативен съвет, чиито членове се определят от министъра на икономиката. (2) Председател на консултативния съвет е министърът на икономиката. В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. (3) Председателят на консултативния съвет може да упълномощи заместник-председателя и/или член на съвета с отделни свои права за определен срок. (4) Консултативният съвет към центъра прави предложения и препоръки за работата на центъра. (5) Консултативният съвет се свиква на заседания от председателя или по искане на половината от членовете му най-малко два пъти в годината. Чл. 21. Центърът може да привлича извънщатни сътрудници и консултанти. Чл. 22. (1) Работното време на центъра е от 9 до 17 ч. и 30 мин. с обедна почивка от 12 ч. и 30 мин. до 13 ч. (2) Приемното време на административните звена, които работят с външни лица, се определя със заповед на изпълнителния директор. Чл. 23. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия и предметни награди в размер до 3 минимални работни заплати за една календарна година. Преходни и Заключителни разпоредби § 1. Устройственият правилник отменя Правилника за устройството и дейността на Центъра за насърчаване на износа (ДВ, бр. 40 от 1997 г.). § 2. Правилникът се приема на основание § 3 от преходните и заключителните разпоредби на Закона за администрацията (ДВ, бр. 130 от 1998 г.) и в изпълнение на чл. 3 от ПМС № 45 от 1997 г. (ДВ, бр. 15 от 1997 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 13, ал. 2 Численост на персонала в организационните структури и административните звена на Центъра за насърчаване на износа - 29 щатни бройки 1. Изпълнителен директор 1 2. Заместник изпълнителен директор 1 3. Главен секретар 1 4. Обща администрация, 5 в т.ч. дирекция \"Административно- правно и финансово-стопанско обслужване\" 5 5. Специализирана администрация, 21 в т.ч. дирекция \"Експортен маркетинг\" 21\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА ИЗДАДЕН ОТ МИНИСТЕРСТВО НА ИКОНОМИКАТА Обн. ДВ. бр. 39 от 12 Май 2000г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат дейността, функциите, структурата, организацията на работата и съставът на Центъра за насърчаване на износа, наричан по-нататък \"центъра\", и на неговите административни звена. Чл. 2. Центърът е администрация към министъра на икономиката за организиране и координиране на дейността на държавните органи и обществените организации, сдружения с нестопанска цел и органи за местно самоуправление в областта на насърчаването на износа. Чл. 3. Центърът е юридическо лице на бюджетна издръжка със седалище София, второстепенен разпоредител с бюджетни кредити към министъра на икономиката, чиято издръжка се формира от бюджетни средства и приходи от собствена дейност. Чл. 4. Центърът се управлява и представлява от изпълнителен директор, който се назначава и освобождава от министъра на икономиката. Глава втора. ФУНКЦИИ НА ЦЕНТЪРА И ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР И ЗАМЕСТНИК ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА Раздел I. Функции на центъра Чл. 5. Центърът осъществява функции на: 1. специализиран орган за насърчаване, улесняване и подпомагане на износа и на приоритетните експортни отрасли в Република България, като: а) съдейства на Министерството на икономиката при разработване, усъвършенстване и провеждане на държавната политика за развитието на износа; б) извършва дейности по подпомагане и улесняване на външнотърговския обмен, включително консултантски услуги; в) разработва и изпълнява програми за развитие и насърчаване на износа, както и за развитие и усъвършенстване на услуги, свързани с износа; г) осъществява сътрудничество с местни и чуждестранни правителствени и неправителствени организации за подобряване на условията за износ; д) разработва и предлага на министъра на икономиката усъвършенстване на нормативната уредба относно външноикономическата дейност; е) проучва чуждестранния интерес към българските стоки и услуги по отделни стокови групи, отрасли и региони; ж) периодично изготвя анализи за възможностите за износ на български стоки и услуги на международните пазари; 2. координация на дейността на държавните органи и неправителствените организации в областта на износа и за оказване на методическа помощ по въпросите на насърчаване на българския износ: а) координира и подпомага методически органите на изпълнителната власт относно възможностите за разширяване на българския износ; б) организира и провежда мероприятия, в това число семинари, кръгли маси и работни срещи, за разясняване на действащото законодателство в областта на износа; в) поддържа контакти и сътрудничи с държавни органи и сродни организации в други държави, както и с международни организации и институции, чиято дейност е свързана с разширяването на стокообмена с другите страни; г) разработва и съдейства за реализирането на схеми за финансово подпомагане на български износители, включително чрез управление на целеви фондове за финансиране на дейности по насърчаване на износа; д) осъществява набиране на средства от местни и чуждестранни източници за финансиране на дейности по насърчаване на износа; е) координира национални, отраслови и регионални програми за насърчаване на износа, когато му бъде възложено със заповед на министъра на икономиката; 3. информационно обслужване на експортния процес: а) създава и актуализира база данни за български фирми производители/износители, за чуждестранни купувачи, за асоциации, браншови съюзи, сродни организации в Република България и действащи организации по стимулиране на търговията в други страни, за развитие на външнотърговския стокообмен на Република България, за специализирани международни панаири и изложби в чужбина; б) предоставя информация от базата данни; в) изготвя справки и анализира данните за износа на страната; г) изготвя разработки в областта на износа; д) поддържа връзки с обществеността и с български и чуждестранни средства за масово осведомяване. Раздел II. Правомощия на изпълнителния директор и заместник изпълнителния директор на центъра Чл. 6. Изпълнителният директор на центъра: 1. организира, ръководи и отговаря за дейността на центъра; 2. представлява центъра; 3. взема решения за участие на центъра в организации със сходни цели; 4. разпорежда се със средствата на центъра по бюджета и от други източници; 5. изготвя и представя на министъра на икономиката ежегоден доклад за дейността на центъра; 6. сключва, изменя и прекратява служебните и трудовите правоотношения с лицата от администрацията на центъра; 7. утвърждава длъжностните характеристики на служителите от центъра; 8. материално поощрява и дисциплинарно санкционира служителите на центъра в съответствие с утвърдени вътрешни правила за организацията на работната заплата; 9. осъществява и други дейности, непосредствено свързани с управлението на центъра и осъществяване на неговите функции. Чл. 7. (1) При осъществяването на своите функции изпълнителният директор на центъра се подпомага от заместник изпълнителен директор. (2) Заместник изпълнителният директор на центъра се назначава и освобождава от изпълнителния директор на центъра. (3) Изпълнителният директор на центъра упълномощава със заповед заместник изпълнителния директор, с която определя функциите му и срока на действие на упълномощаването. Чл. 8. При осъществяване на своите функции изпълнителният директор на центъра взаимодейства и сътрудничи с държавни органи и институции, както и с органи на местно самоуправление, с неправителствени организации и сдружения с нестопанска цел за развитие и насърчаване на износа. Глава трета. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА Раздел I. Общи положения Чл. 9. (1) Администрацията на центъра е обща и специализирана, организирана в две дирекции, които подпомагат изпълнителния директор при осъществяване на правомощията му и осигуряват технически дейността на центъра. (2)Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". (3) Специализираната администрация е организирана в дирекция \"Експортен маркетинг\". Чл. 10. (1) Общата численост на персонала в центъра е 29 щатни бройки, в това число изпълнителен директор и заместник изпълнителен директор. Министърът на икономиката утвърждава структурата и щата на центъра. (2) Числеността в организационните структури и административните звена на центъра е посочена в приложението. Раздел II. Главен секретар Чл. 11. (1) Главният секретар осъществява административното ръководство на центъра в изпълнение на законовите разпореждания на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира функционирането на центъра за точното спазване на нормативните актове. Чл. 12. Главният секретар: 1. осъществява общ контрол и отговаря за дейността и изпълнението на задачите на администрацията; 2. ръководи, координира и контролира документооборота и опазването на служебната тайна; 3. организира и отговаря за стопанисването и управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на центъра; 4. утвърждава разходите за управление на центъра; 5. координира и контролира финансово-стопанската дейност; 6. изпълнява и други задачи, възложени му от изпълнителния директор на центъра. Чл. 13. (1) Главният секретар се назначава от изпълнителния директор за срок 5 години. (2) Главният секретар на центъра е и директор на дирекция \"Административно-правно и финансово-стопанско обслужване\". Раздел III. Обща администрация Чл. 14. Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. по отношение на човешките ресурси: а) подготвя актове за назначаване и трудовите договори с работещите в центъра и оформя прекратяването на служебните и трудовите правоотношения; б) отговаря за правилното отчитане на отпуските и заверява молбите за ползването им; в) издава и заверява служебните и трудовите книжки; г) изпълнява нормативните изисквания по заплащането на труда; д) подготвя длъжностното и поименното разписание на администрацията; е) образува и води служебните досиета на работещите в центъра; ж) оформя заповедите за командировка; з) организира и участва в подбора на кандидати за вакантни длъжности; и) изготвя документите, необходими за пенсиониране; 2. по отношение на деловодната дейност: а) приема и регистрира входящата кореспонденция; б)извежда изходящата кореспонденция; в) поддържа архива на центъра; г) експедира входящата и изходящата кореспонденция; 3. по отношение на правното обслужване: а) осигурява правното обслужване на центъра и спазването на действащото законодателство; б) осигурява правна помощ на ръководството на центъра за законосъобразното изпълнение на функциите му, изготвя становища по правни проблеми; в) осъществява процесуалното представителство по дела, по които центърът е страна; г) дава становища относно законосъобразността на проектите на актове с вътрешноведомствен характер; д) осигурява подготвянето на документите, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; е) подпомага изготвянето на становища и участва в подготовката на проекти на нормативни актове, отнасящи се до производството на стоки за износ и до стимулирането на експортния процес; ж) изготвя и съгласува договори, по които центърът е страна, като поддържа регистър на договорите; з) участва в работни групи за привеждане на българското законодателство в областта на износа в съответствие с общоприетите стандарти на Европейския съюз и на международните организации, в които Република България членува; и) дава становища и предложения по изготвянето на международни договори и спогодби за търговско-икономическо сътрудничество и за изграждане на зони за свободна търговия; 4. по отношение на финансово-стопанската дейност: а) осъществява финансовата дейност и счетоводната отчетност на центъра, предварителния и текущия контрол по разходването на парични средства съгласно утвърдения му бюджет; б) обработва и осчетоводява първичните счетоводни документи; в) изготвя периодичните счетоводни отчети и извършва периодичните и годишните инвентаризации на стоково-материалните ценности; г) изготвя месечните разплащателни ведомости по плащането на служителите; д) осъществява управлението на собствеността, предоставена на центъра за изпълнение на функциите му; е) осъществява набиране на средства от местни и чуждестранни източници за финансиране на дейности по насърчаване на износа; ж) осъществява снабдителски и технически дейности за експлоатация, използване, съхраняване и стопанисване и поддръжка на стоково-материалните активи на центъра; з) организира извършването на текущи ремонти и на всяка друга техническа дейност в центъра; 5. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор. Раздел IV. Специализирана администрация Чл. 15. Дирекция \"Експортен маркетинг\" включва: 1. отдел \"Информация, проучвания и развитие\"; 2. отдел \"Международни изложения и реклама\". Чл. 16. Отдел \"Информация, проучвания и развитие\": 1. по отношение на общото информационно осигуряване: а) осигурява ефективна бизнесинформационна система - база данни, библиотека, Интернет страница и Trade Point; б) осъществява в печатна и електронна форма информационни услуги относно националната и световната търговска статистика, външнотърговски режими, регулиране на търговски отношения, стандартизация, опаковка, кредитна и данъчна политика, митнически режим; в) координира дейността по подготовката на изданията на центъра; г) съдейства за информационното осигуряване на организираните от центъра мероприятия; д) поддържа кореспонденция с лица, желаещи обща информация за условията за износ на български стоки; е) улеснява контактите на българските износители с чуждестранни купувачи и разпространява търговски запитвания и предложения; ж) поддържа и попълва библиотечния фонд на центъра; 2. по отношение на специализираното информационно осигуряване: а) попълва и поддържа база данни за български фирми производители/износители и чуждестранни купувачи, за асоциации, браншови съюзи, сродни организации в Република България и действащи организации по стимулиране на търговията в други страни, за развитие на външнотърговския стокообмен на България и за специализирани международни панаири и изложби в чужбина; б) отправя искания и организира получаването на данни за външнотърговския стокообмен на Република България за всяко тримесечие от Министерството на икономиката, Министерството на финансите, Националния статистически институт, Българската народна банка и други държавни органи; в) изготвя справки за износа на страната по обем, държави, стокови групи и по други признаци; г) изготвя месечни справки за търсенето на български стоки по страни и стокови групи; д) предоставя информация от базата данни на държавни органи, неправителствени организации и на други заинтересувани лица по реда и в сроковете, утвърдени с вътрешноведомствена заповед на изпълнителния директор; е) обслужва информационните връзки на центъра с Интернет, като подготвя, поддържа и периодично осъвременява страницата на центъра; ж) отговаря за стандартизацията на базата данни в центъра, осигурява техническото й поддържане и постоянния достъп до информацията в нея; з) поддържа системата за управление на информацията в центъра; и) обслужва компютърната техника в центъра; 3. по отношение на експортната политика: а) осигурява оперативното взаимодействие на центъра с български правителствени и неправителствени организации за реализиране на националната експортна стратегия и изработва становища и предложения за нейното усъвършенстване; б) координира и подпомага методически органите на изпълнителната власт по въпросите на насърчаването на българския износ; в) извършва анализи на експортния потенциал и на износа на Република България; г) изготвя доклади и отчети за дейността на центъра; д) обслужва дейността на консултативния съвет към центъра; 4. по отношение на маркетинговите проучвания: а) извършва пазарни и продуктови проучвания; б)предоставя специализирани маркетингови услуги за организацията, регулирането и процедурите в експортната дейност; в) консултира българските износители за определяне на пазарна стратегия и търговска практика; г) съдейства на български физически или юридически лица за осъществяване на контакти с потенциални чуждестранни купувачи; д) съдейства на чуждестранните купувачи за осъществяване на контакти с държавни органи, с български физически или юридически лица; е) попълва база данни за възможностите за износ на български стоки в другите страни; 5. по отношение на експортните програми за развитие: а) осъществява дейност по координацията на национални или регионални програми за развитие на износа, когато такава е възложена на центъра; б) работи за реализацията на определени от правителството приоритетни проекти в областта на износа; в) разработва интегрирани секторни програми за увеличаване на износа; г) работи оперативно по управлението на проекти на чуждестранни и международни организации за увеличаване конкурентоспособността на българския износ, разширяване присъствието на традиционни и излизане на нови пазари; д) анализира потребностите от специализирани маркетингови познания и външнотърговска квалификация на българските производители и износители и управлява проекти за професионално обучение и развитие на човешките ресурси; е) подготвя проекти за сключване и допълване на двустранни и многостранни споразумения за сътрудничество с организации за насърчаване на търговията и координира тяхното осъществяване; ж) подготвя становища за необходимостта от създаване на междуведомствени групи за осигуряване на институционална подкрепа на приоритетни експортни отрасли; з) попълва база от данни за международни програми за насърчаване на износа; и) разработва проекти на работни програми за включване в управлявани от международни организации или чуждестранни институции програми за насърчаване на износа; 6. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор. Чл. 17. Отдел \"Международни изложения и реклама\": 1. във връзка с осигуряване представянето на български стоки и услуги в чужбина: а) предлага концепции и реализира програми за национални участия в международни търговски панаири; б) координира и осъществява програми за фирмено и браншово участие в специализирани международни изложения; в) изработва критерии и процедури за участие във и за провеждане, при необходимост, на конкурс за избор на фирми - организатори (технически) на участия на международни панаири; г) планира, осъществява и координира организацията на търговски мисии, бизнесфоруми и делегации и на други изяви за промоция на българския експортен потенциал; д) разпространява календар на международни търговски панаири, специализирани изложения и търговски мисии в страната и в чужбина; е) поддържа база данни за международни панаири и изложби в Република България и в чужбина; 2. по отношение на рекламното осигуряване на износа: а) предлага и реализира програми за осъществяване на реклама на българския потенциал; б) съставя и разпространява рекламни издания и каталози на български производители и износители; в) изработва критерии и процедури за участие във и за провеждане на конкурс за избор на рекламна агенция; 3. разработва и съдейства за реализирането на схеми за финансово подпомагане представянето на български стоки и услуги в чужбина, включително чрез управление на целеви фондове; 4. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор. Раздел V. Организация на работата в Центъра за насърчаване на износа Чл. 18. (1) Директорите на дирекции и началниците на отдели организират, координират, отчитат и носят отговорност за изпълнението на задачите на административните звена, които ръководят, в съответствие с определените в правилника функции. (2) Държавните служители и лицата, работещи по трудово правоотношение в центъра, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 19. (1) Държавните служители и лицата, работещи по трудово правоотношение в центъра, са длъжни да пазят служебна и търговска тайна по отношение на информация за дейността и конкретните задачи на центъра, станали им известни по повод на работата. (2) Държавните служители и лицата, работещи по трудово правоотношение в центъра, подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя от изпълнителния директор на центъра. (3) Държавните служители и лицата, работещи по трудово правоотношение в центъра, не могат от свое име да оказват консултантски услуги или друга конкурентна дейност на лица, които ползват услугите на центъра. Чл. 20. (1) Към центъра е създаден консултативен съвет, чиито членове се определят от министъра на икономиката. (2) Председател на консултативния съвет е министърът на икономиката. В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. (3) Председателят на консултативния съвет може да упълномощи заместник-председателя и/или член на съвета с отделни свои права за определен срок. (4) Консултативният съвет към центъра прави предложения и препоръки за работата на центъра. (5) Консултативният съвет се свиква на заседания от председателя или по искане на половината от членовете му най-малко два пъти в годината. Чл. 21. Центърът може да привлича извънщатни сътрудници и консултанти. Чл. 22. (1) Работното време на центъра е от 9 до 17 ч. и 30 мин. с обедна почивка от 12 ч. и 30 мин. до 13 ч. (2) Приемното време на административните звена, които работят с външни лица, се определя със заповед на изпълнителния директор. Чл. 23. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия и предметни награди в размер до 3 минимални работни заплати за една календарна година. Преходни и Заключителни разпоредби § 1. Устройственият правилник отменя Правилника за устройството и дейността на Центъра за насърчаване на износа (ДВ, бр. 40 от 1997 г.). § 2. Правилникът се приема на основание § 3 от преходните и заключителните разпоредби на Закона за администрацията (ДВ, бр. 130 от 1998 г.) и в изпълнение на чл. 3 от ПМС № 45 от 1997 г. (ДВ, бр. 15 от 1997 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 13, ал. 2 Численост на персонала в организационните структури и административните звена на Центъра за насърчаване на износа - 29 щатни бройки 1. Изпълнителен директор 1 2. Заместник изпълнителен директор 1 3. Главен секретар 1 4. Обща администрация, 5 в т.ч. дирекция \"Административно- правно и финансово-стопанско обслужване\" 5 5. Специализирана администрация, 21 в т.ч. дирекция \"Експортен маркетинг\" 21\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА\n\nИЗДАДЕН ОТ МИНИСТЕРСТВО НА ИКОНОМИКАТА\n\nОбн. ДВ. бр. 39 от 12 Май 2000г.\n\nОбн. ДВ. бр. 39 от 12 Май 2000г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат дейността, функциите, структурата, организацията на работата и съставът на Центъра за насърчаване на износа, наричан по-нататък \"центъра\", и на неговите административни звена.\n\nЧл. 1. С този правилник се уреждат дейността, функциите, структурата, организацията на работата и съставът на Центъра за насърчаване на износа, наричан по-нататък \"центъра\", и на неговите административни звена.\n\nЧл. 2. Центърът е администрация към министъра на икономиката за организиране и координиране на дейността на държавните органи и обществените организации, сдружения с нестопанска цел и органи за местно самоуправление в областта на насърчаването на износа.\n\nЧл. 2. Центърът е администрация към министъра на икономиката за организиране и координиране на дейността на държавните органи и обществените организации, сдружения с нестопанска цел и органи за местно самоуправление в областта на насърчаването на износа.\n\nЧл. 3. Центърът е юридическо лице на бюджетна издръжка със седалище София, второстепенен разпоредител с бюджетни кредити към министъра на икономиката, чиято издръжка се формира от бюджетни средства и приходи от собствена дейност.\n\nЧл. 3. Центърът е юридическо лице на бюджетна издръжка със седалище София, второстепенен разпоредител с бюджетни кредити към министъра на икономиката, чиято издръжка се формира от бюджетни средства и приходи от собствена дейност.\n\nЧл. 4. Центърът се управлява и представлява от изпълнителен директор, който се назначава и освобождава от министъра на икономиката.\n\nЧл. 4. Центърът се управлява и представлява от изпълнителен директор, който се назначава и освобождава от министъра на икономиката.\n\nГлава втора. ФУНКЦИИ НА ЦЕНТЪРА И ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР И ЗАМЕСТНИК ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА\n\nГлава втора. ФУНКЦИИ НА ЦЕНТЪРА И ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР И ЗАМЕСТНИК ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА\n\nРаздел I. Функции на центъра\n\nРаздел I. Функции на центъра\n\nЧл. 5. Центърът осъществява функции на: 1. специализиран орган за насърчаване, улесняване и подпомагане на износа и на приоритетните експортни отрасли в Република България, като: а) съдейства на Министерството на икономиката при разработване, усъвършенстване и провеждане на държавната политика за развитието на износа; б) извършва дейности по подпомагане и улесняване на външнотърговския обмен, включително консултантски услуги; в) разработва и изпълнява програми за развитие и насърчаване на износа, както и за развитие и усъвършенстване на услуги, свързани с износа; г) осъществява сътрудничество с местни и чуждестранни правителствени и неправителствени организации за подобряване на условията за износ; д) разработва и предлага на министъра на икономиката усъвършенстване на нормативната уредба относно външноикономическата дейност; е) проучва чуждестранния интерес към българските стоки и услуги по отделни стокови групи, отрасли и региони; ж) периодично изготвя анализи за възможностите за износ на български стоки и услуги на международните пазари; 2. координация на дейността на държавните органи и неправителствените организации в областта на износа и за оказване на методическа помощ по въпросите на насърчаване на българския износ: а) координира и подпомага методически органите на изпълнителната власт относно възможностите за разширяване на българския износ; б) организира и провежда мероприятия, в това число семинари, кръгли маси и работни срещи, за разясняване на действащото законодателство в областта на износа; в) поддържа контакти и сътрудничи с държавни органи и сродни организации в други държави, както и с международни организации и институции, чиято дейност е свързана с разширяването на стокообмена с другите страни; г) разработва и съдейства за реализирането на схеми за финансово подпомагане на български износители, включително чрез управление на целеви фондове за финансиране на дейности по насърчаване на износа; д) осъществява набиране на средства от местни и чуждестранни източници за финансиране на дейности по насърчаване на износа; е) координира национални, отраслови и регионални програми за насърчаване на износа, когато му бъде възложено със заповед на министъра на икономиката; 3. информационно обслужване на експортния процес: а) създава и актуализира база данни за български фирми производители/износители, за чуждестранни купувачи, за асоциации, браншови съюзи, сродни организации в Република България и действащи организации по стимулиране на търговията в други страни, за развитие на външнотърговския стокообмен на Република България, за специализирани международни панаири и изложби в чужбина; б) предоставя информация от базата данни; в) изготвя справки и анализира данните за износа на страната; г) изготвя разработки в областта на износа; д) поддържа връзки с обществеността и с български и чуждестранни средства за масово осведомяване.\n\nЧл. 5. Центърът осъществява функции на:\n\n1. специализиран орган за насърчаване, улесняване и подпомагане на износа и на приоритетните експортни отрасли в Република България, като:\n\nа) съдейства на Министерството на икономиката при разработване, усъвършенстване и провеждане на държавната политика за развитието на износа;\n\nб) извършва дейности по подпомагане и улесняване на външнотърговския обмен, включително консултантски услуги;\n\nв) разработва и изпълнява програми за развитие и насърчаване на износа, както и за развитие и усъвършенстване на услуги, свързани с износа;\n\nг) осъществява сътрудничество с местни и чуждестранни правителствени и неправителствени организации за подобряване на условията за износ;\n\nд) разработва и предлага на министъра на икономиката усъвършенстване на нормативната уредба относно външноикономическата дейност;\n\nе) проучва чуждестранния интерес към българските стоки и услуги по отделни стокови групи, отрасли и региони;\n\nж) периодично изготвя анализи за възможностите за износ на български стоки и услуги на международните пазари;\n\n2. координация на дейността на държавните органи и неправителствените организации в областта на износа и за оказване на методическа помощ по въпросите на насърчаване на българския износ:\n\nа) координира и подпомага методически органите на изпълнителната власт относно възможностите за разширяване на българския износ;\n\nб) организира и провежда мероприятия, в това число семинари, кръгли маси и работни срещи, за разясняване на действащото законодателство в областта на износа;\n\nв) поддържа контакти и сътрудничи с държавни органи и сродни организации в други държави, както и с международни организации и институции, чиято дейност е свързана с разширяването на стокообмена с другите страни;\n\nг) разработва и съдейства за реализирането на схеми за финансово подпомагане на български износители, включително чрез управление на целеви фондове за финансиране на дейности по насърчаване на износа;\n\nд) осъществява набиране на средства от местни и чуждестранни източници за финансиране на дейности по насърчаване на износа;\n\nе) координира национални, отраслови и регионални програми за насърчаване на износа, когато му бъде възложено със заповед на министъра на икономиката;\n\n3. информационно обслужване на експортния процес:\n\nа) създава и актуализира база данни за български фирми производители/износители, за чуждестранни купувачи, за асоциации, браншови съюзи, сродни организации в Република България и действащи организации по стимулиране на търговията в други страни, за развитие на външнотърговския стокообмен на Република България, за специализирани международни панаири и изложби в чужбина;\n\nб) предоставя информация от базата данни;\n\nв) изготвя справки и анализира данните за износа на страната;\n\nг) изготвя разработки в областта на износа;\n\nд) поддържа връзки с обществеността и с български и чуждестранни средства за масово осведомяване.\n\nРаздел II. Правомощия на изпълнителния директор и заместник изпълнителния директор на центъра\n\nРаздел II. Правомощия на изпълнителния директор и заместник изпълнителния директор на центъра\n\nЧл. 6. Изпълнителният директор на центъра: 1. организира, ръководи и отговаря за дейността на центъра; 2. представлява центъра; 3. взема решения за участие на центъра в организации със сходни цели; 4. разпорежда се със средствата на центъра по бюджета и от други източници; 5. изготвя и представя на министъра на икономиката ежегоден доклад за дейността на центъра; 6. сключва, изменя и прекратява служебните и трудовите правоотношения с лицата от администрацията на центъра; 7. утвърждава длъжностните характеристики на служителите от центъра; 8. материално поощрява и дисциплинарно санкционира служителите на центъра в съответствие с утвърдени вътрешни правила за организацията на работната заплата; 9. осъществява и други дейности, непосредствено свързани с управлението на центъра и осъществяване на неговите функции.\n\nЧл. 6. Изпълнителният директор на центъра:\n\n1. организира, ръководи и отговаря за дейността на центъра;\n\n2. представлява центъра;\n\n3. взема решения за участие на центъра в организации със сходни цели;\n\n4. разпорежда се със средствата на центъра по бюджета и от други източници;\n\n5. изготвя и представя на министъра на икономиката ежегоден доклад за дейността на центъра;\n\n6. сключва, изменя и прекратява служебните и трудовите правоотношения с лицата от администрацията на центъра;\n\n7. утвърждава длъжностните характеристики на служителите от центъра;\n\n8. материално поощрява и дисциплинарно санкционира служителите на центъра в съответствие с утвърдени вътрешни правила за организацията на работната заплата;\n\n9. осъществява и други дейности, непосредствено свързани с управлението на центъра и осъществяване на неговите функции.\n\nЧл. 7. (1) При осъществяването на своите функции изпълнителният директор на центъра се подпомага от заместник изпълнителен директор. (2) Заместник изпълнителният директор на центъра се назначава и освобождава от изпълнителния директор на центъра. (3) Изпълнителният директор на центъра упълномощава със заповед заместник изпълнителния директор, с която определя функциите му и срока на действие на упълномощаването.\n\nЧл. 7. (1) При осъществяването на своите функции изпълнителният директор на центъра се подпомага от заместник изпълнителен директор.\n\n(2) Заместник изпълнителният директор на центъра се назначава и освобождава от изпълнителния директор на центъра.\n\n(3) Изпълнителният директор на центъра упълномощава със заповед заместник изпълнителния директор, с която определя функциите му и срока на действие на упълномощаването.\n\nЧл. 8. При осъществяване на своите функции изпълнителният директор на центъра взаимодейства и сътрудничи с държавни органи и институции, както и с органи на местно самоуправление, с неправителствени организации и сдружения с нестопанска цел за развитие и насърчаване на износа.\n\nЧл. 8. При осъществяване на своите функции изпълнителният директор на центъра взаимодейства и сътрудничи с държавни органи и институции, както и с органи на местно самоуправление, с неправителствени организации и сдружения с нестопанска цел за развитие и насърчаване на износа.\n\nГлава трета. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА\n\nГлава трета. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ЦЕНТЪРА ЗА НАСЪРЧАВАНЕ НА ИЗНОСА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 9. (1) Администрацията на центъра е обща и специализирана, организирана в две дирекции, които подпомагат изпълнителния директор при осъществяване на правомощията му и осигуряват технически дейността на центъра. (2)Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". (3) Специализираната администрация е организирана в дирекция \"Експортен маркетинг\".\n\nЧл. 9. (1) Администрацията на центъра е обща и специализирана, организирана в две дирекции, които подпомагат изпълнителния директор при осъществяване на правомощията му и осигуряват технически дейността на центъра.\n\n(2)Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\".\n\n(3) Специализираната администрация е организирана в дирекция \"Експортен маркетинг\".\n\nЧл. 10. (1) Общата численост на персонала в центъра е 29 щатни бройки, в това число изпълнителен директор и заместник изпълнителен директор. Министърът на икономиката утвърждава структурата и щата на центъра. (2) Числеността в организационните структури и административните звена на центъра е посочена в приложението.\n\nЧл. 10. (1) Общата численост на персонала в центъра е 29 щатни бройки, в това число изпълнителен директор и заместник изпълнителен директор. Министърът на икономиката утвърждава структурата и щата на центъра.\n\n(2) Числеността в организационните структури и административните звена на центъра е посочена в приложението.\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 11. (1) Главният секретар осъществява административното ръководство на центъра в изпълнение на законовите разпореждания на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира функционирането на центъра за точното спазване на нормативните актове.\n\nЧл. 11. (1) Главният секретар осъществява административното ръководство на центъра в изпълнение на законовите разпореждания на изпълнителния директор.\n\n(2) Главният секретар ръководи, координира и контролира функционирането на центъра за точното спазване на нормативните актове.\n\nЧл. 12. Главният секретар: 1. осъществява общ контрол и отговаря за дейността и изпълнението на задачите на администрацията; 2. ръководи, координира и контролира документооборота и опазването на служебната тайна; 3. организира и отговаря за стопанисването и управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на центъра; 4. утвърждава разходите за управление на центъра; 5. координира и контролира финансово-стопанската дейност; 6. изпълнява и други задачи, възложени му от изпълнителния директор на центъра.\n\nЧл. 12. Главният секретар:\n\n1. осъществява общ контрол и отговаря за дейността и изпълнението на задачите на администрацията;\n\n2. ръководи, координира и контролира документооборота и опазването на служебната тайна;\n\n3. организира и отговаря за стопанисването и управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на центъра;\n\n4. утвърждава разходите за управление на центъра;\n\n5. координира и контролира финансово-стопанската дейност;\n\n6. изпълнява и други задачи, възложени му от изпълнителния директор на центъра.\n\nЧл. 13. (1) Главният секретар се назначава от изпълнителния директор за срок 5 години. (2) Главният секретар на центъра е и директор на дирекция \"Административно-правно и финансово-стопанско обслужване\".\n\nЧл. 13. (1) Главният секретар се назначава от изпълнителния директор за срок 5 години.\n\n(2) Главният секретар на центъра е и директор на дирекция \"Административно-правно и финансово-стопанско обслужване\".\n\nРаздел III. Обща администрация\n\nРаздел III. Обща администрация\n\nЧл. 14. Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. по отношение на човешките ресурси: а) подготвя актове за назначаване и трудовите договори с работещите в центъра и оформя прекратяването на служебните и трудовите правоотношения; б) отговаря за правилното отчитане на отпуските и заверява молбите за ползването им; в) издава и заверява служебните и трудовите книжки; г) изпълнява нормативните изисквания по заплащането на труда; д) подготвя длъжностното и поименното разписание на администрацията; е) образува и води служебните досиета на работещите в центъра; ж) оформя заповедите за командировка; з) организира и участва в подбора на кандидати за вакантни длъжности; и) изготвя документите, необходими за пенсиониране; 2. по отношение на деловодната дейност: а) приема и регистрира входящата кореспонденция; б)извежда изходящата кореспонденция; в) поддържа архива на центъра; г) експедира входящата и изходящата кореспонденция; 3. по отношение на правното обслужване: а) осигурява правното обслужване на центъра и спазването на действащото законодателство; б) осигурява правна помощ на ръководството на центъра за законосъобразното изпълнение на функциите му, изготвя становища по правни проблеми; в) осъществява процесуалното представителство по дела, по които центърът е страна; г) дава становища относно законосъобразността на проектите на актове с вътрешноведомствен характер; д) осигурява подготвянето на документите, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; е) подпомага изготвянето на становища и участва в подготовката на проекти на нормативни актове, отнасящи се до производството на стоки за износ и до стимулирането на експортния процес; ж) изготвя и съгласува договори, по които центърът е страна, като поддържа регистър на договорите; з) участва в работни групи за привеждане на българското законодателство в областта на износа в съответствие с общоприетите стандарти на Европейския съюз и на международните организации, в които Република България членува; и) дава становища и предложения по изготвянето на международни договори и спогодби за търговско-икономическо сътрудничество и за изграждане на зони за свободна търговия; 4. по отношение на финансово-стопанската дейност: а) осъществява финансовата дейност и счетоводната отчетност на центъра, предварителния и текущия контрол по разходването на парични средства съгласно утвърдения му бюджет; б) обработва и осчетоводява първичните счетоводни документи; в) изготвя периодичните счетоводни отчети и извършва периодичните и годишните инвентаризации на стоково-материалните ценности; г) изготвя месечните разплащателни ведомости по плащането на служителите; д) осъществява управлението на собствеността, предоставена на центъра за изпълнение на функциите му; е) осъществява набиране на средства от местни и чуждестранни източници за финансиране на дейности по насърчаване на износа; ж) осъществява снабдителски и технически дейности за експлоатация, използване, съхраняване и стопанисване и поддръжка на стоково-материалните активи на центъра; з) организира извършването на текущи ремонти и на всяка друга техническа дейност в центъра; 5. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор.\n\nЧл. 14. Дирекция \"Административно-правно и финансово-стопанско обслужване\":\n\n1. по отношение на човешките ресурси:\n\nа) подготвя актове за назначаване и трудовите договори с работещите в центъра и оформя прекратяването на служебните и трудовите правоотношения;\n\nб) отговаря за правилното отчитане на отпуските и заверява молбите за ползването им;\n\nв) издава и заверява служебните и трудовите книжки;\n\nг) изпълнява нормативните изисквания по заплащането на труда;\n\nд) подготвя длъжностното и поименното разписание на администрацията;\n\nе) образува и води служебните досиета на работещите в центъра;\n\nж) оформя заповедите за командировка;\n\nз) организира и участва в подбора на кандидати за вакантни длъжности;\n\nи) изготвя документите, необходими за пенсиониране;\n\n2. по отношение на деловодната дейност:\n\nа) приема и регистрира входящата кореспонденция;\n\nб)извежда изходящата кореспонденция;\n\nв) поддържа архива на центъра;\n\nг) експедира входящата и изходящата кореспонденция;\n\n3. по отношение на правното обслужване:\n\nа) осигурява правното обслужване на центъра и спазването на действащото законодателство;\n\nб) осигурява правна помощ на ръководството на центъра за законосъобразното изпълнение на функциите му, изготвя становища по правни проблеми;\n\nв) осъществява процесуалното представителство по дела, по които центърът е страна;\n\nг) дава становища относно законосъобразността на проектите на актове с вътрешноведомствен характер;\n\nд) осигурява подготвянето на документите, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения;\n\nе) подпомага изготвянето на становища и участва в подготовката на проекти на нормативни актове, отнасящи се до производството на стоки за износ и до стимулирането на експортния процес;\n\nж) изготвя и съгласува договори, по които центърът е страна, като поддържа регистър на договорите;\n\nз) участва в работни групи за привеждане на българското законодателство в областта на износа в съответствие с общоприетите стандарти на Европейския съюз и на международните организации, в които Република България членува;\n\nи) дава становища и предложения по изготвянето на международни договори и спогодби за търговско-икономическо сътрудничество и за изграждане на зони за свободна търговия;\n\n4. по отношение на финансово-стопанската дейност:\n\nа) осъществява финансовата дейност и счетоводната отчетност на центъра, предварителния и текущия контрол по разходването на парични средства съгласно утвърдения му бюджет;\n\nб) обработва и осчетоводява първичните счетоводни документи;\n\nв) изготвя периодичните счетоводни отчети и извършва периодичните и годишните инвентаризации на стоково-материалните ценности;\n\nг) изготвя месечните разплащателни ведомости по плащането на служителите;\n\nд) осъществява управлението на собствеността, предоставена на центъра за изпълнение на функциите му;\n\nе) осъществява набиране на средства от местни и чуждестранни източници за финансиране на дейности по насърчаване на износа;\n\nж) осъществява снабдителски и технически дейности за експлоатация, използване, съхраняване и стопанисване и поддръжка на стоково-материалните активи на центъра;\n\nз) организира извършването на текущи ремонти и на всяка друга техническа дейност в центъра;\n\n5. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор.\n\nРаздел IV. Специализирана администрация\n\nРаздел IV. Специализирана администрация\n\nЧл. 15. Дирекция \"Експортен маркетинг\" включва: 1. отдел \"Информация, проучвания и развитие\"; 2. отдел \"Международни изложения и реклама\".\n\nЧл. 15. Дирекция \"Експортен маркетинг\" включва:\n\n1. отдел \"Информация, проучвания и развитие\";\n\n2. отдел \"Международни изложения и реклама\".\n\nЧл. 16. Отдел \"Информация, проучвания и развитие\": 1. по отношение на общото информационно осигуряване: а) осигурява ефективна бизнесинформационна система - база данни, библиотека, Интернет страница и Trade Point; б) осъществява в печатна и електронна форма информационни услуги относно националната и световната търговска статистика, външнотърговски режими, регулиране на търговски отношения, стандартизация, опаковка, кредитна и данъчна политика, митнически режим; в) координира дейността по подготовката на изданията на центъра; г) съдейства за информационното осигуряване на организираните от центъра мероприятия; д) поддържа кореспонденция с лица, желаещи обща информация за условията за износ на български стоки; е) улеснява контактите на българските износители с чуждестранни купувачи и разпространява търговски запитвания и предложения; ж) поддържа и попълва библиотечния фонд на центъра; 2. по отношение на специализираното информационно осигуряване: а) попълва и поддържа база данни за български фирми производители/износители и чуждестранни купувачи, за асоциации, браншови съюзи, сродни организации в Република България и действащи организации по стимулиране на търговията в други страни, за развитие на външнотърговския стокообмен на България и за специализирани международни панаири и изложби в чужбина; б) отправя искания и организира получаването на данни за външнотърговския стокообмен на Република България за всяко тримесечие от Министерството на икономиката, Министерството на финансите, Националния статистически институт, Българската народна банка и други държавни органи; в) изготвя справки за износа на страната по обем, държави, стокови групи и по други признаци; г) изготвя месечни справки за търсенето на български стоки по страни и стокови групи; д) предоставя информация от базата данни на държавни органи, неправителствени организации и на други заинтересувани лица по реда и в сроковете, утвърдени с вътрешноведомствена заповед на изпълнителния директор; е) обслужва информационните връзки на центъра с Интернет, като подготвя, поддържа и периодично осъвременява страницата на центъра; ж) отговаря за стандартизацията на базата данни в центъра, осигурява техническото й поддържане и постоянния достъп до информацията в нея; з) поддържа системата за управление на информацията в центъра; и) обслужва компютърната техника в центъра; 3. по отношение на експортната политика: а) осигурява оперативното взаимодействие на центъра с български правителствени и неправителствени организации за реализиране на националната експортна стратегия и изработва становища и предложения за нейното усъвършенстване; б) координира и подпомага методически органите на изпълнителната власт по въпросите на насърчаването на българския износ; в) извършва анализи на експортния потенциал и на износа на Република България; г) изготвя доклади и отчети за дейността на центъра; д) обслужва дейността на консултативния съвет към центъра; 4. по отношение на маркетинговите проучвания: а) извършва пазарни и продуктови проучвания; б)предоставя специализирани маркетингови услуги за организацията, регулирането и процедурите в експортната дейност; в) консултира българските износители за определяне на пазарна стратегия и търговска практика; г) съдейства на български физически или юридически лица за осъществяване на контакти с потенциални чуждестранни купувачи; д) съдейства на чуждестранните купувачи за осъществяване на контакти с държавни органи, с български физически или юридически лица; е) попълва база данни за възможностите за износ на български стоки в другите страни; 5. по отношение на експортните програми за развитие: а) осъществява дейност по координацията на национални или регионални програми за развитие на износа, когато такава е възложена на центъра; б) работи за реализацията на определени от правителството приоритетни проекти в областта на износа; в) разработва интегрирани секторни програми за увеличаване на износа; г) работи оперативно по управлението на проекти на чуждестранни и международни организации за увеличаване конкурентоспособността на българския износ, разширяване присъствието на традиционни и излизане на нови пазари; д) анализира потребностите от специализирани маркетингови познания и външнотърговска квалификация на българските производители и износители и управлява проекти за професионално обучение и развитие на човешките ресурси; е) подготвя проекти за сключване и допълване на двустранни и многостранни споразумения за сътрудничество с организации за насърчаване на търговията и координира тяхното осъществяване; ж) подготвя становища за необходимостта от създаване на междуведомствени групи за осигуряване на институционална подкрепа на приоритетни експортни отрасли; з) попълва база от данни за международни програми за насърчаване на износа; и) разработва проекти на работни програми за включване в управлявани от международни организации или чуждестранни институции програми за насърчаване на износа; 6. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор.\n\nЧл. 16. Отдел \"Информация, проучвания и развитие\":\n\n1. по отношение на общото информационно осигуряване:\n\nа) осигурява ефективна бизнесинформационна система - база данни, библиотека, Интернет страница и Trade Point;\n\nб) осъществява в печатна и електронна форма информационни услуги относно националната и световната търговска статистика, външнотърговски режими, регулиране на търговски отношения, стандартизация, опаковка, кредитна и данъчна политика, митнически режим;\n\nв) координира дейността по подготовката на изданията на центъра;\n\nг) съдейства за информационното осигуряване на организираните от центъра мероприятия;\n\nд) поддържа кореспонденция с лица, желаещи обща информация за условията за износ на български стоки;\n\nе) улеснява контактите на българските износители с чуждестранни купувачи и разпространява търговски запитвания и предложения;\n\nж) поддържа и попълва библиотечния фонд на центъра;\n\n2. по отношение на специализираното информационно осигуряване:\n\nа) попълва и поддържа база данни за български фирми производители/износители и чуждестранни купувачи, за асоциации, браншови съюзи, сродни организации в Република България и действащи организации по стимулиране на търговията в други страни, за развитие на външнотърговския стокообмен на България и за специализирани международни панаири и изложби в чужбина;\n\nб) отправя искания и организира получаването на данни за външнотърговския стокообмен на Република България за всяко тримесечие от Министерството на икономиката, Министерството на финансите, Националния статистически институт, Българската народна банка и други държавни органи;\n\nв) изготвя справки за износа на страната по обем, държави, стокови групи и по други признаци;\n\nг) изготвя месечни справки за търсенето на български стоки по страни и стокови групи;\n\nд) предоставя информация от базата данни на държавни органи, неправителствени организации и на други заинтересувани лица по реда и в сроковете, утвърдени с вътрешноведомствена заповед на изпълнителния директор;\n\nе) обслужва информационните връзки на центъра с Интернет, като подготвя, поддържа и периодично осъвременява страницата на центъра;\n\nж) отговаря за стандартизацията на базата данни в центъра, осигурява техническото й поддържане и постоянния достъп до информацията в нея;\n\nз) поддържа системата за управление на информацията в центъра;\n\nи) обслужва компютърната техника в центъра;\n\n3. по отношение на експортната политика:\n\nа) осигурява оперативното взаимодействие на центъра с български правителствени и неправителствени организации за реализиране на националната експортна стратегия и изработва становища и предложения за нейното усъвършенстване;\n\nб) координира и подпомага методически органите на изпълнителната власт по въпросите на насърчаването на българския износ;\n\nв) извършва анализи на експортния потенциал и на износа на Република България;\n\nг) изготвя доклади и отчети за дейността на центъра;\n\nд) обслужва дейността на консултативния съвет към центъра;\n\n4. по отношение на маркетинговите проучвания:\n\nа) извършва пазарни и продуктови проучвания;\n\nб)предоставя специализирани маркетингови услуги за организацията, регулирането и процедурите в експортната дейност;\n\nв) консултира българските износители за определяне на пазарна стратегия и търговска практика;\n\nг) съдейства на български физически или юридически лица за осъществяване на контакти с потенциални чуждестранни купувачи;\n\nд) съдейства на чуждестранните купувачи за осъществяване на контакти с държавни органи, с български физически или юридически лица;\n\nе) попълва база данни за възможностите за износ на български стоки в другите страни;\n\n5. по отношение на експортните програми за развитие:\n\nа) осъществява дейност по координацията на национални или регионални програми за развитие на износа, когато такава е възложена на центъра;\n\nб) работи за реализацията на определени от правителството приоритетни проекти в областта на износа;\n\nв) разработва интегрирани секторни програми за увеличаване на износа;\n\nг) работи оперативно по управлението на проекти на чуждестранни и международни организации за увеличаване конкурентоспособността на българския износ, разширяване присъствието на традиционни и излизане на нови пазари;\n\nд) анализира потребностите от специализирани маркетингови познания и външнотърговска квалификация на българските производители и износители и управлява проекти за професионално обучение и развитие на човешките ресурси;\n\nе) подготвя проекти за сключване и допълване на двустранни и многостранни споразумения за сътрудничество с организации за насърчаване на търговията и координира тяхното осъществяване;\n\nж) подготвя становища за необходимостта от създаване на междуведомствени групи за осигуряване на институционална подкрепа на приоритетни експортни отрасли;\n\nз) попълва база от данни за международни програми за насърчаване на износа;\n\nи) разработва проекти на работни програми за включване в управлявани от международни организации или чуждестранни институции програми за насърчаване на износа;\n\n6. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор.\n\nЧл. 17. Отдел \"Международни изложения и реклама\": 1. във връзка с осигуряване представянето на български стоки и услуги в чужбина: а) предлага концепции и реализира програми за национални участия в международни търговски панаири; б) координира и осъществява програми за фирмено и браншово участие в специализирани международни изложения; в) изработва критерии и процедури за участие във и за провеждане, при необходимост, на конкурс за избор на фирми - организатори (технически) на участия на международни панаири; г) планира, осъществява и координира организацията на търговски мисии, бизнесфоруми и делегации и на други изяви за промоция на българския експортен потенциал; д) разпространява календар на международни търговски панаири, специализирани изложения и търговски мисии в страната и в чужбина; е) поддържа база данни за международни панаири и изложби в Република България и в чужбина; 2. по отношение на рекламното осигуряване на износа: а) предлага и реализира програми за осъществяване на реклама на българския потенциал; б) съставя и разпространява рекламни издания и каталози на български производители и износители; в) изработва критерии и процедури за участие във и за провеждане на конкурс за избор на рекламна агенция; 3. разработва и съдейства за реализирането на схеми за финансово подпомагане представянето на български стоки и услуги в чужбина, включително чрез управление на целеви фондове; 4. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор.\n\nЧл. 17. Отдел \"Международни изложения и реклама\":\n\n1. във връзка с осигуряване представянето на български стоки и услуги в чужбина:\n\nа) предлага концепции и реализира програми за национални участия в международни търговски панаири;\n\nб) координира и осъществява програми за фирмено и браншово участие в специализирани международни изложения;\n\nв) изработва критерии и процедури за участие във и за провеждане, при необходимост, на конкурс за избор на фирми - организатори (технически) на участия на международни панаири;\n\nг) планира, осъществява и координира организацията на търговски мисии, бизнесфоруми и делегации и на други изяви за промоция на българския експортен потенциал;\n\nд) разпространява календар на международни търговски панаири, специализирани изложения и търговски мисии в страната и в чужбина;\n\nе) поддържа база данни за международни панаири и изложби в Република България и в чужбина;\n\n2. по отношение на рекламното осигуряване на износа:\n\nа) предлага и реализира програми за осъществяване на реклама на българския потенциал;\n\nб) съставя и разпространява рекламни издания и каталози на български производители и износители;\n\nв) изработва критерии и процедури за участие във и за провеждане на конкурс за избор на рекламна агенция;\n\n3. разработва и съдейства за реализирането на схеми за финансово подпомагане представянето на български стоки и услуги в чужбина, включително чрез управление на целеви фондове;\n\n4. извършва други дейности, произтичащи от разпореждания на изпълнителния директор и заместник изпълнителния директор.\n\nРаздел V. Организация на работата в Центъра за насърчаване на износа\n\nРаздел V. Организация на работата в Центъра за насърчаване на износа\n\nЧл. 18. (1) Директорите на дирекции и началниците на отдели организират, координират, отчитат и носят отговорност за изпълнението на задачите на административните звена, които ръководят, в съответствие с определените в правилника функции. (2) Държавните служители и лицата, работещи по трудово правоотношение в центъра, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 18. (1) Директорите на дирекции и началниците на отдели организират, координират, отчитат и носят отговорност за изпълнението на задачите на административните звена, които ръководят, в съответствие с определените в правилника функции.\n\n(2) Държавните служители и лицата, работещи по трудово правоотношение в центъра, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 19. (1) Държавните служители и лицата, работещи по трудово правоотношение в центъра, са длъжни да пазят служебна и търговска тайна по отношение на информация за дейността и конкретните задачи на центъра, станали им известни по повод на работата. (2) Държавните служители и лицата, работещи по трудово правоотношение в центъра, подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя от изпълнителния директор на центъра. (3) Държавните служители и лицата, работещи по трудово правоотношение в центъра, не могат от свое име да оказват консултантски услуги или друга конкурентна дейност на лица, които ползват услугите на центъра.\n\nЧл. 19. (1) Държавните служители и лицата, работещи по трудово правоотношение в центъра, са длъжни да пазят служебна и търговска тайна по отношение на информация за дейността и конкретните задачи на центъра, станали им известни по повод на работата.\n\n(2) Държавните служители и лицата, работещи по трудово правоотношение в центъра, подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя от изпълнителния директор на центъра.\n\n(3) Държавните служители и лицата, работещи по трудово правоотношение в центъра, не могат от свое име да оказват консултантски услуги или друга конкурентна дейност на лица, които ползват услугите на центъра.\n\nЧл. 20. (1) Към центъра е създаден консултативен съвет, чиито членове се определят от министъра на икономиката. (2) Председател на консултативния съвет е министърът на икономиката. В отсъствие на председателя неговите функции се изпълняват от заместник-председателя. (3) Председателят на консултативния съвет може да упълномощи заместник-председателя и/или член на съвета с отделни свои права за определен срок. (4) Консултативният съвет към центъра прави предложения и препоръки за работата на центъра. (5) Консултативният съвет се свиква на заседания от председателя или по искане на половината от членовете му най-малко два пъти в годината.\n\nЧл. 20. (1) Към центъра е създаден консултативен съвет, чиито членове се определят от министъра на икономиката.\n\n(2) Председател на консултативния съвет е министърът на икономиката. В отсъствие на председателя неговите функции се изпълняват от заместник-председателя.\n\n(3) Председателят на консултативния съвет може да упълномощи заместник-председателя и/или член на съвета с отделни свои права за определен срок.\n\n(4) Консултативният съвет към центъра прави предложения и препоръки за работата на центъра.\n\n(5) Консултативният съвет се свиква на заседания от председателя или по искане на половината от членовете му най-малко два пъти в годината.\n\nЧл. 21. Центърът може да привлича извънщатни сътрудници и консултанти.\n\nЧл. 21. Центърът може да привлича извънщатни сътрудници и консултанти.\n\nЧл. 22. (1) Работното време на центъра е от 9 до 17 ч. и 30 мин. с обедна почивка от 12 ч. и 30 мин. до 13 ч. (2) Приемното време на административните звена, които работят с външни лица, се определя със заповед на изпълнителния директор.\n\nЧл. 22. (1) Работното време на центъра е от 9 до 17 ч. и 30 мин. с обедна почивка от 12 ч. и 30 мин. до 13 ч.\n\n(2) Приемното време на административните звена, които работят с външни лица, се определя със заповед на изпълнителния директор.\n\nЧл. 23. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия и предметни награди в размер до 3 минимални работни заплати за една календарна година.\n\nЧл. 23. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия и предметни награди в размер до 3 минимални работни заплати за една календарна година.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Устройственият правилник отменя Правилника за устройството и дейността на Центъра за насърчаване на износа (ДВ, бр. 40 от 1997 г.).\n\n§ 1. Устройственият правилник отменя Правилника за устройството и дейността на Центъра за насърчаване на износа (ДВ, бр. 40 от 1997 г.).\n\n§ 2. Правилникът се приема на основание § 3 от преходните и заключителните разпоредби на Закона за администрацията (ДВ, бр. 130 от 1998 г.) и в изпълнение на чл. 3 от ПМС № 45 от 1997 г. (ДВ, бр. 15 от 1997 г.).\n\n§ 2. Правилникът се приема на основание § 3 от преходните и заключителните разпоредби на Закона за администрацията (ДВ, бр. 130 от 1998 г.) и в изпълнение на чл. 3 от ПМС № 45 от 1997 г. (ДВ, бр. 15 от 1997 г.).\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 13, ал. 2 Численост на персонала в организационните структури и административните звена на Центъра за насърчаване на износа - 29 щатни бройки 1. Изпълнителен директор 1 2. Заместник изпълнителен директор 1 3. Главен секретар 1 4. Обща администрация, 5 в т.ч. дирекция \"Административно- правно и финансово-стопанско обслужване\" 5 5. Специализирана администрация, 21 в т.ч. дирекция \"Експортен маркетинг\" 21\n\nПриложение към чл. 13, ал. 2\n\nЧисленост на персонала в организационните структури и административните звена на Центъра за насърчаване на износа - 29 щатни бройки\n\n| ↑ нагоре | ← назад | пълна версия"
}