{
  "ldoc_id": "-12562430",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12562430",
  "list_title": "Устройствен правилник на изпълнителната агенция \"проучване и поддържане на р. дунав\"",
  "law_title": "Устройствен правилник на изпълнителната агенция \"проучване и поддържане на р. дунав\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"ПРОУЧВАНЕ И ПОДДЪРЖАНЕ НА Р. ДУНАВ\" В сила от 12.05.2000 г. Приет с  ПМС № 74 от 04.05.2000 г. Обн. ДВ. бр. 39 от 12 Май 2000г. , изм. ДВ. бр. 87 от 9 Октомври 2001г. , изм. ДВ. бр. 96 от 30 Ноември 2005г. , изм. ДВ. бр. 43 от 26 Май 2006г. , изм. ДВ. бр. 68 от 1 Август 2008г. , изм. ДВ. бр. 15 от 23 Февруари 2010г. , изм. ДВ. бр. 64 от 19 Август 2011г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 6 от 22 Януари 2013г. , изм. и доп. ДВ. бр. 33 от 8 Май 2015г. , изм. ДВ. бр. 36 от 13 Май 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и съставът на Изпълнителната агенция \"Проучване и поддържане на р. Дунав\" - Русе, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г., изм. - ДВ, бр. 36 от 2022 г.) Агенцията е юридическо лице със седалище Русе - второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., доп. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 36 от 2022 г.) Министърът на транспорта и съобщенията осъществява контрол върху дейността на агенцията чрез дирекция \"Звено за вътрешен одит\" и инспектората на Министерството на транспорта и съобщенията. Чл. 3. (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Агенцията има собствен знак и официален печат с кръгла форма, в средата на който е изобразен гербът на Република България, с надпис: Република България, Министерство на транспорта и съобщенията *А \"Проучване и поддържане на река Дунав\" - Русе*. Чл. 4. Агенцията изпълнява функции в съответствие с вътрешното и международното право относно обслужване проучването и поддържането на условията за корабоплаване във вътрешните водни пътища на Република България. Чл. 4а. (Нов - ДВ, бр. 15 от 2010 г.) Агенцията осъществява мониторинг и извършва изследователска дейност в областта на хидроложките и хидрографните проучвания с наличната специализирана техника. Чл. 5. (1) Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Бюджетните средства включват трансфери от бюджета на Министерството на транспорта и съобщенията за разходи по изпълнение на държавните функции на агенцията и за заплащане на необходимите за дейността активи и услуги. Чл. 6. Агенцията събира приходи от: 1. (доп. - ДВ, бр. 33 от 2015 г.) услуги от съдоподемна, маневрена и аварийно-спасителна дейност; 2. водолазни услуги; 3. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) извършване на геодезически и хидрографски дейности; 4. предоставяне на хидроложка и хидрометеорологична информация; 5. драгажна дейност; 6. (нова - ДВ, бр. 33 от 2015 г.) таксите, свързани с разрешителния режим за изземване на наносни отложения по чл. 50, ал. 2 от Закона за водите ; 7. (нова - ДВ, бр. 33 от 2015 г.) наеми от имущество. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Раздел I. Общи положения Чл. 7. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Изпълнителният директор се назначава от министъра на транспорта и съобщенията съгласувано с министър-председателя. Чл. 8. (1) Изпълнителният директор е орган на изпълнителната власт за изпълнение на държавната политика относно проучването и поддържането на р. Дунав с цел осигуряване на безопасни условия за корабоплаване във вътрешните водни пътища. (2) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. (3) Изпълнителният директор отговаря за организацията и дейността на агенцията. (4) (Нова - ДВ, бр. 33 от 2015 г.) Изпълнителният директор ръководи и представлява агенцията пред държавните органи, физическите и юридическите лица в страната и в чужбина. Раздел II. Правомощия на изпълнителния директор Чл. 9. (Изм. - ДВ, бр. 33 от 2015 г.) Изпълнителният директор ръководи, организира и контролира: 1. изпълнението на правилниците, наредбите, заповедите и инструкциите, издадени от компетентните органи; 2. участието в международната дейност в областта на корабоплаването по вътрешните водни пътища по двустранно и многостранно сътрудничество, като: а) осъществява и координира изпълнението на задълженията, произтичащи от членството на Република България в международните специализирани органи и организации, конвенции, спогодби и договори; б) подготвя предложения за сключване, присъединяване, ратифициране, денонсиране и изменяне на международни договори и участието в международни организации; в) разработва предложения за актуализиране и хармонизиране на националното законодателство със съответните актове на международните организации и на Европейския съюз; 3. (нова - ДВ, бр. 33 от 2015 г.)  изпълнението на проекти, финансирани от фондове на Европейския съюз и от други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав; 4. (нова - ДВ, бр. 33 от 2015 г.)  издаването на периодични информационни бюлетини и справки. Чл. 9а. (Нов - ДВ, бр. 64 от 2011 г.) Изпълнителният директор издава разрешителни за ползване на воден обект за изземване на наносни отложения от р. Дунав. Чл. 9б. (Нов - ДВ, бр. 33 от 2015 г.) Изпълнителният директор: 1. определя политиката и целите, свързани с дейността на агенцията в областта на поддържането и проучването на р. Дунав в българския участък; 2. сключва договори, свързани с осъществяването на дейността на агенцията; 3. назначава и освобождава държавните служители в агенцията; 4. сключва, изменя и прекратява трудовите договори на служителите в агенцията; 5. утвърждава правила за организацията и дейността, вътрешния ред и работната заплата в агенцията; 6. взема решения за провеждане на процедури по Закона за обществените поръчки и възлага обществени поръчки; 7. командирова служителите на агенцията в страната и в чужбина; 8. назначава дисциплинарен съвет на агенцията и налага дисциплинарни наказания на назначените от него служители. Чл. 10. (1) Изпълнителният директор отговаря за своевременното събиране на приходите и за целесъобразното и законосъобразното разходване на бюджетните средства. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Изпълнителният директор представя ежегодно на министъра на транспорта и съобщенията доклад за дейността на агенцията. Чл. 11. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 12. Изпълнителният директор осъществява своите правомощия в сътрудничество с органите на изпълнителната власт за изпълнение на единната държавна политика. Чл. 13. Изпълнителният директор информира обществеността и осигурява публичност и прозрачност на извършваните от агенцията дейности. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Раздел I. Общи положения Чл. 14. (1) (Изм. - ДВ, бр. 33 от 2015 г.) Агенцията участва в работата на Дунавската комисия в Будапеща, в Работната група по вътрешен воден транспорт към Европейската икономическа комисия (ИКЕ) при ООН в Женева, в Смесената българо-румънска комисия за р. Дунав в Смесената техническа комисия за проверка на техническото състояние на моста над река Дунав между Русе и Гюргево и хидравличния режим в зоната на моста и в Съвместната българо-румънска техническа комисия за състоянието на моста на река Дунав при Видин - Калафат и водния режим на реката в района на съоръжението, както и в работата на други международни организации, свързани с инфраструктурата, екологията и други проблеми по р. Дунав и по европейските вътрешни водни пътища. (2) Агенцията изготвя становища по проектите на актове на органите и организациите по ал. 1 и участва със свои експерти и специалисти в работните им сесии. (3) Агенцията осигурява изпълнението на решения и препоръки на международните органи и организации по ал. 1, отнасящи се до българския участък от р. Дунав. (4) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията изпълнява проекти, финансирани от фондове на Европейския съюз и от други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав. (5) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията осъществява дейности по координация на изпълнението, мониторинг и отчитане на програми и проекти в качеството си на бенефициент по тях. (6) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията осъществява сътрудничество с международни организации и участва в национални и международни проекти. Чл. 15. Агенцията осъществява дейността си, като: 1. (изм. - ДВ, бр. 33 от 2015 г.) осигурява навигационно-пътевата обстановка, като извършва: а) хидрографски измервания в българо-румънския участък на р. Дунав от км 374,100 до км 845,650; б) обозначаване на корабоплавателния път с плаващи навигационни знаци в българо-румънския участък на р. Дунав от км 374,100 до км 610,000; в) обозначаване с брегови сигнални знаци, регулиращи корабоплаването; г) дъноудълбочителни, водолазни, трални и съдоподемни дейности за поддържане на корабоплавателния път по р. Дунав и в подходите на пристанищата и зимовниците, за безопасността на корабоплаването в общия българо-румънски участък от реката; 2. (изм. - ДВ, бр. 33 от 2015 г.) проучва и изучава хидроморфоложкия и хидроложкия режим на р. Дунав в българския участък, както следва: колебанията на водното ниво; температурата на водата; скоростта и направлението на течението; дебита на реката; ледовия режим; ерозията на бреговете и островите; образуването на пясъчни наноси и острови; 3. събира и разпространява информация за състоянието на корабоплавателния път и за хидрометеорологичния режим на реката; 4. (изм. - ДВ, бр. 33 от 2015 г.) изучава хидроморфоложкия и хидроложкия режим в зоната на хидротехническите съоръжения в българо-румънския участък на река Дунав и организира безпрепятствено корабоплаване в района на моста Русе - Гюргево; 5. (отм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) 6. (изм. - ДВ, бр. 15 от 2010 г.) извършва изследователска дейност в областта на хидроморфологията на реката и подготвя лоции, навигационни карти, планове, годишници, справочници и други пособия за нуждите на корабоплаването, на Дунавската комисия и на смесените българо-румънски комисии; 7. осигурява информация в областта на проучванията на реката; 8. (изм. - ДВ, бр. 15 от 2010 г.) уведомява съответните органи, министерства и ведомства за вземането на предохранителни мерки при евентуална опасност от наводнения, ерозия на бреговете, ледови явления, поява на нефтени разливи и други; 9. (изм. - ДВ, бр. 33 от 2015 г.) проучва и съгласува проектите за изграждане на хидротехническите и инфраструктурните обекти, извършващи се по реката; 10. (изм. - ДВ, бр. 33 от 2015 г.) съгласува разполагането на технически съоръжения в руслото на реката от гледна точка на корабоплаването, рушенето на брега и островите; 11. (доп. - ДВ, бр. 33 от 2015 г.) извършва хидрометеорологичните наблюдения в българския участък посредством станциите Ново село, Лом, Оряхово, Свищов, Русе и Силистра и обявява щормови предупреждения за осигуряване на корабоплаването; 12. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) изпълнява проекти по поддържане и подобряване на условията за корабоплаване по р. Дунав; 13. (нова - ДВ, бр. 15 от 2010 г.) изпълнява проекти, свързани с развитието на вътрешните водни пътища; 14. (нова - ДВ, бр. 15 от 2010 г.) участва в локализиране и ликвидиране на замърсявания от корабоплавателна дейност в общия българо-румънски участък на реката; 15. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 16. (нова - ДВ, бр. 33 от 2015 г.) издава краткосрочни прогнози за водните нива и ледовите явления по реката в общия и българо-румънски участък; 17. (нова - ДВ, бр. 33 от 2015 г.) изработва проекти за драгаж с цел подобряване габаритите на фарватера; 18. (нова - ДВ, бр. 33 от 2015 г.) издава схеми за добив на наносни отложения и за депониране на такива в коритото на река Дунав; 19. (нова - ДВ, бр. 33 от 2015 г.) предоставя необходимата информация за нуждите на българската речна информационна система; 20. (нова - ДВ, бр. 33 от 2015 г.) извършва мониторинга на количеството на водите на река Дунав. Раздел II. Структура Чл. 16. (1) (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) Агенцията е организирана в 4 дирекции, които подпомагат изпълнителния директор при осъществяване на правомощията му, осигуряват технически дейността му и извършват дейности по административното обслужване на гражданите и юридическите лица. (2) (Изм. - ДВ, бр. 87 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 43 от 2006 г., в сила от 26.05.2006 г., изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 6 от 2013 г., изм. - ДВ, бр. 33 от 2015 г.) Общата численост на персонала в агенцията е 120 щатни бройки, разпределени съгласно приложението . (3) Структурата на звената и щатното разписание се утвърждават от изпълнителния директор в рамките на утвърдената численост. Чл. 17. (1) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г.) Административното ръководство на агенцията се осъществява от главен секретар, назначен от изпълнителния директор. (2) Главният секретар: 1. (изм. - ДВ, бр. 33 от 2015 г.) организира, координира и контролира дейността на административните звена за точното спазване на нормативните актове и разпореждания на изпълнителния директор; 2. (изм. - ДВ, бр. 33 от 2015 г.) организира изпълнението на стратегическите цели на агенцията и отговаря за планирането и отчитането на изпълнението им; 3. изготвя проект на ежегоден доклад на изпълнителния директор за дейността на агенцията; 4. организира подготовката на проекта на бюджет на агенцията; 5. (нова - ДВ, бр. 33 от 2015 г.) ръководи и контролира процедурите по разработване, утвърждаване и изменение на длъжностните характеристики на държавните служители; 6. (нова - ДВ, бр. 33 от 2015 г.) организира ежегодно изготвянето на доклад за състоянието на администрацията; 7. (нова - ДВ, бр. 33 от 2015 г.) контролира спазването на Кодекса за поведение на служителите в държавната администрация ; 8. (нова - ДВ, бр. 33 от 2015 г.) организира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 9. (нова - ДВ, бр. 33 от 2015 г.) координира и подпомага изготвянето на годишни планове и отчети на агенцията и ежегодния доклад за състоянието на системите за финансово управление и контрол в агенцията. Раздел III. Обща администрация Чл. 18. (1) (Изм. - ДВ, бр. 33 от 2015 г.) Общата администрация изпълнява функции по правното, административното и информационното обслужване, по управлението на човешките ресурси, както и по управлението на бюджета на агенцията. (2) Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". (3) (Изм. - ДВ, бр. 33 от 2015 г.) Дирекцията по ал. 2: 1. (изм. - ДВ, бр. 33 от 2015 г.) организира и контролира финансовата дейност, счетоводната отчетност и вътрешния финансов контрол в съответствие със Сметкоплана на бюджетните предприятия и Единната бюджетна класификация; изготвя периодични и годишни финансови отчети за касовото изпълнение на бюджета и отчети за степента на изпълнение на политиките и програмите от програмния бюджет; организира и осъществява касовите разплащания и счетоводната отчетност на приходите и разходите на агенцията; организира и провежда инвентаризации на активите и пасивите с цел достоверното им представяне във финансовите отчети на агенцията; 2. (изм. - ДВ, бр. 33 от 2015 г.) осигурява правна помощ за законосъобразното изпълнение на функциите на агенцията; 3. (изм. - ДВ, бр. 33 от 2015 г.) организира и осъществява деловодната и архивната дейност в агенцията; 4. (изм. - ДВ, бр. 33 от 2015 г.) поддържа информационната инфраструктура, функционирането на локални и градски мрежи, комуникационно оборудване, компютърна техника, софтуер, бази данни и интернет страницата на агенцията; 5. (изм. - ДВ, бр. 33 от 2015 г.) организира управлението и развитието на човешките ресурси; 6. (изм. - ДВ, бр. 33 от 2015 г.) подготвя и провежда конкурсите за държавни служители; 7. (изм. - ДВ, бр. 33 от 2015 г.) поддържа системата за управление на качеството в агенцията; 8. (изм. - ДВ, бр. 33 от 2015 г.) организира своевременно събиране на вземанията; 9. (изм. - ДВ, бр. 33 от 2015 г.) извършва подготовката на проектобюджета на администрацията и отчетите по изпълнението на бюджета; 10. (отм. - ДВ, бр. 33 от 2015 г.) 11. (изм. - ДВ, бр. 33 от 2015 г.) осъществява административното и стопанското обслужване на агенцията. Раздел IV. Специализирана администрация Чл. 19. (1) Специализираната администрация подпомага и осигурява осъществяването на правомощията на изпълнителния директор. (2) (Изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) Специализираната администрация е организирана в 3 дирекции за изпълнение на специфични функции по проучване и поддържане на плавателния път. Чл. 20. (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., отм. - ДВ, бр. 64 от 2011 г.) Чл. 21. (1) Дирекция \"Хидрология и хидрометеорология\": 1. извършва всички хидроложки измервания и целия комплекс от непрекъснати денонощни синоптични и метеорологични наблюдения по р. Дунав в станциите Ново село, Лом, Оряхово, Свищов, Русе и Силистра; 2. (изм. - ДВ, бр. 33 от 2015 г.) извършва всички измервания за определяне на ниското и високото корабоплавателно водно ниво; 3. (изм. и доп. - ДВ, бр. 33 от 2015 г.) извършва измервания за определяне скоростите на течението по фарватера, критичните участъци и в района на хидротехническите съоръжения; 4. (отм. - ДВ, бр. 33 от 2015 г.) 5. извършва измервания за определяне наносния отток на реката при основните хидрометрични станции; 6. извършва набирания на проби за определяне мътността на водата; 7. води статистика за образувалите се ледови явления в българския участък от р. Дунав; 8. (отм. - ДВ, бр. 33 от 2015 г.) 9. (изм. - ДВ, бр. 15 от 2010 г.) извършва изследователска дейност в областта на хидрологията на река Дунав; 10. (доп. - ДВ, бр. 33 от 2015 г.) създава методология за краткосрочни хидроложки прогнози; 11. извършва ежедневни, месечни, годишни и многогодишни разработки на метеорологичните данни от станциите на агенцията; 12. (изм. - ДВ, бр. 33 от 2015 г.) предоставя ежедневно информационните бюлетини на заинтересуваните фирми и организации; 13. (изм. - ДВ, бр. 33 от 2015 г.) обработва и разпространява в международния обмен хидроложките данни; 14. създава електронна база от хидроложки и хидрометеорологични данни; 15. (отм. - ДВ, бр. 33 от 2015 г.) 16. (изм. - ДВ, бр. 33 от 2015 г.) предоставя на заинтересуваните лица необходимата хидроложка и хидрометеорологична информация; 17. съгласува проектите за строителство по р. Дунав от хидроложка гледна точка; 18. издава двудневни и седмични прогнози за нивото на реката, както и тридневни - за ледовите явления; 19. издава ежедневен \"Хидрометеорологичен и навигационен бюлетин за р. Дунав\"; 20. (изм. - ДВ, бр. 33 от 2015 г.) извършва щормови оповестявания до корабоплавателите, корабособствениците, пристанищата и формированията на Гражданската защита за населението; 21. изготвя необходимите становища в рамките на компетентността си за Дунавската комисия, смесените българо-румънски комисии, Работната група по вътрешен воден транспорт към ИКЕ при ООН и за други заинтересувани международни организации, свързани с речното корабоплаване; 22. (отм. - ДВ, бр. 33 от 2015 г.) 23. (нова - ДВ, бр. 64 от 2011 г.) извършва целия комплекс от хидрографни и морфоложки проучвания в българския участък на р. Дунав от км 845,650 до км 374,100; 24. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва измервания в критичните за корабоплаването райони, подходи на пристанища, зимовници (лимани), временни зимни убежища и второстепенни ръкави; 25. (нова - ДВ, бр. 64 от 2011 г.) извършва специални измервания за определяне талвега на р. Дунав, пряко свързани с националната принадлежност на островите и с държавната граница; 26. (нова - ДВ, бр. 64 от 2011 г.) организира и извършва измерване за хидрографни, лоцмански и навигационни карти на р. Дунав; 27. (нова - ДВ, бр. 64 от 2011 г.) подготвя и изработва кадастрални, топографски, навигационни и лоцмански карти на р. Дунав или на отделни участъци от нея; 28. (нова - ДВ, бр. 64 от 2011 г.) изработва ситуационни хидрографни планове, хидрографни снимки, надлъжни и напречни профили на р. Дунав, свързани с проектирането и строителството по нея, за нуждите на речния транспорт и по заявка на физически и юридически лица; 29. (нова - ДВ, бр. 64 от 2011 г.) поддържа полигоновата и височинната геодезична мрежа по бреговата ивица и развива такива мрежи от по-нисък клас; 30. (нова - ДВ, бр. 64 от 2011 г.) извършва измервания за надлъжния профил и за определяне надлъжния наклон на р. Дунав; 31. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва хидроморфоложки измервания и проучвания в изпълнение на препоръките на Дунавската комисия, на решенията на Смесената българо-румънска комисия по поддържане и подобряване на фарватера, Смесената техническа комисия за проверка на техническото състояние на моста над река Дунав между Русе и Гюргево и хидравличния режим в зоната на моста, на Съвместната българо-румънска техническа комисия за състоянието на моста на река Дунав при Видин - Калафат и водния режим на реката в района на съоръжението и на Работната група по вътрешен воден транспорт към ИКЕ при ООН; 32. (нова - ДВ, бр. 64 от 2011 г.) изследва влиянието на съществуващите хидротехнически съоръжения и анализира въздействието им върху режима на р. Дунав; 33. (нова - ДВ, бр. 64 от 2011 г.) извършва изследователска дейност в областта на хидрографията и хидроморфологията на р. Дунав с цел използването и за нуждите на корабоплаването; 34. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) следи и анализира морфологичните промени на българския бряг и на принадлежащите му острови, както и образуването на нови такива; 35. (нова - ДВ, бр. 64 от 2011 г.) съставя \"Паспорт на праговете\", изучава и анализира развитието на критичните за корабоплаването райони като функция на времето с цел избор на оптимален вариант за подобряване на условията за корабоплаване; 36. (нова - ДВ, бр. 64 от 2011 г., изм. и доп. - ДВ, бр. 33 от 2015 г.) разработва и съгласува проекти за дъноудълбочителни работи и инженерни мерки в коритото и брега на реката за подобряване на условията за корабоплаване по фарватера на р. Дунав, зимовници и местата, където е необходима своевременна намеса; 37. (нова - ДВ, бр. 64 от 2011 г.) осигурява ефективен обмен на информация със сродни български и чуждестранни организации; 38. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 39. (нова - ДВ, бр. 64 от 2011 г.) осъществява инвеститорска дейност и надзор при извършването на ново строителство за нуждите на агенцията, както и на основни и текущи ремонти на сградния фонд; 40. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 41. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) съгласува съвместно с дирекция \"Поддържане на корабоплавателния път\" кариерите за добив на инертни и намивни материали от коритото на реката с оглед избягване на неблагоприятното му влияние върху условията за корабоплаване, изградените хидротехнически съоръжения, рушенето на бреговете и островите; 42. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 43. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 44. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 45. (нова - ДВ, бр. 64 от 2011 г.) подготвя, изработва и разпространява електронни навигационни карти съгласно международните стандарти за българския участък на р. Дунав; 46. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 47. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 48. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 49. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 50. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва необходимите проучвания и измервания, свързани с издаване на разрешително за ползване на воден обект за изземване на наносни отложения от р. Дунав. (2) (Доп. - ДВ, бр. 33 от 2015 г.) Дирекцията организира, ръководи и контролира работата на хидрометеорологичните станции в Ново село, Лом, Оряхово, Свищов, Русе и Силистра. Чл. 22. (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) Дирекция \"Поддържане на корабоплавателния път\": 1. (изм. - ДВ, бр. 33 от 2015 г.) извършва целия комплекс от работите по поддържане на корабоплавателния път по р. Дунав, в подходите на пристанищата, в зимовниците и временните зимни убежища съгласно препоръките на Дунавската комисия и решенията на Смесената българо-румънска комисия по поддържането и подобряването на фарватера; 2. (изм. - ДВ, бр. 33 от 2015 г.) осигурява изправна и непрекъснато действаща навигационно-пътева обстановка; 3. извършва необходимите драгажни работи по фарватера, зимовниците и временните зимни убежища с оглед достигане на препоръчаните от Дунавската комисия габарити; 4. (изм. - ДВ, бр. 33 от 2015 г.) извършва протралване и почистване на плавателния път, плавателните канали, подходите на пристанищата, зимовниците и временните зимни убежища, като организира съответните водолазни и съдоподемни работи; 5. извършва маневрени и аварийно-спасителни работи; 6. (отм. - ДВ, бр. 33 от 2015 г.) 7. (отм. - ДВ, бр. 33 от 2015 г.) 8. (изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г.) съгласува съвместно с дирекция \"Хидрология и хидрометеорология\" кариерите за добив на инертни материали от р. Дунав по отношение на безопасността на корабоплаването; 9. участва в разработването на проекти и становища при извършване на драгажни работи; 10. (отм. - ДВ, бр. 33 от 2015 г.) 11. (изм. - ДВ, бр. 33 от 2015 г.) изготвя информация за състоянието на корабоплавателния път и промените в навигационно-пътевата обстановка и издава ежеседмични бюлетини; 12. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) осигурява непрекъсната готовност на собствените кораби, плаващите технически средства и знаците от навигационната обстановка; 13. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) контролира състоянието и правилната експлоатация на собствените кораби и плаващите технически средства; 14. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) планира, организира и осъществява контрол при извършване на текущите, основните и аварийните ремонти на корабите и плаващите технически съоръжения; 15. изготвя становища в рамките на компетентността си за Дунавската комисия, за смесените българо-румънски комисии за Работната група по вътрешен воден транспорт към ИКЕ при ООН и за други заинтересувани международни организации, свързани с речното корабоплаване; 16. (изм. - ДВ, бр. 33 от 2015 г.) планира и организира подготовката на корабите и плаващите технически средства за прегледи пред съответните компетентни органи; 17. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) отговаря за техническото състояние на електроапаратурата на светещите знаци по навигационната обстановка; 18. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) изработва знаковото имущество за навигационната обстановка и извършва профилактика и ремонт на плаващите и бреговите знаци; 19. (нова - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г.) участва с наличните технически средства в организирането на аварийни планове по локализиране и събиране на нефтени разливи по корабоплавателния път и приемането на отпадъчни нефтосъдържащи води от транзитно преминаващите през българо-румънския участък на р. Дунав кораби; 20. (нова - ДВ, бр. 33 от 2015 г.) осигурява за нуждите на българските речни информационни услуги пълна информация за навигационно-пътевата обстановка в българския участък на река Дунав; 21. (нова - ДВ, бр. 33 от 2015 г.) осъществява наблюдения на местоположението и техническото състояние на навигационните знаци в участъка, определен от Смесената българо-румънска комисия по поддържането и подобряването на фарватера, посредством електронна система за наблюдение; 22. (нова - ДВ, бр. 33 от 2015 г.) изработва и предоставя на потребителите схеми на корабоплавателния път в критичните райони и временните зимни убежища в участъка от км 610,000 до км 374,100 на река Дунав. Чл. 23. (Отм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) Чл. 23а. (Нов - ДВ, бр. 33 от 2015 г.) Дирекция \"Европейски програми, проекти и връзки с обществеността\": 1. осъществява дейности по разработване, изпълнение, мониторинг и отчет на проекти, финансирани от фондове на Европейския съюз и други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав, в качеството си на бенефициент или партньор по тях; 2. организира и координира участието на агенцията в работата на международни организации, процеси и смесени комисии за сътрудничество в областта на поддържане на вътрешните водни пътища; 3. координира изготвянето на позиции за участие на агенцията в дейността на специализираните международни организации и ги съгласува с Министерството на външните работи; 4. разработва програми за развитие на международното сътрудничество, води международната кореспонденция и подпомага изпълнителния директор при организиране, провеждане и участие на международни срещи; 5. участва в дейността на работни групи, съвети, комисии, комитети и др. на национално, регионално и местно ниво; 6. осигурява провеждането на информационната политика на агенцията, като организира разработването и разпространението на информационни материали, свързани с дейността на агенцията; 7. планира и организира връзките на изпълнителния директор със средствата за масово осведомяване, организира пресконференции, официални и работни срещи, семинари, дискусии и кръгли маси във връзка с дейността на агенцията; 8. отговаря за поддържането и актуализирането на информацията, публикувана на уебсайта на агенцията; 9. осигурява езикови преводи при провеждане на международни срещи и мероприятия и преводи на материали. Раздел V. Организация на работа Чл. 24. (1) Непосредственото ръководство на дирекциите се осъществява от техните директори, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите им. (2) Директорите: 1. (изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) дават задължителни указания в рамките на своята компетентност за осигуряване изпълнението на актовете на министъра на транспорта и съобщенията и на изпълнителния директор; 2. разпределят работата и задълженията между служителите в дирекцията; 3. изготвят предложения до изпълнителния директор относно подбора и разпределението на кадрите, повишаването на квалификацията, поощряването на служителите и налагането на наказания. Чл. 25. (1) За изпълнение на определени задачи, свързани с дейността на агенцията, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключените с тях договори от изпълнителния директор. Чл. 26. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 22 от 2012 г.) Работното време по ал. 1 е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За денонощните служби на администрацията и за плавателния състав работното време е 12 часа за смяна по график, утвърждаван от изпълнителния директор. Чл. 27. (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., отм. - ДВ, бр. 33 от 2015 г.) Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 250 ОТ 25 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА ИНФОРМАЦИОННИ ТЕХНОЛОГИИ И СЪОБЩЕНИЯ (ОБН. - ДВ, БР. 96 ОТ 2005 Г., В СИЛА ОТ 01.12.2005 Г.) § 53. В Устройствения правилник на Изпълнителната агенция \"Проучване и поддържане на р. Дунав\" - приложение № 2 към чл. 2 на Постановление № 74 на Министерския съвет от 2000 г. (обн., ДВ, бр. 39 от 2000 г.; изм., бр. 87 от 2001 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3. Навсякъде думите \"Министерството на транспорта и съобщенията\" и \"министърът/министъра на транспорта и съобщенията\" се заменят съответно с \"Министерството на транспорта\" и \"министърът/министъра на транспорта\". § 77. Постановлението влиза в сила от 1 декември 2005 г. с изключение на разпоредбата на § 52, т. 1, буква \"а\" относно чл. 4, ал. 5 и т. 7 относно чл. 22, т. 10 , които влизат в сила от датата на присъединяване на Република България към Европейския съюз. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 111 ОТ 15 МАЙ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 43 ОТ 2006 Г., В СИЛА ОТ 26.05.2006 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 185 ОТ 28 ЮЛИ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 68 ОТ 2008 Г., В СИЛА ОТ 01.08.2008 Г.) § 10. Постановлението влиза в сила от 1 август 2008 г. с изключение на § 6, т. 2, буква \"г\" и § 9, ал. 2 , които влизат в сила от 4 август 2008 г. ПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ Приложение към чл. 16, ал. 2 (Изм. - ДВ, бр. 87 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 43 от 2006 г., в сила от 26.05.2006 г., изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 6 от 2013 г., изм. - ДВ, бр. 33 от 2015 г.) Численост на персонала в Изпълнителна агенция \"Проучване и поддържане на р. Дунав\" - 120 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 12 в т.ч.: дирекция \"Административно-правно и финансово-стопанско обслужване\" 12 Специализирана администрация 106 в т.ч.: дирекция \"Хидрология и хидрометеорология\" 24 дирекция \"Поддържане на корабоплавателния път\" 71 дирекция \"Европейски програми, проекти и връзки с обществеността\" 11\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"ПРОУЧВАНЕ И ПОДДЪРЖАНЕ НА Р. ДУНАВ\" В сила от 12.05.2000 г. Приет с  ПМС № 74 от 04.05.2000 г. Обн. ДВ. бр. 39 от 12 Май 2000г. , изм. ДВ. бр. 87 от 9 Октомври 2001г. , изм. ДВ. бр. 96 от 30 Ноември 2005г. , изм. ДВ. бр. 43 от 26 Май 2006г. , изм. ДВ. бр. 68 от 1 Август 2008г. , изм. ДВ. бр. 15 от 23 Февруари 2010г. , изм. ДВ. бр. 64 от 19 Август 2011г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 6 от 22 Януари 2013г. , изм. и доп. ДВ. бр. 33 от 8 Май 2015г. , изм. ДВ. бр. 36 от 13 Май 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и съставът на Изпълнителната агенция \"Проучване и поддържане на р. Дунав\" - Русе, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г., изм. - ДВ, бр. 36 от 2022 г.) Агенцията е юридическо лице със седалище Русе - второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., доп. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 36 от 2022 г.) Министърът на транспорта и съобщенията осъществява контрол върху дейността на агенцията чрез дирекция \"Звено за вътрешен одит\" и инспектората на Министерството на транспорта и съобщенията. Чл. 3. (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Агенцията има собствен знак и официален печат с кръгла форма, в средата на който е изобразен гербът на Република България, с надпис: Република България, Министерство на транспорта и съобщенията *А \"Проучване и поддържане на река Дунав\" - Русе*. Чл. 4. Агенцията изпълнява функции в съответствие с вътрешното и международното право относно обслужване проучването и поддържането на условията за корабоплаване във вътрешните водни пътища на Република България. Чл. 4а. (Нов - ДВ, бр. 15 от 2010 г.) Агенцията осъществява мониторинг и извършва изследователска дейност в областта на хидроложките и хидрографните проучвания с наличната специализирана техника. Чл. 5. (1) Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Бюджетните средства включват трансфери от бюджета на Министерството на транспорта и съобщенията за разходи по изпълнение на държавните функции на агенцията и за заплащане на необходимите за дейността активи и услуги. Чл. 6. Агенцията събира приходи от: 1. (доп. - ДВ, бр. 33 от 2015 г.) услуги от съдоподемна, маневрена и аварийно-спасителна дейност; 2. водолазни услуги; 3. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) извършване на геодезически и хидрографски дейности; 4. предоставяне на хидроложка и хидрометеорологична информация; 5. драгажна дейност; 6. (нова - ДВ, бр. 33 от 2015 г.) таксите, свързани с разрешителния режим за изземване на наносни отложения по чл. 50, ал. 2 от Закона за водите ; 7. (нова - ДВ, бр. 33 от 2015 г.) наеми от имущество. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Раздел I. Общи положения Чл. 7. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Изпълнителният директор се назначава от министъра на транспорта и съобщенията съгласувано с министър-председателя. Чл. 8. (1) Изпълнителният директор е орган на изпълнителната власт за изпълнение на държавната политика относно проучването и поддържането на р. Дунав с цел осигуряване на безопасни условия за корабоплаване във вътрешните водни пътища. (2) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. (3) Изпълнителният директор отговаря за организацията и дейността на агенцията. (4) (Нова - ДВ, бр. 33 от 2015 г.) Изпълнителният директор ръководи и представлява агенцията пред държавните органи, физическите и юридическите лица в страната и в чужбина. Раздел II. Правомощия на изпълнителния директор Чл. 9. (Изм. - ДВ, бр. 33 от 2015 г.) Изпълнителният директор ръководи, организира и контролира: 1. изпълнението на правилниците, наредбите, заповедите и инструкциите, издадени от компетентните органи; 2. участието в международната дейност в областта на корабоплаването по вътрешните водни пътища по двустранно и многостранно сътрудничество, като: а) осъществява и координира изпълнението на задълженията, произтичащи от членството на Република България в международните специализирани органи и организации, конвенции, спогодби и договори; б) подготвя предложения за сключване, присъединяване, ратифициране, денонсиране и изменяне на международни договори и участието в международни организации; в) разработва предложения за актуализиране и хармонизиране на националното законодателство със съответните актове на международните организации и на Европейския съюз; 3. (нова - ДВ, бр. 33 от 2015 г.)  изпълнението на проекти, финансирани от фондове на Европейския съюз и от други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав; 4. (нова - ДВ, бр. 33 от 2015 г.)  издаването на периодични информационни бюлетини и справки. Чл. 9а. (Нов - ДВ, бр. 64 от 2011 г.) Изпълнителният директор издава разрешителни за ползване на воден обект за изземване на наносни отложения от р. Дунав. Чл. 9б. (Нов - ДВ, бр. 33 от 2015 г.) Изпълнителният директор: 1. определя политиката и целите, свързани с дейността на агенцията в областта на поддържането и проучването на р. Дунав в българския участък; 2. сключва договори, свързани с осъществяването на дейността на агенцията; 3. назначава и освобождава държавните служители в агенцията; 4. сключва, изменя и прекратява трудовите договори на служителите в агенцията; 5. утвърждава правила за организацията и дейността, вътрешния ред и работната заплата в агенцията; 6. взема решения за провеждане на процедури по Закона за обществените поръчки и възлага обществени поръчки; 7. командирова служителите на агенцията в страната и в чужбина; 8. назначава дисциплинарен съвет на агенцията и налага дисциплинарни наказания на назначените от него служители. Чл. 10. (1) Изпълнителният директор отговаря за своевременното събиране на приходите и за целесъобразното и законосъобразното разходване на бюджетните средства. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Изпълнителният директор представя ежегодно на министъра на транспорта и съобщенията доклад за дейността на агенцията. Чл. 11. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 12. Изпълнителният директор осъществява своите правомощия в сътрудничество с органите на изпълнителната власт за изпълнение на единната държавна политика. Чл. 13. Изпълнителният директор информира обществеността и осигурява публичност и прозрачност на извършваните от агенцията дейности. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Раздел I. Общи положения Чл. 14. (1) (Изм. - ДВ, бр. 33 от 2015 г.) Агенцията участва в работата на Дунавската комисия в Будапеща, в Работната група по вътрешен воден транспорт към Европейската икономическа комисия (ИКЕ) при ООН в Женева, в Смесената българо-румънска комисия за р. Дунав в Смесената техническа комисия за проверка на техническото състояние на моста над река Дунав между Русе и Гюргево и хидравличния режим в зоната на моста и в Съвместната българо-румънска техническа комисия за състоянието на моста на река Дунав при Видин - Калафат и водния режим на реката в района на съоръжението, както и в работата на други международни организации, свързани с инфраструктурата, екологията и други проблеми по р. Дунав и по европейските вътрешни водни пътища. (2) Агенцията изготвя становища по проектите на актове на органите и организациите по ал. 1 и участва със свои експерти и специалисти в работните им сесии. (3) Агенцията осигурява изпълнението на решения и препоръки на международните органи и организации по ал. 1, отнасящи се до българския участък от р. Дунав. (4) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията изпълнява проекти, финансирани от фондове на Европейския съюз и от други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав. (5) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията осъществява дейности по координация на изпълнението, мониторинг и отчитане на програми и проекти в качеството си на бенефициент по тях. (6) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията осъществява сътрудничество с международни организации и участва в национални и международни проекти. Чл. 15. Агенцията осъществява дейността си, като: 1. (изм. - ДВ, бр. 33 от 2015 г.) осигурява навигационно-пътевата обстановка, като извършва: а) хидрографски измервания в българо-румънския участък на р. Дунав от км 374,100 до км 845,650; б) обозначаване на корабоплавателния път с плаващи навигационни знаци в българо-румънския участък на р. Дунав от км 374,100 до км 610,000; в) обозначаване с брегови сигнални знаци, регулиращи корабоплаването; г) дъноудълбочителни, водолазни, трални и съдоподемни дейности за поддържане на корабоплавателния път по р. Дунав и в подходите на пристанищата и зимовниците, за безопасността на корабоплаването в общия българо-румънски участък от реката; 2. (изм. - ДВ, бр. 33 от 2015 г.) проучва и изучава хидроморфоложкия и хидроложкия режим на р. Дунав в българския участък, както следва: колебанията на водното ниво; температурата на водата; скоростта и направлението на течението; дебита на реката; ледовия режим; ерозията на бреговете и островите; образуването на пясъчни наноси и острови; 3. събира и разпространява информация за състоянието на корабоплавателния път и за хидрометеорологичния режим на реката; 4. (изм. - ДВ, бр. 33 от 2015 г.) изучава хидроморфоложкия и хидроложкия режим в зоната на хидротехническите съоръжения в българо-румънския участък на река Дунав и организира безпрепятствено корабоплаване в района на моста Русе - Гюргево; 5. (отм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) 6. (изм. - ДВ, бр. 15 от 2010 г.) извършва изследователска дейност в областта на хидроморфологията на реката и подготвя лоции, навигационни карти, планове, годишници, справочници и други пособия за нуждите на корабоплаването, на Дунавската комисия и на смесените българо-румънски комисии; 7. осигурява информация в областта на проучванията на реката; 8. (изм. - ДВ, бр. 15 от 2010 г.) уведомява съответните органи, министерства и ведомства за вземането на предохранителни мерки при евентуална опасност от наводнения, ерозия на бреговете, ледови явления, поява на нефтени разливи и други; 9. (изм. - ДВ, бр. 33 от 2015 г.) проучва и съгласува проектите за изграждане на хидротехническите и инфраструктурните обекти, извършващи се по реката; 10. (изм. - ДВ, бр. 33 от 2015 г.) съгласува разполагането на технически съоръжения в руслото на реката от гледна точка на корабоплаването, рушенето на брега и островите; 11. (доп. - ДВ, бр. 33 от 2015 г.) извършва хидрометеорологичните наблюдения в българския участък посредством станциите Ново село, Лом, Оряхово, Свищов, Русе и Силистра и обявява щормови предупреждения за осигуряване на корабоплаването; 12. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) изпълнява проекти по поддържане и подобряване на условията за корабоплаване по р. Дунав; 13. (нова - ДВ, бр. 15 от 2010 г.) изпълнява проекти, свързани с развитието на вътрешните водни пътища; 14. (нова - ДВ, бр. 15 от 2010 г.) участва в локализиране и ликвидиране на замърсявания от корабоплавателна дейност в общия българо-румънски участък на реката; 15. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 16. (нова - ДВ, бр. 33 от 2015 г.) издава краткосрочни прогнози за водните нива и ледовите явления по реката в общия и българо-румънски участък; 17. (нова - ДВ, бр. 33 от 2015 г.) изработва проекти за драгаж с цел подобряване габаритите на фарватера; 18. (нова - ДВ, бр. 33 от 2015 г.) издава схеми за добив на наносни отложения и за депониране на такива в коритото на река Дунав; 19. (нова - ДВ, бр. 33 от 2015 г.) предоставя необходимата информация за нуждите на българската речна информационна система; 20. (нова - ДВ, бр. 33 от 2015 г.) извършва мониторинга на количеството на водите на река Дунав. Раздел II. Структура Чл. 16. (1) (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) Агенцията е организирана в 4 дирекции, които подпомагат изпълнителния директор при осъществяване на правомощията му, осигуряват технически дейността му и извършват дейности по административното обслужване на гражданите и юридическите лица. (2) (Изм. - ДВ, бр. 87 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 43 от 2006 г., в сила от 26.05.2006 г., изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 6 от 2013 г., изм. - ДВ, бр. 33 от 2015 г.) Общата численост на персонала в агенцията е 120 щатни бройки, разпределени съгласно приложението . (3) Структурата на звената и щатното разписание се утвърждават от изпълнителния директор в рамките на утвърдената численост. Чл. 17. (1) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г.) Административното ръководство на агенцията се осъществява от главен секретар, назначен от изпълнителния директор. (2) Главният секретар: 1. (изм. - ДВ, бр. 33 от 2015 г.) организира, координира и контролира дейността на административните звена за точното спазване на нормативните актове и разпореждания на изпълнителния директор; 2. (изм. - ДВ, бр. 33 от 2015 г.) организира изпълнението на стратегическите цели на агенцията и отговаря за планирането и отчитането на изпълнението им; 3. изготвя проект на ежегоден доклад на изпълнителния директор за дейността на агенцията; 4. организира подготовката на проекта на бюджет на агенцията; 5. (нова - ДВ, бр. 33 от 2015 г.) ръководи и контролира процедурите по разработване, утвърждаване и изменение на длъжностните характеристики на държавните служители; 6. (нова - ДВ, бр. 33 от 2015 г.) организира ежегодно изготвянето на доклад за състоянието на администрацията; 7. (нова - ДВ, бр. 33 от 2015 г.) контролира спазването на Кодекса за поведение на служителите в държавната администрация ; 8. (нова - ДВ, бр. 33 от 2015 г.) организира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 9. (нова - ДВ, бр. 33 от 2015 г.) координира и подпомага изготвянето на годишни планове и отчети на агенцията и ежегодния доклад за състоянието на системите за финансово управление и контрол в агенцията. Раздел III. Обща администрация Чл. 18. (1) (Изм. - ДВ, бр. 33 от 2015 г.) Общата администрация изпълнява функции по правното, административното и информационното обслужване, по управлението на човешките ресурси, както и по управлението на бюджета на агенцията. (2) Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". (3) (Изм. - ДВ, бр. 33 от 2015 г.) Дирекцията по ал. 2: 1. (изм. - ДВ, бр. 33 от 2015 г.) организира и контролира финансовата дейност, счетоводната отчетност и вътрешния финансов контрол в съответствие със Сметкоплана на бюджетните предприятия и Единната бюджетна класификация; изготвя периодични и годишни финансови отчети за касовото изпълнение на бюджета и отчети за степента на изпълнение на политиките и програмите от програмния бюджет; организира и осъществява касовите разплащания и счетоводната отчетност на приходите и разходите на агенцията; организира и провежда инвентаризации на активите и пасивите с цел достоверното им представяне във финансовите отчети на агенцията; 2. (изм. - ДВ, бр. 33 от 2015 г.) осигурява правна помощ за законосъобразното изпълнение на функциите на агенцията; 3. (изм. - ДВ, бр. 33 от 2015 г.) организира и осъществява деловодната и архивната дейност в агенцията; 4. (изм. - ДВ, бр. 33 от 2015 г.) поддържа информационната инфраструктура, функционирането на локални и градски мрежи, комуникационно оборудване, компютърна техника, софтуер, бази данни и интернет страницата на агенцията; 5. (изм. - ДВ, бр. 33 от 2015 г.) организира управлението и развитието на човешките ресурси; 6. (изм. - ДВ, бр. 33 от 2015 г.) подготвя и провежда конкурсите за държавни служители; 7. (изм. - ДВ, бр. 33 от 2015 г.) поддържа системата за управление на качеството в агенцията; 8. (изм. - ДВ, бр. 33 от 2015 г.) организира своевременно събиране на вземанията; 9. (изм. - ДВ, бр. 33 от 2015 г.) извършва подготовката на проектобюджета на администрацията и отчетите по изпълнението на бюджета; 10. (отм. - ДВ, бр. 33 от 2015 г.) 11. (изм. - ДВ, бр. 33 от 2015 г.) осъществява административното и стопанското обслужване на агенцията. Раздел IV. Специализирана администрация Чл. 19. (1) Специализираната администрация подпомага и осигурява осъществяването на правомощията на изпълнителния директор. (2) (Изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) Специализираната администрация е организирана в 3 дирекции за изпълнение на специфични функции по проучване и поддържане на плавателния път. Чл. 20. (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., отм. - ДВ, бр. 64 от 2011 г.) Чл. 21. (1) Дирекция \"Хидрология и хидрометеорология\": 1. извършва всички хидроложки измервания и целия комплекс от непрекъснати денонощни синоптични и метеорологични наблюдения по р. Дунав в станциите Ново село, Лом, Оряхово, Свищов, Русе и Силистра; 2. (изм. - ДВ, бр. 33 от 2015 г.) извършва всички измервания за определяне на ниското и високото корабоплавателно водно ниво; 3. (изм. и доп. - ДВ, бр. 33 от 2015 г.) извършва измервания за определяне скоростите на течението по фарватера, критичните участъци и в района на хидротехническите съоръжения; 4. (отм. - ДВ, бр. 33 от 2015 г.) 5. извършва измервания за определяне наносния отток на реката при основните хидрометрични станции; 6. извършва набирания на проби за определяне мътността на водата; 7. води статистика за образувалите се ледови явления в българския участък от р. Дунав; 8. (отм. - ДВ, бр. 33 от 2015 г.) 9. (изм. - ДВ, бр. 15 от 2010 г.) извършва изследователска дейност в областта на хидрологията на река Дунав; 10. (доп. - ДВ, бр. 33 от 2015 г.) създава методология за краткосрочни хидроложки прогнози; 11. извършва ежедневни, месечни, годишни и многогодишни разработки на метеорологичните данни от станциите на агенцията; 12. (изм. - ДВ, бр. 33 от 2015 г.) предоставя ежедневно информационните бюлетини на заинтересуваните фирми и организации; 13. (изм. - ДВ, бр. 33 от 2015 г.) обработва и разпространява в международния обмен хидроложките данни; 14. създава електронна база от хидроложки и хидрометеорологични данни; 15. (отм. - ДВ, бр. 33 от 2015 г.) 16. (изм. - ДВ, бр. 33 от 2015 г.) предоставя на заинтересуваните лица необходимата хидроложка и хидрометеорологична информация; 17. съгласува проектите за строителство по р. Дунав от хидроложка гледна точка; 18. издава двудневни и седмични прогнози за нивото на реката, както и тридневни - за ледовите явления; 19. издава ежедневен \"Хидрометеорологичен и навигационен бюлетин за р. Дунав\"; 20. (изм. - ДВ, бр. 33 от 2015 г.) извършва щормови оповестявания до корабоплавателите, корабособствениците, пристанищата и формированията на Гражданската защита за населението; 21. изготвя необходимите становища в рамките на компетентността си за Дунавската комисия, смесените българо-румънски комисии, Работната група по вътрешен воден транспорт към ИКЕ при ООН и за други заинтересувани международни организации, свързани с речното корабоплаване; 22. (отм. - ДВ, бр. 33 от 2015 г.) 23. (нова - ДВ, бр. 64 от 2011 г.) извършва целия комплекс от хидрографни и морфоложки проучвания в българския участък на р. Дунав от км 845,650 до км 374,100; 24. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва измервания в критичните за корабоплаването райони, подходи на пристанища, зимовници (лимани), временни зимни убежища и второстепенни ръкави; 25. (нова - ДВ, бр. 64 от 2011 г.) извършва специални измервания за определяне талвега на р. Дунав, пряко свързани с националната принадлежност на островите и с държавната граница; 26. (нова - ДВ, бр. 64 от 2011 г.) организира и извършва измерване за хидрографни, лоцмански и навигационни карти на р. Дунав; 27. (нова - ДВ, бр. 64 от 2011 г.) подготвя и изработва кадастрални, топографски, навигационни и лоцмански карти на р. Дунав или на отделни участъци от нея; 28. (нова - ДВ, бр. 64 от 2011 г.) изработва ситуационни хидрографни планове, хидрографни снимки, надлъжни и напречни профили на р. Дунав, свързани с проектирането и строителството по нея, за нуждите на речния транспорт и по заявка на физически и юридически лица; 29. (нова - ДВ, бр. 64 от 2011 г.) поддържа полигоновата и височинната геодезична мрежа по бреговата ивица и развива такива мрежи от по-нисък клас; 30. (нова - ДВ, бр. 64 от 2011 г.) извършва измервания за надлъжния профил и за определяне надлъжния наклон на р. Дунав; 31. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва хидроморфоложки измервания и проучвания в изпълнение на препоръките на Дунавската комисия, на решенията на Смесената българо-румънска комисия по поддържане и подобряване на фарватера, Смесената техническа комисия за проверка на техническото състояние на моста над река Дунав между Русе и Гюргево и хидравличния режим в зоната на моста, на Съвместната българо-румънска техническа комисия за състоянието на моста на река Дунав при Видин - Калафат и водния режим на реката в района на съоръжението и на Работната група по вътрешен воден транспорт към ИКЕ при ООН; 32. (нова - ДВ, бр. 64 от 2011 г.) изследва влиянието на съществуващите хидротехнически съоръжения и анализира въздействието им върху режима на р. Дунав; 33. (нова - ДВ, бр. 64 от 2011 г.) извършва изследователска дейност в областта на хидрографията и хидроморфологията на р. Дунав с цел използването и за нуждите на корабоплаването; 34. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) следи и анализира морфологичните промени на българския бряг и на принадлежащите му острови, както и образуването на нови такива; 35. (нова - ДВ, бр. 64 от 2011 г.) съставя \"Паспорт на праговете\", изучава и анализира развитието на критичните за корабоплаването райони като функция на времето с цел избор на оптимален вариант за подобряване на условията за корабоплаване; 36. (нова - ДВ, бр. 64 от 2011 г., изм. и доп. - ДВ, бр. 33 от 2015 г.) разработва и съгласува проекти за дъноудълбочителни работи и инженерни мерки в коритото и брега на реката за подобряване на условията за корабоплаване по фарватера на р. Дунав, зимовници и местата, където е необходима своевременна намеса; 37. (нова - ДВ, бр. 64 от 2011 г.) осигурява ефективен обмен на информация със сродни български и чуждестранни организации; 38. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 39. (нова - ДВ, бр. 64 от 2011 г.) осъществява инвеститорска дейност и надзор при извършването на ново строителство за нуждите на агенцията, както и на основни и текущи ремонти на сградния фонд; 40. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 41. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) съгласува съвместно с дирекция \"Поддържане на корабоплавателния път\" кариерите за добив на инертни и намивни материали от коритото на реката с оглед избягване на неблагоприятното му влияние върху условията за корабоплаване, изградените хидротехнически съоръжения, рушенето на бреговете и островите; 42. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 43. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 44. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 45. (нова - ДВ, бр. 64 от 2011 г.) подготвя, изработва и разпространява електронни навигационни карти съгласно международните стандарти за българския участък на р. Дунав; 46. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 47. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 48. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 49. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 50. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва необходимите проучвания и измервания, свързани с издаване на разрешително за ползване на воден обект за изземване на наносни отложения от р. Дунав. (2) (Доп. - ДВ, бр. 33 от 2015 г.) Дирекцията организира, ръководи и контролира работата на хидрометеорологичните станции в Ново село, Лом, Оряхово, Свищов, Русе и Силистра. Чл. 22. (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) Дирекция \"Поддържане на корабоплавателния път\": 1. (изм. - ДВ, бр. 33 от 2015 г.) извършва целия комплекс от работите по поддържане на корабоплавателния път по р. Дунав, в подходите на пристанищата, в зимовниците и временните зимни убежища съгласно препоръките на Дунавската комисия и решенията на Смесената българо-румънска комисия по поддържането и подобряването на фарватера; 2. (изм. - ДВ, бр. 33 от 2015 г.) осигурява изправна и непрекъснато действаща навигационно-пътева обстановка; 3. извършва необходимите драгажни работи по фарватера, зимовниците и временните зимни убежища с оглед достигане на препоръчаните от Дунавската комисия габарити; 4. (изм. - ДВ, бр. 33 от 2015 г.) извършва протралване и почистване на плавателния път, плавателните канали, подходите на пристанищата, зимовниците и временните зимни убежища, като организира съответните водолазни и съдоподемни работи; 5. извършва маневрени и аварийно-спасителни работи; 6. (отм. - ДВ, бр. 33 от 2015 г.) 7. (отм. - ДВ, бр. 33 от 2015 г.) 8. (изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г.) съгласува съвместно с дирекция \"Хидрология и хидрометеорология\" кариерите за добив на инертни материали от р. Дунав по отношение на безопасността на корабоплаването; 9. участва в разработването на проекти и становища при извършване на драгажни работи; 10. (отм. - ДВ, бр. 33 от 2015 г.) 11. (изм. - ДВ, бр. 33 от 2015 г.) изготвя информация за състоянието на корабоплавателния път и промените в навигационно-пътевата обстановка и издава ежеседмични бюлетини; 12. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) осигурява непрекъсната готовност на собствените кораби, плаващите технически средства и знаците от навигационната обстановка; 13. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) контролира състоянието и правилната експлоатация на собствените кораби и плаващите технически средства; 14. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) планира, организира и осъществява контрол при извършване на текущите, основните и аварийните ремонти на корабите и плаващите технически съоръжения; 15. изготвя становища в рамките на компетентността си за Дунавската комисия, за смесените българо-румънски комисии за Работната група по вътрешен воден транспорт към ИКЕ при ООН и за други заинтересувани международни организации, свързани с речното корабоплаване; 16. (изм. - ДВ, бр. 33 от 2015 г.) планира и организира подготовката на корабите и плаващите технически средства за прегледи пред съответните компетентни органи; 17. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) отговаря за техническото състояние на електроапаратурата на светещите знаци по навигационната обстановка; 18. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) изработва знаковото имущество за навигационната обстановка и извършва профилактика и ремонт на плаващите и бреговите знаци; 19. (нова - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г.) участва с наличните технически средства в организирането на аварийни планове по локализиране и събиране на нефтени разливи по корабоплавателния път и приемането на отпадъчни нефтосъдържащи води от транзитно преминаващите през българо-румънския участък на р. Дунав кораби; 20. (нова - ДВ, бр. 33 от 2015 г.) осигурява за нуждите на българските речни информационни услуги пълна информация за навигационно-пътевата обстановка в българския участък на река Дунав; 21. (нова - ДВ, бр. 33 от 2015 г.) осъществява наблюдения на местоположението и техническото състояние на навигационните знаци в участъка, определен от Смесената българо-румънска комисия по поддържането и подобряването на фарватера, посредством електронна система за наблюдение; 22. (нова - ДВ, бр. 33 от 2015 г.) изработва и предоставя на потребителите схеми на корабоплавателния път в критичните райони и временните зимни убежища в участъка от км 610,000 до км 374,100 на река Дунав. Чл. 23. (Отм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) Чл. 23а. (Нов - ДВ, бр. 33 от 2015 г.) Дирекция \"Европейски програми, проекти и връзки с обществеността\": 1. осъществява дейности по разработване, изпълнение, мониторинг и отчет на проекти, финансирани от фондове на Европейския съюз и други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав, в качеството си на бенефициент или партньор по тях; 2. организира и координира участието на агенцията в работата на международни организации, процеси и смесени комисии за сътрудничество в областта на поддържане на вътрешните водни пътища; 3. координира изготвянето на позиции за участие на агенцията в дейността на специализираните международни организации и ги съгласува с Министерството на външните работи; 4. разработва програми за развитие на международното сътрудничество, води международната кореспонденция и подпомага изпълнителния директор при организиране, провеждане и участие на международни срещи; 5. участва в дейността на работни групи, съвети, комисии, комитети и др. на национално, регионално и местно ниво; 6. осигурява провеждането на информационната политика на агенцията, като организира разработването и разпространението на информационни материали, свързани с дейността на агенцията; 7. планира и организира връзките на изпълнителния директор със средствата за масово осведомяване, организира пресконференции, официални и работни срещи, семинари, дискусии и кръгли маси във връзка с дейността на агенцията; 8. отговаря за поддържането и актуализирането на информацията, публикувана на уебсайта на агенцията; 9. осигурява езикови преводи при провеждане на международни срещи и мероприятия и преводи на материали. Раздел V. Организация на работа Чл. 24. (1) Непосредственото ръководство на дирекциите се осъществява от техните директори, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите им. (2) Директорите: 1. (изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) дават задължителни указания в рамките на своята компетентност за осигуряване изпълнението на актовете на министъра на транспорта и съобщенията и на изпълнителния директор; 2. разпределят работата и задълженията между служителите в дирекцията; 3. изготвят предложения до изпълнителния директор относно подбора и разпределението на кадрите, повишаването на квалификацията, поощряването на служителите и налагането на наказания. Чл. 25. (1) За изпълнение на определени задачи, свързани с дейността на агенцията, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключените с тях договори от изпълнителния директор. Чл. 26. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 22 от 2012 г.) Работното време по ал. 1 е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За денонощните служби на администрацията и за плавателния състав работното време е 12 часа за смяна по график, утвърждаван от изпълнителния директор. Чл. 27. (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., отм. - ДВ, бр. 33 от 2015 г.) Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 250 ОТ 25 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА ИНФОРМАЦИОННИ ТЕХНОЛОГИИ И СЪОБЩЕНИЯ (ОБН. - ДВ, БР. 96 ОТ 2005 Г., В СИЛА ОТ 01.12.2005 Г.) § 53. В Устройствения правилник на Изпълнителната агенция \"Проучване и поддържане на р. Дунав\" - приложение № 2 към чл. 2 на Постановление № 74 на Министерския съвет от 2000 г. (обн., ДВ, бр. 39 от 2000 г.; изм., бр. 87 от 2001 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3. Навсякъде думите \"Министерството на транспорта и съобщенията\" и \"министърът/министъра на транспорта и съобщенията\" се заменят съответно с \"Министерството на транспорта\" и \"министърът/министъра на транспорта\". § 77. Постановлението влиза в сила от 1 декември 2005 г. с изключение на разпоредбата на § 52, т. 1, буква \"а\" относно чл. 4, ал. 5 и т. 7 относно чл. 22, т. 10 , които влизат в сила от датата на присъединяване на Република България към Европейския съюз. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 111 ОТ 15 МАЙ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 43 ОТ 2006 Г., В СИЛА ОТ 26.05.2006 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 185 ОТ 28 ЮЛИ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 68 ОТ 2008 Г., В СИЛА ОТ 01.08.2008 Г.) § 10. Постановлението влиза в сила от 1 август 2008 г. с изключение на § 6, т. 2, буква \"г\" и § 9, ал. 2 , които влизат в сила от 4 август 2008 г. ПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ Приложение към чл. 16, ал. 2 (Изм. - ДВ, бр. 87 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 43 от 2006 г., в сила от 26.05.2006 г., изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 6 от 2013 г., изм. - ДВ, бр. 33 от 2015 г.) Численост на персонала в Изпълнителна агенция \"Проучване и поддържане на р. Дунав\" - 120 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 12 в т.ч.: дирекция \"Административно-правно и финансово-стопанско обслужване\" 12 Специализирана администрация 106 в т.ч.: дирекция \"Хидрология и хидрометеорология\" 24 дирекция \"Поддържане на корабоплавателния път\" 71 дирекция \"Европейски програми, проекти и връзки с обществеността\" 11\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"ПРОУЧВАНЕ И ПОДДЪРЖАНЕ НА Р. ДУНАВ\" В сила от 12.05.2000 г. Приет с  ПМС № 74 от 04.05.2000 г. Обн. ДВ. бр. 39 от 12 Май 2000г. , изм. ДВ. бр. 87 от 9 Октомври 2001г. , изм. ДВ. бр. 96 от 30 Ноември 2005г. , изм. ДВ. бр. 43 от 26 Май 2006г. , изм. ДВ. бр. 68 от 1 Август 2008г. , изм. ДВ. бр. 15 от 23 Февруари 2010г. , изм. ДВ. бр. 64 от 19 Август 2011г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 6 от 22 Януари 2013г. , изм. и доп. ДВ. бр. 33 от 8 Май 2015г. , изм. ДВ. бр. 36 от 13 Май 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и съставът на Изпълнителната агенция \"Проучване и поддържане на р. Дунав\" - Русе, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г., изм. - ДВ, бр. 36 от 2022 г.) Агенцията е юридическо лице със седалище Русе - второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., доп. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 36 от 2022 г.) Министърът на транспорта и съобщенията осъществява контрол върху дейността на агенцията чрез дирекция \"Звено за вътрешен одит\" и инспектората на Министерството на транспорта и съобщенията. Чл. 3. (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Агенцията има собствен знак и официален печат с кръгла форма, в средата на който е изобразен гербът на Република България, с надпис: Република България, Министерство на транспорта и съобщенията *А \"Проучване и поддържане на река Дунав\" - Русе*. Чл. 4. Агенцията изпълнява функции в съответствие с вътрешното и международното право относно обслужване проучването и поддържането на условията за корабоплаване във вътрешните водни пътища на Република България. Чл. 4а. (Нов - ДВ, бр. 15 от 2010 г.) Агенцията осъществява мониторинг и извършва изследователска дейност в областта на хидроложките и хидрографните проучвания с наличната специализирана техника. Чл. 5. (1) Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Бюджетните средства включват трансфери от бюджета на Министерството на транспорта и съобщенията за разходи по изпълнение на държавните функции на агенцията и за заплащане на необходимите за дейността активи и услуги. Чл. 6. Агенцията събира приходи от: 1. (доп. - ДВ, бр. 33 от 2015 г.) услуги от съдоподемна, маневрена и аварийно-спасителна дейност; 2. водолазни услуги; 3. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) извършване на геодезически и хидрографски дейности; 4. предоставяне на хидроложка и хидрометеорологична информация; 5. драгажна дейност; 6. (нова - ДВ, бр. 33 от 2015 г.) таксите, свързани с разрешителния режим за изземване на наносни отложения по чл. 50, ал. 2 от Закона за водите ; 7. (нова - ДВ, бр. 33 от 2015 г.) наеми от имущество. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Раздел I. Общи положения Чл. 7. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Изпълнителният директор се назначава от министъра на транспорта и съобщенията съгласувано с министър-председателя. Чл. 8. (1) Изпълнителният директор е орган на изпълнителната власт за изпълнение на държавната политика относно проучването и поддържането на р. Дунав с цел осигуряване на безопасни условия за корабоплаване във вътрешните водни пътища. (2) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. (3) Изпълнителният директор отговаря за организацията и дейността на агенцията. (4) (Нова - ДВ, бр. 33 от 2015 г.) Изпълнителният директор ръководи и представлява агенцията пред държавните органи, физическите и юридическите лица в страната и в чужбина. Раздел II. Правомощия на изпълнителния директор Чл. 9. (Изм. - ДВ, бр. 33 от 2015 г.) Изпълнителният директор ръководи, организира и контролира: 1. изпълнението на правилниците, наредбите, заповедите и инструкциите, издадени от компетентните органи; 2. участието в международната дейност в областта на корабоплаването по вътрешните водни пътища по двустранно и многостранно сътрудничество, като: а) осъществява и координира изпълнението на задълженията, произтичащи от членството на Република България в международните специализирани органи и организации, конвенции, спогодби и договори; б) подготвя предложения за сключване, присъединяване, ратифициране, денонсиране и изменяне на международни договори и участието в международни организации; в) разработва предложения за актуализиране и хармонизиране на националното законодателство със съответните актове на международните организации и на Европейския съюз; 3. (нова - ДВ, бр. 33 от 2015 г.)  изпълнението на проекти, финансирани от фондове на Европейския съюз и от други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав; 4. (нова - ДВ, бр. 33 от 2015 г.)  издаването на периодични информационни бюлетини и справки. Чл. 9а. (Нов - ДВ, бр. 64 от 2011 г.) Изпълнителният директор издава разрешителни за ползване на воден обект за изземване на наносни отложения от р. Дунав. Чл. 9б. (Нов - ДВ, бр. 33 от 2015 г.) Изпълнителният директор: 1. определя политиката и целите, свързани с дейността на агенцията в областта на поддържането и проучването на р. Дунав в българския участък; 2. сключва договори, свързани с осъществяването на дейността на агенцията; 3. назначава и освобождава държавните служители в агенцията; 4. сключва, изменя и прекратява трудовите договори на служителите в агенцията; 5. утвърждава правила за организацията и дейността, вътрешния ред и работната заплата в агенцията; 6. взема решения за провеждане на процедури по Закона за обществените поръчки и възлага обществени поръчки; 7. командирова служителите на агенцията в страната и в чужбина; 8. назначава дисциплинарен съвет на агенцията и налага дисциплинарни наказания на назначените от него служители. Чл. 10. (1) Изпълнителният директор отговаря за своевременното събиране на приходите и за целесъобразното и законосъобразното разходване на бюджетните средства. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Изпълнителният директор представя ежегодно на министъра на транспорта и съобщенията доклад за дейността на агенцията. Чл. 11. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 12. Изпълнителният директор осъществява своите правомощия в сътрудничество с органите на изпълнителната власт за изпълнение на единната държавна политика. Чл. 13. Изпълнителният директор информира обществеността и осигурява публичност и прозрачност на извършваните от агенцията дейности. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Раздел I. Общи положения Чл. 14. (1) (Изм. - ДВ, бр. 33 от 2015 г.) Агенцията участва в работата на Дунавската комисия в Будапеща, в Работната група по вътрешен воден транспорт към Европейската икономическа комисия (ИКЕ) при ООН в Женева, в Смесената българо-румънска комисия за р. Дунав в Смесената техническа комисия за проверка на техническото състояние на моста над река Дунав между Русе и Гюргево и хидравличния режим в зоната на моста и в Съвместната българо-румънска техническа комисия за състоянието на моста на река Дунав при Видин - Калафат и водния режим на реката в района на съоръжението, както и в работата на други международни организации, свързани с инфраструктурата, екологията и други проблеми по р. Дунав и по европейските вътрешни водни пътища. (2) Агенцията изготвя становища по проектите на актове на органите и организациите по ал. 1 и участва със свои експерти и специалисти в работните им сесии. (3) Агенцията осигурява изпълнението на решения и препоръки на международните органи и организации по ал. 1, отнасящи се до българския участък от р. Дунав. (4) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията изпълнява проекти, финансирани от фондове на Европейския съюз и от други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав. (5) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията осъществява дейности по координация на изпълнението, мониторинг и отчитане на програми и проекти в качеството си на бенефициент по тях. (6) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията осъществява сътрудничество с международни организации и участва в национални и международни проекти. Чл. 15. Агенцията осъществява дейността си, като: 1. (изм. - ДВ, бр. 33 от 2015 г.) осигурява навигационно-пътевата обстановка, като извършва: а) хидрографски измервания в българо-румънския участък на р. Дунав от км 374,100 до км 845,650; б) обозначаване на корабоплавателния път с плаващи навигационни знаци в българо-румънския участък на р. Дунав от км 374,100 до км 610,000; в) обозначаване с брегови сигнални знаци, регулиращи корабоплаването; г) дъноудълбочителни, водолазни, трални и съдоподемни дейности за поддържане на корабоплавателния път по р. Дунав и в подходите на пристанищата и зимовниците, за безопасността на корабоплаването в общия българо-румънски участък от реката; 2. (изм. - ДВ, бр. 33 от 2015 г.) проучва и изучава хидроморфоложкия и хидроложкия режим на р. Дунав в българския участък, както следва: колебанията на водното ниво; температурата на водата; скоростта и направлението на течението; дебита на реката; ледовия режим; ерозията на бреговете и островите; образуването на пясъчни наноси и острови; 3. събира и разпространява информация за състоянието на корабоплавателния път и за хидрометеорологичния режим на реката; 4. (изм. - ДВ, бр. 33 от 2015 г.) изучава хидроморфоложкия и хидроложкия режим в зоната на хидротехническите съоръжения в българо-румънския участък на река Дунав и организира безпрепятствено корабоплаване в района на моста Русе - Гюргево; 5. (отм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) 6. (изм. - ДВ, бр. 15 от 2010 г.) извършва изследователска дейност в областта на хидроморфологията на реката и подготвя лоции, навигационни карти, планове, годишници, справочници и други пособия за нуждите на корабоплаването, на Дунавската комисия и на смесените българо-румънски комисии; 7. осигурява информация в областта на проучванията на реката; 8. (изм. - ДВ, бр. 15 от 2010 г.) уведомява съответните органи, министерства и ведомства за вземането на предохранителни мерки при евентуална опасност от наводнения, ерозия на бреговете, ледови явления, поява на нефтени разливи и други; 9. (изм. - ДВ, бр. 33 от 2015 г.) проучва и съгласува проектите за изграждане на хидротехническите и инфраструктурните обекти, извършващи се по реката; 10. (изм. - ДВ, бр. 33 от 2015 г.) съгласува разполагането на технически съоръжения в руслото на реката от гледна точка на корабоплаването, рушенето на брега и островите; 11. (доп. - ДВ, бр. 33 от 2015 г.) извършва хидрометеорологичните наблюдения в българския участък посредством станциите Ново село, Лом, Оряхово, Свищов, Русе и Силистра и обявява щормови предупреждения за осигуряване на корабоплаването; 12. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) изпълнява проекти по поддържане и подобряване на условията за корабоплаване по р. Дунав; 13. (нова - ДВ, бр. 15 от 2010 г.) изпълнява проекти, свързани с развитието на вътрешните водни пътища; 14. (нова - ДВ, бр. 15 от 2010 г.) участва в локализиране и ликвидиране на замърсявания от корабоплавателна дейност в общия българо-румънски участък на реката; 15. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 16. (нова - ДВ, бр. 33 от 2015 г.) издава краткосрочни прогнози за водните нива и ледовите явления по реката в общия и българо-румънски участък; 17. (нова - ДВ, бр. 33 от 2015 г.) изработва проекти за драгаж с цел подобряване габаритите на фарватера; 18. (нова - ДВ, бр. 33 от 2015 г.) издава схеми за добив на наносни отложения и за депониране на такива в коритото на река Дунав; 19. (нова - ДВ, бр. 33 от 2015 г.) предоставя необходимата информация за нуждите на българската речна информационна система; 20. (нова - ДВ, бр. 33 от 2015 г.) извършва мониторинга на количеството на водите на река Дунав. Раздел II. Структура Чл. 16. (1) (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) Агенцията е организирана в 4 дирекции, които подпомагат изпълнителния директор при осъществяване на правомощията му, осигуряват технически дейността му и извършват дейности по административното обслужване на гражданите и юридическите лица. (2) (Изм. - ДВ, бр. 87 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 43 от 2006 г., в сила от 26.05.2006 г., изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 6 от 2013 г., изм. - ДВ, бр. 33 от 2015 г.) Общата численост на персонала в агенцията е 120 щатни бройки, разпределени съгласно приложението . (3) Структурата на звената и щатното разписание се утвърждават от изпълнителния директор в рамките на утвърдената численост. Чл. 17. (1) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г.) Административното ръководство на агенцията се осъществява от главен секретар, назначен от изпълнителния директор. (2) Главният секретар: 1. (изм. - ДВ, бр. 33 от 2015 г.) организира, координира и контролира дейността на административните звена за точното спазване на нормативните актове и разпореждания на изпълнителния директор; 2. (изм. - ДВ, бр. 33 от 2015 г.) организира изпълнението на стратегическите цели на агенцията и отговаря за планирането и отчитането на изпълнението им; 3. изготвя проект на ежегоден доклад на изпълнителния директор за дейността на агенцията; 4. организира подготовката на проекта на бюджет на агенцията; 5. (нова - ДВ, бр. 33 от 2015 г.) ръководи и контролира процедурите по разработване, утвърждаване и изменение на длъжностните характеристики на държавните служители; 6. (нова - ДВ, бр. 33 от 2015 г.) организира ежегодно изготвянето на доклад за състоянието на администрацията; 7. (нова - ДВ, бр. 33 от 2015 г.) контролира спазването на Кодекса за поведение на служителите в държавната администрация ; 8. (нова - ДВ, бр. 33 от 2015 г.) организира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 9. (нова - ДВ, бр. 33 от 2015 г.) координира и подпомага изготвянето на годишни планове и отчети на агенцията и ежегодния доклад за състоянието на системите за финансово управление и контрол в агенцията. Раздел III. Обща администрация Чл. 18. (1) (Изм. - ДВ, бр. 33 от 2015 г.) Общата администрация изпълнява функции по правното, административното и информационното обслужване, по управлението на човешките ресурси, както и по управлението на бюджета на агенцията. (2) Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". (3) (Изм. - ДВ, бр. 33 от 2015 г.) Дирекцията по ал. 2: 1. (изм. - ДВ, бр. 33 от 2015 г.) организира и контролира финансовата дейност, счетоводната отчетност и вътрешния финансов контрол в съответствие със Сметкоплана на бюджетните предприятия и Единната бюджетна класификация; изготвя периодични и годишни финансови отчети за касовото изпълнение на бюджета и отчети за степента на изпълнение на политиките и програмите от програмния бюджет; организира и осъществява касовите разплащания и счетоводната отчетност на приходите и разходите на агенцията; организира и провежда инвентаризации на активите и пасивите с цел достоверното им представяне във финансовите отчети на агенцията; 2. (изм. - ДВ, бр. 33 от 2015 г.) осигурява правна помощ за законосъобразното изпълнение на функциите на агенцията; 3. (изм. - ДВ, бр. 33 от 2015 г.) организира и осъществява деловодната и архивната дейност в агенцията; 4. (изм. - ДВ, бр. 33 от 2015 г.) поддържа информационната инфраструктура, функционирането на локални и градски мрежи, комуникационно оборудване, компютърна техника, софтуер, бази данни и интернет страницата на агенцията; 5. (изм. - ДВ, бр. 33 от 2015 г.) организира управлението и развитието на човешките ресурси; 6. (изм. - ДВ, бр. 33 от 2015 г.) подготвя и провежда конкурсите за държавни служители; 7. (изм. - ДВ, бр. 33 от 2015 г.) поддържа системата за управление на качеството в агенцията; 8. (изм. - ДВ, бр. 33 от 2015 г.) организира своевременно събиране на вземанията; 9. (изм. - ДВ, бр. 33 от 2015 г.) извършва подготовката на проектобюджета на администрацията и отчетите по изпълнението на бюджета; 10. (отм. - ДВ, бр. 33 от 2015 г.) 11. (изм. - ДВ, бр. 33 от 2015 г.) осъществява административното и стопанското обслужване на агенцията. Раздел IV. Специализирана администрация Чл. 19. (1) Специализираната администрация подпомага и осигурява осъществяването на правомощията на изпълнителния директор. (2) (Изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) Специализираната администрация е организирана в 3 дирекции за изпълнение на специфични функции по проучване и поддържане на плавателния път. Чл. 20. (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., отм. - ДВ, бр. 64 от 2011 г.) Чл. 21. (1) Дирекция \"Хидрология и хидрометеорология\": 1. извършва всички хидроложки измервания и целия комплекс от непрекъснати денонощни синоптични и метеорологични наблюдения по р. Дунав в станциите Ново село, Лом, Оряхово, Свищов, Русе и Силистра; 2. (изм. - ДВ, бр. 33 от 2015 г.) извършва всички измервания за определяне на ниското и високото корабоплавателно водно ниво; 3. (изм. и доп. - ДВ, бр. 33 от 2015 г.) извършва измервания за определяне скоростите на течението по фарватера, критичните участъци и в района на хидротехническите съоръжения; 4. (отм. - ДВ, бр. 33 от 2015 г.) 5. извършва измервания за определяне наносния отток на реката при основните хидрометрични станции; 6. извършва набирания на проби за определяне мътността на водата; 7. води статистика за образувалите се ледови явления в българския участък от р. Дунав; 8. (отм. - ДВ, бр. 33 от 2015 г.) 9. (изм. - ДВ, бр. 15 от 2010 г.) извършва изследователска дейност в областта на хидрологията на река Дунав; 10. (доп. - ДВ, бр. 33 от 2015 г.) създава методология за краткосрочни хидроложки прогнози; 11. извършва ежедневни, месечни, годишни и многогодишни разработки на метеорологичните данни от станциите на агенцията; 12. (изм. - ДВ, бр. 33 от 2015 г.) предоставя ежедневно информационните бюлетини на заинтересуваните фирми и организации; 13. (изм. - ДВ, бр. 33 от 2015 г.) обработва и разпространява в международния обмен хидроложките данни; 14. създава електронна база от хидроложки и хидрометеорологични данни; 15. (отм. - ДВ, бр. 33 от 2015 г.) 16. (изм. - ДВ, бр. 33 от 2015 г.) предоставя на заинтересуваните лица необходимата хидроложка и хидрометеорологична информация; 17. съгласува проектите за строителство по р. Дунав от хидроложка гледна точка; 18. издава двудневни и седмични прогнози за нивото на реката, както и тридневни - за ледовите явления; 19. издава ежедневен \"Хидрометеорологичен и навигационен бюлетин за р. Дунав\"; 20. (изм. - ДВ, бр. 33 от 2015 г.) извършва щормови оповестявания до корабоплавателите, корабособствениците, пристанищата и формированията на Гражданската защита за населението; 21. изготвя необходимите становища в рамките на компетентността си за Дунавската комисия, смесените българо-румънски комисии, Работната група по вътрешен воден транспорт към ИКЕ при ООН и за други заинтересувани международни организации, свързани с речното корабоплаване; 22. (отм. - ДВ, бр. 33 от 2015 г.) 23. (нова - ДВ, бр. 64 от 2011 г.) извършва целия комплекс от хидрографни и морфоложки проучвания в българския участък на р. Дунав от км 845,650 до км 374,100; 24. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва измервания в критичните за корабоплаването райони, подходи на пристанища, зимовници (лимани), временни зимни убежища и второстепенни ръкави; 25. (нова - ДВ, бр. 64 от 2011 г.) извършва специални измервания за определяне талвега на р. Дунав, пряко свързани с националната принадлежност на островите и с държавната граница; 26. (нова - ДВ, бр. 64 от 2011 г.) организира и извършва измерване за хидрографни, лоцмански и навигационни карти на р. Дунав; 27. (нова - ДВ, бр. 64 от 2011 г.) подготвя и изработва кадастрални, топографски, навигационни и лоцмански карти на р. Дунав или на отделни участъци от нея; 28. (нова - ДВ, бр. 64 от 2011 г.) изработва ситуационни хидрографни планове, хидрографни снимки, надлъжни и напречни профили на р. Дунав, свързани с проектирането и строителството по нея, за нуждите на речния транспорт и по заявка на физически и юридически лица; 29. (нова - ДВ, бр. 64 от 2011 г.) поддържа полигоновата и височинната геодезична мрежа по бреговата ивица и развива такива мрежи от по-нисък клас; 30. (нова - ДВ, бр. 64 от 2011 г.) извършва измервания за надлъжния профил и за определяне надлъжния наклон на р. Дунав; 31. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва хидроморфоложки измервания и проучвания в изпълнение на препоръките на Дунавската комисия, на решенията на Смесената българо-румънска комисия по поддържане и подобряване на фарватера, Смесената техническа комисия за проверка на техническото състояние на моста над река Дунав между Русе и Гюргево и хидравличния режим в зоната на моста, на Съвместната българо-румънска техническа комисия за състоянието на моста на река Дунав при Видин - Калафат и водния режим на реката в района на съоръжението и на Работната група по вътрешен воден транспорт към ИКЕ при ООН; 32. (нова - ДВ, бр. 64 от 2011 г.) изследва влиянието на съществуващите хидротехнически съоръжения и анализира въздействието им върху режима на р. Дунав; 33. (нова - ДВ, бр. 64 от 2011 г.) извършва изследователска дейност в областта на хидрографията и хидроморфологията на р. Дунав с цел използването и за нуждите на корабоплаването; 34. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) следи и анализира морфологичните промени на българския бряг и на принадлежащите му острови, както и образуването на нови такива; 35. (нова - ДВ, бр. 64 от 2011 г.) съставя \"Паспорт на праговете\", изучава и анализира развитието на критичните за корабоплаването райони като функция на времето с цел избор на оптимален вариант за подобряване на условията за корабоплаване; 36. (нова - ДВ, бр. 64 от 2011 г., изм. и доп. - ДВ, бр. 33 от 2015 г.) разработва и съгласува проекти за дъноудълбочителни работи и инженерни мерки в коритото и брега на реката за подобряване на условията за корабоплаване по фарватера на р. Дунав, зимовници и местата, където е необходима своевременна намеса; 37. (нова - ДВ, бр. 64 от 2011 г.) осигурява ефективен обмен на информация със сродни български и чуждестранни организации; 38. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 39. (нова - ДВ, бр. 64 от 2011 г.) осъществява инвеститорска дейност и надзор при извършването на ново строителство за нуждите на агенцията, както и на основни и текущи ремонти на сградния фонд; 40. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 41. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) съгласува съвместно с дирекция \"Поддържане на корабоплавателния път\" кариерите за добив на инертни и намивни материали от коритото на реката с оглед избягване на неблагоприятното му влияние върху условията за корабоплаване, изградените хидротехнически съоръжения, рушенето на бреговете и островите; 42. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 43. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 44. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 45. (нова - ДВ, бр. 64 от 2011 г.) подготвя, изработва и разпространява електронни навигационни карти съгласно международните стандарти за българския участък на р. Дунав; 46. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 47. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 48. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 49. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 50. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва необходимите проучвания и измервания, свързани с издаване на разрешително за ползване на воден обект за изземване на наносни отложения от р. Дунав. (2) (Доп. - ДВ, бр. 33 от 2015 г.) Дирекцията организира, ръководи и контролира работата на хидрометеорологичните станции в Ново село, Лом, Оряхово, Свищов, Русе и Силистра. Чл. 22. (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) Дирекция \"Поддържане на корабоплавателния път\": 1. (изм. - ДВ, бр. 33 от 2015 г.) извършва целия комплекс от работите по поддържане на корабоплавателния път по р. Дунав, в подходите на пристанищата, в зимовниците и временните зимни убежища съгласно препоръките на Дунавската комисия и решенията на Смесената българо-румънска комисия по поддържането и подобряването на фарватера; 2. (изм. - ДВ, бр. 33 от 2015 г.) осигурява изправна и непрекъснато действаща навигационно-пътева обстановка; 3. извършва необходимите драгажни работи по фарватера, зимовниците и временните зимни убежища с оглед достигане на препоръчаните от Дунавската комисия габарити; 4. (изм. - ДВ, бр. 33 от 2015 г.) извършва протралване и почистване на плавателния път, плавателните канали, подходите на пристанищата, зимовниците и временните зимни убежища, като организира съответните водолазни и съдоподемни работи; 5. извършва маневрени и аварийно-спасителни работи; 6. (отм. - ДВ, бр. 33 от 2015 г.) 7. (отм. - ДВ, бр. 33 от 2015 г.) 8. (изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г.) съгласува съвместно с дирекция \"Хидрология и хидрометеорология\" кариерите за добив на инертни материали от р. Дунав по отношение на безопасността на корабоплаването; 9. участва в разработването на проекти и становища при извършване на драгажни работи; 10. (отм. - ДВ, бр. 33 от 2015 г.) 11. (изм. - ДВ, бр. 33 от 2015 г.) изготвя информация за състоянието на корабоплавателния път и промените в навигационно-пътевата обстановка и издава ежеседмични бюлетини; 12. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) осигурява непрекъсната готовност на собствените кораби, плаващите технически средства и знаците от навигационната обстановка; 13. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) контролира състоянието и правилната експлоатация на собствените кораби и плаващите технически средства; 14. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) планира, организира и осъществява контрол при извършване на текущите, основните и аварийните ремонти на корабите и плаващите технически съоръжения; 15. изготвя становища в рамките на компетентността си за Дунавската комисия, за смесените българо-румънски комисии за Работната група по вътрешен воден транспорт към ИКЕ при ООН и за други заинтересувани международни организации, свързани с речното корабоплаване; 16. (изм. - ДВ, бр. 33 от 2015 г.) планира и организира подготовката на корабите и плаващите технически средства за прегледи пред съответните компетентни органи; 17. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) отговаря за техническото състояние на електроапаратурата на светещите знаци по навигационната обстановка; 18. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) изработва знаковото имущество за навигационната обстановка и извършва профилактика и ремонт на плаващите и бреговите знаци; 19. (нова - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г.) участва с наличните технически средства в организирането на аварийни планове по локализиране и събиране на нефтени разливи по корабоплавателния път и приемането на отпадъчни нефтосъдържащи води от транзитно преминаващите през българо-румънския участък на р. Дунав кораби; 20. (нова - ДВ, бр. 33 от 2015 г.) осигурява за нуждите на българските речни информационни услуги пълна информация за навигационно-пътевата обстановка в българския участък на река Дунав; 21. (нова - ДВ, бр. 33 от 2015 г.) осъществява наблюдения на местоположението и техническото състояние на навигационните знаци в участъка, определен от Смесената българо-румънска комисия по поддържането и подобряването на фарватера, посредством електронна система за наблюдение; 22. (нова - ДВ, бр. 33 от 2015 г.) изработва и предоставя на потребителите схеми на корабоплавателния път в критичните райони и временните зимни убежища в участъка от км 610,000 до км 374,100 на река Дунав. Чл. 23. (Отм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) Чл. 23а. (Нов - ДВ, бр. 33 от 2015 г.) Дирекция \"Европейски програми, проекти и връзки с обществеността\": 1. осъществява дейности по разработване, изпълнение, мониторинг и отчет на проекти, финансирани от фондове на Европейския съюз и други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав, в качеството си на бенефициент или партньор по тях; 2. организира и координира участието на агенцията в работата на международни организации, процеси и смесени комисии за сътрудничество в областта на поддържане на вътрешните водни пътища; 3. координира изготвянето на позиции за участие на агенцията в дейността на специализираните международни организации и ги съгласува с Министерството на външните работи; 4. разработва програми за развитие на международното сътрудничество, води международната кореспонденция и подпомага изпълнителния директор при организиране, провеждане и участие на международни срещи; 5. участва в дейността на работни групи, съвети, комисии, комитети и др. на национално, регионално и местно ниво; 6. осигурява провеждането на информационната политика на агенцията, като организира разработването и разпространението на информационни материали, свързани с дейността на агенцията; 7. планира и организира връзките на изпълнителния директор със средствата за масово осведомяване, организира пресконференции, официални и работни срещи, семинари, дискусии и кръгли маси във връзка с дейността на агенцията; 8. отговаря за поддържането и актуализирането на информацията, публикувана на уебсайта на агенцията; 9. осигурява езикови преводи при провеждане на международни срещи и мероприятия и преводи на материали. Раздел V. Организация на работа Чл. 24. (1) Непосредственото ръководство на дирекциите се осъществява от техните директори, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите им. (2) Директорите: 1. (изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) дават задължителни указания в рамките на своята компетентност за осигуряване изпълнението на актовете на министъра на транспорта и съобщенията и на изпълнителния директор; 2. разпределят работата и задълженията между служителите в дирекцията; 3. изготвят предложения до изпълнителния директор относно подбора и разпределението на кадрите, повишаването на квалификацията, поощряването на служителите и налагането на наказания. Чл. 25. (1) За изпълнение на определени задачи, свързани с дейността на агенцията, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключените с тях договори от изпълнителния директор. Чл. 26. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 22 от 2012 г.) Работното време по ал. 1 е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За денонощните служби на администрацията и за плавателния състав работното време е 12 часа за смяна по график, утвърждаван от изпълнителния директор. Чл. 27. (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., отм. - ДВ, бр. 33 от 2015 г.) Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 250 ОТ 25 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА ИНФОРМАЦИОННИ ТЕХНОЛОГИИ И СЪОБЩЕНИЯ (ОБН. - ДВ, БР. 96 ОТ 2005 Г., В СИЛА ОТ 01.12.2005 Г.) § 53. В Устройствения правилник на Изпълнителната агенция \"Проучване и поддържане на р. Дунав\" - приложение № 2 към чл. 2 на Постановление № 74 на Министерския съвет от 2000 г. (обн., ДВ, бр. 39 от 2000 г.; изм., бр. 87 от 2001 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3. Навсякъде думите \"Министерството на транспорта и съобщенията\" и \"министърът/министъра на транспорта и съобщенията\" се заменят съответно с \"Министерството на транспорта\" и \"министърът/министъра на транспорта\". § 77. Постановлението влиза в сила от 1 декември 2005 г. с изключение на разпоредбата на § 52, т. 1, буква \"а\" относно чл. 4, ал. 5 и т. 7 относно чл. 22, т. 10 , които влизат в сила от датата на присъединяване на Република България към Европейския съюз. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 111 ОТ 15 МАЙ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 43 ОТ 2006 Г., В СИЛА ОТ 26.05.2006 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 185 ОТ 28 ЮЛИ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 68 ОТ 2008 Г., В СИЛА ОТ 01.08.2008 Г.) § 10. Постановлението влиза в сила от 1 август 2008 г. с изключение на § 6, т. 2, буква \"г\" и § 9, ал. 2 , които влизат в сила от 4 август 2008 г. ПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ Приложение към чл. 16, ал. 2 (Изм. - ДВ, бр. 87 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 43 от 2006 г., в сила от 26.05.2006 г., изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 6 от 2013 г., изм. - ДВ, бр. 33 от 2015 г.) Численост на персонала в Изпълнителна агенция \"Проучване и поддържане на р. Дунав\" - 120 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 12 в т.ч.: дирекция \"Административно-правно и финансово-стопанско обслужване\" 12 Специализирана администрация 106 в т.ч.: дирекция \"Хидрология и хидрометеорология\" 24 дирекция \"Поддържане на корабоплавателния път\" 71 дирекция \"Европейски програми, проекти и връзки с обществеността\" 11\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"ПРОУЧВАНЕ И ПОДДЪРЖАНЕ НА Р. ДУНАВ\" В сила от 12.05.2000 г. Приет с  ПМС № 74 от 04.05.2000 г. Обн. ДВ. бр. 39 от 12 Май 2000г. , изм. ДВ. бр. 87 от 9 Октомври 2001г. , изм. ДВ. бр. 96 от 30 Ноември 2005г. , изм. ДВ. бр. 43 от 26 Май 2006г. , изм. ДВ. бр. 68 от 1 Август 2008г. , изм. ДВ. бр. 15 от 23 Февруари 2010г. , изм. ДВ. бр. 64 от 19 Август 2011г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 6 от 22 Януари 2013г. , изм. и доп. ДВ. бр. 33 от 8 Май 2015г. , изм. ДВ. бр. 36 от 13 Май 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и съставът на Изпълнителната агенция \"Проучване и поддържане на р. Дунав\" - Русе, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г., изм. - ДВ, бр. 36 от 2022 г.) Агенцията е юридическо лице със седалище Русе - второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., доп. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 36 от 2022 г.) Министърът на транспорта и съобщенията осъществява контрол върху дейността на агенцията чрез дирекция \"Звено за вътрешен одит\" и инспектората на Министерството на транспорта и съобщенията. Чл. 3. (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Агенцията има собствен знак и официален печат с кръгла форма, в средата на който е изобразен гербът на Република България, с надпис: Република България, Министерство на транспорта и съобщенията *А \"Проучване и поддържане на река Дунав\" - Русе*. Чл. 4. Агенцията изпълнява функции в съответствие с вътрешното и международното право относно обслужване проучването и поддържането на условията за корабоплаване във вътрешните водни пътища на Република България. Чл. 4а. (Нов - ДВ, бр. 15 от 2010 г.) Агенцията осъществява мониторинг и извършва изследователска дейност в областта на хидроложките и хидрографните проучвания с наличната специализирана техника. Чл. 5. (1) Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Бюджетните средства включват трансфери от бюджета на Министерството на транспорта и съобщенията за разходи по изпълнение на държавните функции на агенцията и за заплащане на необходимите за дейността активи и услуги. Чл. 6. Агенцията събира приходи от: 1. (доп. - ДВ, бр. 33 от 2015 г.) услуги от съдоподемна, маневрена и аварийно-спасителна дейност; 2. водолазни услуги; 3. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) извършване на геодезически и хидрографски дейности; 4. предоставяне на хидроложка и хидрометеорологична информация; 5. драгажна дейност; 6. (нова - ДВ, бр. 33 от 2015 г.) таксите, свързани с разрешителния режим за изземване на наносни отложения по чл. 50, ал. 2 от Закона за водите ; 7. (нова - ДВ, бр. 33 от 2015 г.) наеми от имущество. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Раздел I. Общи положения Чл. 7. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Изпълнителният директор се назначава от министъра на транспорта и съобщенията съгласувано с министър-председателя. Чл. 8. (1) Изпълнителният директор е орган на изпълнителната власт за изпълнение на държавната политика относно проучването и поддържането на р. Дунав с цел осигуряване на безопасни условия за корабоплаване във вътрешните водни пътища. (2) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. (3) Изпълнителният директор отговаря за организацията и дейността на агенцията. (4) (Нова - ДВ, бр. 33 от 2015 г.) Изпълнителният директор ръководи и представлява агенцията пред държавните органи, физическите и юридическите лица в страната и в чужбина. Раздел II. Правомощия на изпълнителния директор Чл. 9. (Изм. - ДВ, бр. 33 от 2015 г.) Изпълнителният директор ръководи, организира и контролира: 1. изпълнението на правилниците, наредбите, заповедите и инструкциите, издадени от компетентните органи; 2. участието в международната дейност в областта на корабоплаването по вътрешните водни пътища по двустранно и многостранно сътрудничество, като: а) осъществява и координира изпълнението на задълженията, произтичащи от членството на Република България в международните специализирани органи и организации, конвенции, спогодби и договори; б) подготвя предложения за сключване, присъединяване, ратифициране, денонсиране и изменяне на международни договори и участието в международни организации; в) разработва предложения за актуализиране и хармонизиране на националното законодателство със съответните актове на международните организации и на Европейския съюз; 3. (нова - ДВ, бр. 33 от 2015 г.)  изпълнението на проекти, финансирани от фондове на Европейския съюз и от други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав; 4. (нова - ДВ, бр. 33 от 2015 г.)  издаването на периодични информационни бюлетини и справки. Чл. 9а. (Нов - ДВ, бр. 64 от 2011 г.) Изпълнителният директор издава разрешителни за ползване на воден обект за изземване на наносни отложения от р. Дунав. Чл. 9б. (Нов - ДВ, бр. 33 от 2015 г.) Изпълнителният директор: 1. определя политиката и целите, свързани с дейността на агенцията в областта на поддържането и проучването на р. Дунав в българския участък; 2. сключва договори, свързани с осъществяването на дейността на агенцията; 3. назначава и освобождава държавните служители в агенцията; 4. сключва, изменя и прекратява трудовите договори на служителите в агенцията; 5. утвърждава правила за организацията и дейността, вътрешния ред и работната заплата в агенцията; 6. взема решения за провеждане на процедури по Закона за обществените поръчки и възлага обществени поръчки; 7. командирова служителите на агенцията в страната и в чужбина; 8. назначава дисциплинарен съвет на агенцията и налага дисциплинарни наказания на назначените от него служители. Чл. 10. (1) Изпълнителният директор отговаря за своевременното събиране на приходите и за целесъобразното и законосъобразното разходване на бюджетните средства. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Изпълнителният директор представя ежегодно на министъра на транспорта и съобщенията доклад за дейността на агенцията. Чл. 11. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 12. Изпълнителният директор осъществява своите правомощия в сътрудничество с органите на изпълнителната власт за изпълнение на единната държавна политика. Чл. 13. Изпълнителният директор информира обществеността и осигурява публичност и прозрачност на извършваните от агенцията дейности. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Раздел I. Общи положения Чл. 14. (1) (Изм. - ДВ, бр. 33 от 2015 г.) Агенцията участва в работата на Дунавската комисия в Будапеща, в Работната група по вътрешен воден транспорт към Европейската икономическа комисия (ИКЕ) при ООН в Женева, в Смесената българо-румънска комисия за р. Дунав в Смесената техническа комисия за проверка на техническото състояние на моста над река Дунав между Русе и Гюргево и хидравличния режим в зоната на моста и в Съвместната българо-румънска техническа комисия за състоянието на моста на река Дунав при Видин - Калафат и водния режим на реката в района на съоръжението, както и в работата на други международни организации, свързани с инфраструктурата, екологията и други проблеми по р. Дунав и по европейските вътрешни водни пътища. (2) Агенцията изготвя становища по проектите на актове на органите и организациите по ал. 1 и участва със свои експерти и специалисти в работните им сесии. (3) Агенцията осигурява изпълнението на решения и препоръки на международните органи и организации по ал. 1, отнасящи се до българския участък от р. Дунав. (4) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията изпълнява проекти, финансирани от фондове на Европейския съюз и от други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав. (5) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията осъществява дейности по координация на изпълнението, мониторинг и отчитане на програми и проекти в качеството си на бенефициент по тях. (6) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията осъществява сътрудничество с международни организации и участва в национални и международни проекти. Чл. 15. Агенцията осъществява дейността си, като: 1. (изм. - ДВ, бр. 33 от 2015 г.) осигурява навигационно-пътевата обстановка, като извършва: а) хидрографски измервания в българо-румънския участък на р. Дунав от км 374,100 до км 845,650; б) обозначаване на корабоплавателния път с плаващи навигационни знаци в българо-румънския участък на р. Дунав от км 374,100 до км 610,000; в) обозначаване с брегови сигнални знаци, регулиращи корабоплаването; г) дъноудълбочителни, водолазни, трални и съдоподемни дейности за поддържане на корабоплавателния път по р. Дунав и в подходите на пристанищата и зимовниците, за безопасността на корабоплаването в общия българо-румънски участък от реката; 2. (изм. - ДВ, бр. 33 от 2015 г.) проучва и изучава хидроморфоложкия и хидроложкия режим на р. Дунав в българския участък, както следва: колебанията на водното ниво; температурата на водата; скоростта и направлението на течението; дебита на реката; ледовия режим; ерозията на бреговете и островите; образуването на пясъчни наноси и острови; 3. събира и разпространява информация за състоянието на корабоплавателния път и за хидрометеорологичния режим на реката; 4. (изм. - ДВ, бр. 33 от 2015 г.) изучава хидроморфоложкия и хидроложкия режим в зоната на хидротехническите съоръжения в българо-румънския участък на река Дунав и организира безпрепятствено корабоплаване в района на моста Русе - Гюргево; 5. (отм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) 6. (изм. - ДВ, бр. 15 от 2010 г.) извършва изследователска дейност в областта на хидроморфологията на реката и подготвя лоции, навигационни карти, планове, годишници, справочници и други пособия за нуждите на корабоплаването, на Дунавската комисия и на смесените българо-румънски комисии; 7. осигурява информация в областта на проучванията на реката; 8. (изм. - ДВ, бр. 15 от 2010 г.) уведомява съответните органи, министерства и ведомства за вземането на предохранителни мерки при евентуална опасност от наводнения, ерозия на бреговете, ледови явления, поява на нефтени разливи и други; 9. (изм. - ДВ, бр. 33 от 2015 г.) проучва и съгласува проектите за изграждане на хидротехническите и инфраструктурните обекти, извършващи се по реката; 10. (изм. - ДВ, бр. 33 от 2015 г.) съгласува разполагането на технически съоръжения в руслото на реката от гледна точка на корабоплаването, рушенето на брега и островите; 11. (доп. - ДВ, бр. 33 от 2015 г.) извършва хидрометеорологичните наблюдения в българския участък посредством станциите Ново село, Лом, Оряхово, Свищов, Русе и Силистра и обявява щормови предупреждения за осигуряване на корабоплаването; 12. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) изпълнява проекти по поддържане и подобряване на условията за корабоплаване по р. Дунав; 13. (нова - ДВ, бр. 15 от 2010 г.) изпълнява проекти, свързани с развитието на вътрешните водни пътища; 14. (нова - ДВ, бр. 15 от 2010 г.) участва в локализиране и ликвидиране на замърсявания от корабоплавателна дейност в общия българо-румънски участък на реката; 15. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 16. (нова - ДВ, бр. 33 от 2015 г.) издава краткосрочни прогнози за водните нива и ледовите явления по реката в общия и българо-румънски участък; 17. (нова - ДВ, бр. 33 от 2015 г.) изработва проекти за драгаж с цел подобряване габаритите на фарватера; 18. (нова - ДВ, бр. 33 от 2015 г.) издава схеми за добив на наносни отложения и за депониране на такива в коритото на река Дунав; 19. (нова - ДВ, бр. 33 от 2015 г.) предоставя необходимата информация за нуждите на българската речна информационна система; 20. (нова - ДВ, бр. 33 от 2015 г.) извършва мониторинга на количеството на водите на река Дунав. Раздел II. Структура Чл. 16. (1) (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) Агенцията е организирана в 4 дирекции, които подпомагат изпълнителния директор при осъществяване на правомощията му, осигуряват технически дейността му и извършват дейности по административното обслужване на гражданите и юридическите лица. (2) (Изм. - ДВ, бр. 87 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 43 от 2006 г., в сила от 26.05.2006 г., изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 6 от 2013 г., изм. - ДВ, бр. 33 от 2015 г.) Общата численост на персонала в агенцията е 120 щатни бройки, разпределени съгласно приложението . (3) Структурата на звената и щатното разписание се утвърждават от изпълнителния директор в рамките на утвърдената численост. Чл. 17. (1) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г.) Административното ръководство на агенцията се осъществява от главен секретар, назначен от изпълнителния директор. (2) Главният секретар: 1. (изм. - ДВ, бр. 33 от 2015 г.) организира, координира и контролира дейността на административните звена за точното спазване на нормативните актове и разпореждания на изпълнителния директор; 2. (изм. - ДВ, бр. 33 от 2015 г.) организира изпълнението на стратегическите цели на агенцията и отговаря за планирането и отчитането на изпълнението им; 3. изготвя проект на ежегоден доклад на изпълнителния директор за дейността на агенцията; 4. организира подготовката на проекта на бюджет на агенцията; 5. (нова - ДВ, бр. 33 от 2015 г.) ръководи и контролира процедурите по разработване, утвърждаване и изменение на длъжностните характеристики на държавните служители; 6. (нова - ДВ, бр. 33 от 2015 г.) организира ежегодно изготвянето на доклад за състоянието на администрацията; 7. (нова - ДВ, бр. 33 от 2015 г.) контролира спазването на Кодекса за поведение на служителите в държавната администрация ; 8. (нова - ДВ, бр. 33 от 2015 г.) организира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 9. (нова - ДВ, бр. 33 от 2015 г.) координира и подпомага изготвянето на годишни планове и отчети на агенцията и ежегодния доклад за състоянието на системите за финансово управление и контрол в агенцията. Раздел III. Обща администрация Чл. 18. (1) (Изм. - ДВ, бр. 33 от 2015 г.) Общата администрация изпълнява функции по правното, административното и информационното обслужване, по управлението на човешките ресурси, както и по управлението на бюджета на агенцията. (2) Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". (3) (Изм. - ДВ, бр. 33 от 2015 г.) Дирекцията по ал. 2: 1. (изм. - ДВ, бр. 33 от 2015 г.) организира и контролира финансовата дейност, счетоводната отчетност и вътрешния финансов контрол в съответствие със Сметкоплана на бюджетните предприятия и Единната бюджетна класификация; изготвя периодични и годишни финансови отчети за касовото изпълнение на бюджета и отчети за степента на изпълнение на политиките и програмите от програмния бюджет; организира и осъществява касовите разплащания и счетоводната отчетност на приходите и разходите на агенцията; организира и провежда инвентаризации на активите и пасивите с цел достоверното им представяне във финансовите отчети на агенцията; 2. (изм. - ДВ, бр. 33 от 2015 г.) осигурява правна помощ за законосъобразното изпълнение на функциите на агенцията; 3. (изм. - ДВ, бр. 33 от 2015 г.) организира и осъществява деловодната и архивната дейност в агенцията; 4. (изм. - ДВ, бр. 33 от 2015 г.) поддържа информационната инфраструктура, функционирането на локални и градски мрежи, комуникационно оборудване, компютърна техника, софтуер, бази данни и интернет страницата на агенцията; 5. (изм. - ДВ, бр. 33 от 2015 г.) организира управлението и развитието на човешките ресурси; 6. (изм. - ДВ, бр. 33 от 2015 г.) подготвя и провежда конкурсите за държавни служители; 7. (изм. - ДВ, бр. 33 от 2015 г.) поддържа системата за управление на качеството в агенцията; 8. (изм. - ДВ, бр. 33 от 2015 г.) организира своевременно събиране на вземанията; 9. (изм. - ДВ, бр. 33 от 2015 г.) извършва подготовката на проектобюджета на администрацията и отчетите по изпълнението на бюджета; 10. (отм. - ДВ, бр. 33 от 2015 г.) 11. (изм. - ДВ, бр. 33 от 2015 г.) осъществява административното и стопанското обслужване на агенцията. Раздел IV. Специализирана администрация Чл. 19. (1) Специализираната администрация подпомага и осигурява осъществяването на правомощията на изпълнителния директор. (2) (Изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) Специализираната администрация е организирана в 3 дирекции за изпълнение на специфични функции по проучване и поддържане на плавателния път. Чл. 20. (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., отм. - ДВ, бр. 64 от 2011 г.) Чл. 21. (1) Дирекция \"Хидрология и хидрометеорология\": 1. извършва всички хидроложки измервания и целия комплекс от непрекъснати денонощни синоптични и метеорологични наблюдения по р. Дунав в станциите Ново село, Лом, Оряхово, Свищов, Русе и Силистра; 2. (изм. - ДВ, бр. 33 от 2015 г.) извършва всички измервания за определяне на ниското и високото корабоплавателно водно ниво; 3. (изм. и доп. - ДВ, бр. 33 от 2015 г.) извършва измервания за определяне скоростите на течението по фарватера, критичните участъци и в района на хидротехническите съоръжения; 4. (отм. - ДВ, бр. 33 от 2015 г.) 5. извършва измервания за определяне наносния отток на реката при основните хидрометрични станции; 6. извършва набирания на проби за определяне мътността на водата; 7. води статистика за образувалите се ледови явления в българския участък от р. Дунав; 8. (отм. - ДВ, бр. 33 от 2015 г.) 9. (изм. - ДВ, бр. 15 от 2010 г.) извършва изследователска дейност в областта на хидрологията на река Дунав; 10. (доп. - ДВ, бр. 33 от 2015 г.) създава методология за краткосрочни хидроложки прогнози; 11. извършва ежедневни, месечни, годишни и многогодишни разработки на метеорологичните данни от станциите на агенцията; 12. (изм. - ДВ, бр. 33 от 2015 г.) предоставя ежедневно информационните бюлетини на заинтересуваните фирми и организации; 13. (изм. - ДВ, бр. 33 от 2015 г.) обработва и разпространява в международния обмен хидроложките данни; 14. създава електронна база от хидроложки и хидрометеорологични данни; 15. (отм. - ДВ, бр. 33 от 2015 г.) 16. (изм. - ДВ, бр. 33 от 2015 г.) предоставя на заинтересуваните лица необходимата хидроложка и хидрометеорологична информация; 17. съгласува проектите за строителство по р. Дунав от хидроложка гледна точка; 18. издава двудневни и седмични прогнози за нивото на реката, както и тридневни - за ледовите явления; 19. издава ежедневен \"Хидрометеорологичен и навигационен бюлетин за р. Дунав\"; 20. (изм. - ДВ, бр. 33 от 2015 г.) извършва щормови оповестявания до корабоплавателите, корабособствениците, пристанищата и формированията на Гражданската защита за населението; 21. изготвя необходимите становища в рамките на компетентността си за Дунавската комисия, смесените българо-румънски комисии, Работната група по вътрешен воден транспорт към ИКЕ при ООН и за други заинтересувани международни организации, свързани с речното корабоплаване; 22. (отм. - ДВ, бр. 33 от 2015 г.) 23. (нова - ДВ, бр. 64 от 2011 г.) извършва целия комплекс от хидрографни и морфоложки проучвания в българския участък на р. Дунав от км 845,650 до км 374,100; 24. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва измервания в критичните за корабоплаването райони, подходи на пристанища, зимовници (лимани), временни зимни убежища и второстепенни ръкави; 25. (нова - ДВ, бр. 64 от 2011 г.) извършва специални измервания за определяне талвега на р. Дунав, пряко свързани с националната принадлежност на островите и с държавната граница; 26. (нова - ДВ, бр. 64 от 2011 г.) организира и извършва измерване за хидрографни, лоцмански и навигационни карти на р. Дунав; 27. (нова - ДВ, бр. 64 от 2011 г.) подготвя и изработва кадастрални, топографски, навигационни и лоцмански карти на р. Дунав или на отделни участъци от нея; 28. (нова - ДВ, бр. 64 от 2011 г.) изработва ситуационни хидрографни планове, хидрографни снимки, надлъжни и напречни профили на р. Дунав, свързани с проектирането и строителството по нея, за нуждите на речния транспорт и по заявка на физически и юридически лица; 29. (нова - ДВ, бр. 64 от 2011 г.) поддържа полигоновата и височинната геодезична мрежа по бреговата ивица и развива такива мрежи от по-нисък клас; 30. (нова - ДВ, бр. 64 от 2011 г.) извършва измервания за надлъжния профил и за определяне надлъжния наклон на р. Дунав; 31. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва хидроморфоложки измервания и проучвания в изпълнение на препоръките на Дунавската комисия, на решенията на Смесената българо-румънска комисия по поддържане и подобряване на фарватера, Смесената техническа комисия за проверка на техническото състояние на моста над река Дунав между Русе и Гюргево и хидравличния режим в зоната на моста, на Съвместната българо-румънска техническа комисия за състоянието на моста на река Дунав при Видин - Калафат и водния режим на реката в района на съоръжението и на Работната група по вътрешен воден транспорт към ИКЕ при ООН; 32. (нова - ДВ, бр. 64 от 2011 г.) изследва влиянието на съществуващите хидротехнически съоръжения и анализира въздействието им върху режима на р. Дунав; 33. (нова - ДВ, бр. 64 от 2011 г.) извършва изследователска дейност в областта на хидрографията и хидроморфологията на р. Дунав с цел използването и за нуждите на корабоплаването; 34. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) следи и анализира морфологичните промени на българския бряг и на принадлежащите му острови, както и образуването на нови такива; 35. (нова - ДВ, бр. 64 от 2011 г.) съставя \"Паспорт на праговете\", изучава и анализира развитието на критичните за корабоплаването райони като функция на времето с цел избор на оптимален вариант за подобряване на условията за корабоплаване; 36. (нова - ДВ, бр. 64 от 2011 г., изм. и доп. - ДВ, бр. 33 от 2015 г.) разработва и съгласува проекти за дъноудълбочителни работи и инженерни мерки в коритото и брега на реката за подобряване на условията за корабоплаване по фарватера на р. Дунав, зимовници и местата, където е необходима своевременна намеса; 37. (нова - ДВ, бр. 64 от 2011 г.) осигурява ефективен обмен на информация със сродни български и чуждестранни организации; 38. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 39. (нова - ДВ, бр. 64 от 2011 г.) осъществява инвеститорска дейност и надзор при извършването на ново строителство за нуждите на агенцията, както и на основни и текущи ремонти на сградния фонд; 40. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 41. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) съгласува съвместно с дирекция \"Поддържане на корабоплавателния път\" кариерите за добив на инертни и намивни материали от коритото на реката с оглед избягване на неблагоприятното му влияние върху условията за корабоплаване, изградените хидротехнически съоръжения, рушенето на бреговете и островите; 42. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 43. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 44. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 45. (нова - ДВ, бр. 64 от 2011 г.) подготвя, изработва и разпространява електронни навигационни карти съгласно международните стандарти за българския участък на р. Дунав; 46. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 47. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 48. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 49. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 50. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва необходимите проучвания и измервания, свързани с издаване на разрешително за ползване на воден обект за изземване на наносни отложения от р. Дунав. (2) (Доп. - ДВ, бр. 33 от 2015 г.) Дирекцията организира, ръководи и контролира работата на хидрометеорологичните станции в Ново село, Лом, Оряхово, Свищов, Русе и Силистра. Чл. 22. (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) Дирекция \"Поддържане на корабоплавателния път\": 1. (изм. - ДВ, бр. 33 от 2015 г.) извършва целия комплекс от работите по поддържане на корабоплавателния път по р. Дунав, в подходите на пристанищата, в зимовниците и временните зимни убежища съгласно препоръките на Дунавската комисия и решенията на Смесената българо-румънска комисия по поддържането и подобряването на фарватера; 2. (изм. - ДВ, бр. 33 от 2015 г.) осигурява изправна и непрекъснато действаща навигационно-пътева обстановка; 3. извършва необходимите драгажни работи по фарватера, зимовниците и временните зимни убежища с оглед достигане на препоръчаните от Дунавската комисия габарити; 4. (изм. - ДВ, бр. 33 от 2015 г.) извършва протралване и почистване на плавателния път, плавателните канали, подходите на пристанищата, зимовниците и временните зимни убежища, като организира съответните водолазни и съдоподемни работи; 5. извършва маневрени и аварийно-спасителни работи; 6. (отм. - ДВ, бр. 33 от 2015 г.) 7. (отм. - ДВ, бр. 33 от 2015 г.) 8. (изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г.) съгласува съвместно с дирекция \"Хидрология и хидрометеорология\" кариерите за добив на инертни материали от р. Дунав по отношение на безопасността на корабоплаването; 9. участва в разработването на проекти и становища при извършване на драгажни работи; 10. (отм. - ДВ, бр. 33 от 2015 г.) 11. (изм. - ДВ, бр. 33 от 2015 г.) изготвя информация за състоянието на корабоплавателния път и промените в навигационно-пътевата обстановка и издава ежеседмични бюлетини; 12. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) осигурява непрекъсната готовност на собствените кораби, плаващите технически средства и знаците от навигационната обстановка; 13. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) контролира състоянието и правилната експлоатация на собствените кораби и плаващите технически средства; 14. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) планира, организира и осъществява контрол при извършване на текущите, основните и аварийните ремонти на корабите и плаващите технически съоръжения; 15. изготвя становища в рамките на компетентността си за Дунавската комисия, за смесените българо-румънски комисии за Работната група по вътрешен воден транспорт към ИКЕ при ООН и за други заинтересувани международни организации, свързани с речното корабоплаване; 16. (изм. - ДВ, бр. 33 от 2015 г.) планира и организира подготовката на корабите и плаващите технически средства за прегледи пред съответните компетентни органи; 17. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) отговаря за техническото състояние на електроапаратурата на светещите знаци по навигационната обстановка; 18. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) изработва знаковото имущество за навигационната обстановка и извършва профилактика и ремонт на плаващите и бреговите знаци; 19. (нова - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г.) участва с наличните технически средства в организирането на аварийни планове по локализиране и събиране на нефтени разливи по корабоплавателния път и приемането на отпадъчни нефтосъдържащи води от транзитно преминаващите през българо-румънския участък на р. Дунав кораби; 20. (нова - ДВ, бр. 33 от 2015 г.) осигурява за нуждите на българските речни информационни услуги пълна информация за навигационно-пътевата обстановка в българския участък на река Дунав; 21. (нова - ДВ, бр. 33 от 2015 г.) осъществява наблюдения на местоположението и техническото състояние на навигационните знаци в участъка, определен от Смесената българо-румънска комисия по поддържането и подобряването на фарватера, посредством електронна система за наблюдение; 22. (нова - ДВ, бр. 33 от 2015 г.) изработва и предоставя на потребителите схеми на корабоплавателния път в критичните райони и временните зимни убежища в участъка от км 610,000 до км 374,100 на река Дунав. Чл. 23. (Отм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) Чл. 23а. (Нов - ДВ, бр. 33 от 2015 г.) Дирекция \"Европейски програми, проекти и връзки с обществеността\": 1. осъществява дейности по разработване, изпълнение, мониторинг и отчет на проекти, финансирани от фондове на Европейския съюз и други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав, в качеството си на бенефициент или партньор по тях; 2. организира и координира участието на агенцията в работата на международни организации, процеси и смесени комисии за сътрудничество в областта на поддържане на вътрешните водни пътища; 3. координира изготвянето на позиции за участие на агенцията в дейността на специализираните международни организации и ги съгласува с Министерството на външните работи; 4. разработва програми за развитие на международното сътрудничество, води международната кореспонденция и подпомага изпълнителния директор при организиране, провеждане и участие на международни срещи; 5. участва в дейността на работни групи, съвети, комисии, комитети и др. на национално, регионално и местно ниво; 6. осигурява провеждането на информационната политика на агенцията, като организира разработването и разпространението на информационни материали, свързани с дейността на агенцията; 7. планира и организира връзките на изпълнителния директор със средствата за масово осведомяване, организира пресконференции, официални и работни срещи, семинари, дискусии и кръгли маси във връзка с дейността на агенцията; 8. отговаря за поддържането и актуализирането на информацията, публикувана на уебсайта на агенцията; 9. осигурява езикови преводи при провеждане на международни срещи и мероприятия и преводи на материали. Раздел V. Организация на работа Чл. 24. (1) Непосредственото ръководство на дирекциите се осъществява от техните директори, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите им. (2) Директорите: 1. (изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) дават задължителни указания в рамките на своята компетентност за осигуряване изпълнението на актовете на министъра на транспорта и съобщенията и на изпълнителния директор; 2. разпределят работата и задълженията между служителите в дирекцията; 3. изготвят предложения до изпълнителния директор относно подбора и разпределението на кадрите, повишаването на квалификацията, поощряването на служителите и налагането на наказания. Чл. 25. (1) За изпълнение на определени задачи, свързани с дейността на агенцията, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключените с тях договори от изпълнителния директор. Чл. 26. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 22 от 2012 г.) Работното време по ал. 1 е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За денонощните служби на администрацията и за плавателния състав работното време е 12 часа за смяна по график, утвърждаван от изпълнителния директор. Чл. 27. (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., отм. - ДВ, бр. 33 от 2015 г.) Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 250 ОТ 25 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА ИНФОРМАЦИОННИ ТЕХНОЛОГИИ И СЪОБЩЕНИЯ (ОБН. - ДВ, БР. 96 ОТ 2005 Г., В СИЛА ОТ 01.12.2005 Г.) § 53. В Устройствения правилник на Изпълнителната агенция \"Проучване и поддържане на р. Дунав\" - приложение № 2 към чл. 2 на Постановление № 74 на Министерския съвет от 2000 г. (обн., ДВ, бр. 39 от 2000 г.; изм., бр. 87 от 2001 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3. Навсякъде думите \"Министерството на транспорта и съобщенията\" и \"министърът/министъра на транспорта и съобщенията\" се заменят съответно с \"Министерството на транспорта\" и \"министърът/министъра на транспорта\". § 77. Постановлението влиза в сила от 1 декември 2005 г. с изключение на разпоредбата на § 52, т. 1, буква \"а\" относно чл. 4, ал. 5 и т. 7 относно чл. 22, т. 10 , които влизат в сила от датата на присъединяване на Република България към Европейския съюз. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 111 ОТ 15 МАЙ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 43 ОТ 2006 Г., В СИЛА ОТ 26.05.2006 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 185 ОТ 28 ЮЛИ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 68 ОТ 2008 Г., В СИЛА ОТ 01.08.2008 Г.) § 10. Постановлението влиза в сила от 1 август 2008 г. с изключение на § 6, т. 2, буква \"г\" и § 9, ал. 2 , които влизат в сила от 4 август 2008 г. ПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ Приложение към чл. 16, ал. 2 (Изм. - ДВ, бр. 87 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 43 от 2006 г., в сила от 26.05.2006 г., изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 6 от 2013 г., изм. - ДВ, бр. 33 от 2015 г.) Численост на персонала в Изпълнителна агенция \"Проучване и поддържане на р. Дунав\" - 120 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 12 в т.ч.: дирекция \"Административно-правно и финансово-стопанско обслужване\" 12 Специализирана администрация 106 в т.ч.: дирекция \"Хидрология и хидрометеорология\" 24 дирекция \"Поддържане на корабоплавателния път\" 71 дирекция \"Европейски програми, проекти и връзки с обществеността\" 11\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"ПРОУЧВАНЕ И ПОДДЪРЖАНЕ НА Р. ДУНАВ\" В сила от 12.05.2000 г. Приет с  ПМС № 74 от 04.05.2000 г. Обн. ДВ. бр. 39 от 12 Май 2000г. , изм. ДВ. бр. 87 от 9 Октомври 2001г. , изм. ДВ. бр. 96 от 30 Ноември 2005г. , изм. ДВ. бр. 43 от 26 Май 2006г. , изм. ДВ. бр. 68 от 1 Август 2008г. , изм. ДВ. бр. 15 от 23 Февруари 2010г. , изм. ДВ. бр. 64 от 19 Август 2011г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 6 от 22 Януари 2013г. , изм. и доп. ДВ. бр. 33 от 8 Май 2015г. , изм. ДВ. бр. 36 от 13 Май 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и съставът на Изпълнителната агенция \"Проучване и поддържане на р. Дунав\" - Русе, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г., изм. - ДВ, бр. 36 от 2022 г.) Агенцията е юридическо лице със седалище Русе - второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., доп. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 36 от 2022 г.) Министърът на транспорта и съобщенията осъществява контрол върху дейността на агенцията чрез дирекция \"Звено за вътрешен одит\" и инспектората на Министерството на транспорта и съобщенията. Чл. 3. (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Агенцията има собствен знак и официален печат с кръгла форма, в средата на който е изобразен гербът на Република България, с надпис: Република България, Министерство на транспорта и съобщенията *А \"Проучване и поддържане на река Дунав\" - Русе*. Чл. 4. Агенцията изпълнява функции в съответствие с вътрешното и международното право относно обслужване проучването и поддържането на условията за корабоплаване във вътрешните водни пътища на Република България. Чл. 4а. (Нов - ДВ, бр. 15 от 2010 г.) Агенцията осъществява мониторинг и извършва изследователска дейност в областта на хидроложките и хидрографните проучвания с наличната специализирана техника. Чл. 5. (1) Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Бюджетните средства включват трансфери от бюджета на Министерството на транспорта и съобщенията за разходи по изпълнение на държавните функции на агенцията и за заплащане на необходимите за дейността активи и услуги. Чл. 6. Агенцията събира приходи от: 1. (доп. - ДВ, бр. 33 от 2015 г.) услуги от съдоподемна, маневрена и аварийно-спасителна дейност; 2. водолазни услуги; 3. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) извършване на геодезически и хидрографски дейности; 4. предоставяне на хидроложка и хидрометеорологична информация; 5. драгажна дейност; 6. (нова - ДВ, бр. 33 от 2015 г.) таксите, свързани с разрешителния режим за изземване на наносни отложения по чл. 50, ал. 2 от Закона за водите ; 7. (нова - ДВ, бр. 33 от 2015 г.) наеми от имущество. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Раздел I. Общи положения Чл. 7. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Изпълнителният директор се назначава от министъра на транспорта и съобщенията съгласувано с министър-председателя. Чл. 8. (1) Изпълнителният директор е орган на изпълнителната власт за изпълнение на държавната политика относно проучването и поддържането на р. Дунав с цел осигуряване на безопасни условия за корабоплаване във вътрешните водни пътища. (2) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. (3) Изпълнителният директор отговаря за организацията и дейността на агенцията. (4) (Нова - ДВ, бр. 33 от 2015 г.) Изпълнителният директор ръководи и представлява агенцията пред държавните органи, физическите и юридическите лица в страната и в чужбина. Раздел II. Правомощия на изпълнителния директор Чл. 9. (Изм. - ДВ, бр. 33 от 2015 г.) Изпълнителният директор ръководи, организира и контролира: 1. изпълнението на правилниците, наредбите, заповедите и инструкциите, издадени от компетентните органи; 2. участието в международната дейност в областта на корабоплаването по вътрешните водни пътища по двустранно и многостранно сътрудничество, като: а) осъществява и координира изпълнението на задълженията, произтичащи от членството на Република България в международните специализирани органи и организации, конвенции, спогодби и договори; б) подготвя предложения за сключване, присъединяване, ратифициране, денонсиране и изменяне на международни договори и участието в международни организации; в) разработва предложения за актуализиране и хармонизиране на националното законодателство със съответните актове на международните организации и на Европейския съюз; 3. (нова - ДВ, бр. 33 от 2015 г.)  изпълнението на проекти, финансирани от фондове на Европейския съюз и от други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав; 4. (нова - ДВ, бр. 33 от 2015 г.)  издаването на периодични информационни бюлетини и справки. Чл. 9а. (Нов - ДВ, бр. 64 от 2011 г.) Изпълнителният директор издава разрешителни за ползване на воден обект за изземване на наносни отложения от р. Дунав. Чл. 9б. (Нов - ДВ, бр. 33 от 2015 г.) Изпълнителният директор: 1. определя политиката и целите, свързани с дейността на агенцията в областта на поддържането и проучването на р. Дунав в българския участък; 2. сключва договори, свързани с осъществяването на дейността на агенцията; 3. назначава и освобождава държавните служители в агенцията; 4. сключва, изменя и прекратява трудовите договори на служителите в агенцията; 5. утвърждава правила за организацията и дейността, вътрешния ред и работната заплата в агенцията; 6. взема решения за провеждане на процедури по Закона за обществените поръчки и възлага обществени поръчки; 7. командирова служителите на агенцията в страната и в чужбина; 8. назначава дисциплинарен съвет на агенцията и налага дисциплинарни наказания на назначените от него служители. Чл. 10. (1) Изпълнителният директор отговаря за своевременното събиране на приходите и за целесъобразното и законосъобразното разходване на бюджетните средства. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Изпълнителният директор представя ежегодно на министъра на транспорта и съобщенията доклад за дейността на агенцията. Чл. 11. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 12. Изпълнителният директор осъществява своите правомощия в сътрудничество с органите на изпълнителната власт за изпълнение на единната държавна политика. Чл. 13. Изпълнителният директор информира обществеността и осигурява публичност и прозрачност на извършваните от агенцията дейности. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Раздел I. Общи положения Чл. 14. (1) (Изм. - ДВ, бр. 33 от 2015 г.) Агенцията участва в работата на Дунавската комисия в Будапеща, в Работната група по вътрешен воден транспорт към Европейската икономическа комисия (ИКЕ) при ООН в Женева, в Смесената българо-румънска комисия за р. Дунав в Смесената техническа комисия за проверка на техническото състояние на моста над река Дунав между Русе и Гюргево и хидравличния режим в зоната на моста и в Съвместната българо-румънска техническа комисия за състоянието на моста на река Дунав при Видин - Калафат и водния режим на реката в района на съоръжението, както и в работата на други международни организации, свързани с инфраструктурата, екологията и други проблеми по р. Дунав и по европейските вътрешни водни пътища. (2) Агенцията изготвя становища по проектите на актове на органите и организациите по ал. 1 и участва със свои експерти и специалисти в работните им сесии. (3) Агенцията осигурява изпълнението на решения и препоръки на международните органи и организации по ал. 1, отнасящи се до българския участък от р. Дунав. (4) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията изпълнява проекти, финансирани от фондове на Европейския съюз и от други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав. (5) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията осъществява дейности по координация на изпълнението, мониторинг и отчитане на програми и проекти в качеството си на бенефициент по тях. (6) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията осъществява сътрудничество с международни организации и участва в национални и международни проекти. Чл. 15. Агенцията осъществява дейността си, като: 1. (изм. - ДВ, бр. 33 от 2015 г.) осигурява навигационно-пътевата обстановка, като извършва: а) хидрографски измервания в българо-румънския участък на р. Дунав от км 374,100 до км 845,650; б) обозначаване на корабоплавателния път с плаващи навигационни знаци в българо-румънския участък на р. Дунав от км 374,100 до км 610,000; в) обозначаване с брегови сигнални знаци, регулиращи корабоплаването; г) дъноудълбочителни, водолазни, трални и съдоподемни дейности за поддържане на корабоплавателния път по р. Дунав и в подходите на пристанищата и зимовниците, за безопасността на корабоплаването в общия българо-румънски участък от реката; 2. (изм. - ДВ, бр. 33 от 2015 г.) проучва и изучава хидроморфоложкия и хидроложкия режим на р. Дунав в българския участък, както следва: колебанията на водното ниво; температурата на водата; скоростта и направлението на течението; дебита на реката; ледовия режим; ерозията на бреговете и островите; образуването на пясъчни наноси и острови; 3. събира и разпространява информация за състоянието на корабоплавателния път и за хидрометеорологичния режим на реката; 4. (изм. - ДВ, бр. 33 от 2015 г.) изучава хидроморфоложкия и хидроложкия режим в зоната на хидротехническите съоръжения в българо-румънския участък на река Дунав и организира безпрепятствено корабоплаване в района на моста Русе - Гюргево; 5. (отм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) 6. (изм. - ДВ, бр. 15 от 2010 г.) извършва изследователска дейност в областта на хидроморфологията на реката и подготвя лоции, навигационни карти, планове, годишници, справочници и други пособия за нуждите на корабоплаването, на Дунавската комисия и на смесените българо-румънски комисии; 7. осигурява информация в областта на проучванията на реката; 8. (изм. - ДВ, бр. 15 от 2010 г.) уведомява съответните органи, министерства и ведомства за вземането на предохранителни мерки при евентуална опасност от наводнения, ерозия на бреговете, ледови явления, поява на нефтени разливи и други; 9. (изм. - ДВ, бр. 33 от 2015 г.) проучва и съгласува проектите за изграждане на хидротехническите и инфраструктурните обекти, извършващи се по реката; 10. (изм. - ДВ, бр. 33 от 2015 г.) съгласува разполагането на технически съоръжения в руслото на реката от гледна точка на корабоплаването, рушенето на брега и островите; 11. (доп. - ДВ, бр. 33 от 2015 г.) извършва хидрометеорологичните наблюдения в българския участък посредством станциите Ново село, Лом, Оряхово, Свищов, Русе и Силистра и обявява щормови предупреждения за осигуряване на корабоплаването; 12. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) изпълнява проекти по поддържане и подобряване на условията за корабоплаване по р. Дунав; 13. (нова - ДВ, бр. 15 от 2010 г.) изпълнява проекти, свързани с развитието на вътрешните водни пътища; 14. (нова - ДВ, бр. 15 от 2010 г.) участва в локализиране и ликвидиране на замърсявания от корабоплавателна дейност в общия българо-румънски участък на реката; 15. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 16. (нова - ДВ, бр. 33 от 2015 г.) издава краткосрочни прогнози за водните нива и ледовите явления по реката в общия и българо-румънски участък; 17. (нова - ДВ, бр. 33 от 2015 г.) изработва проекти за драгаж с цел подобряване габаритите на фарватера; 18. (нова - ДВ, бр. 33 от 2015 г.) издава схеми за добив на наносни отложения и за депониране на такива в коритото на река Дунав; 19. (нова - ДВ, бр. 33 от 2015 г.) предоставя необходимата информация за нуждите на българската речна информационна система; 20. (нова - ДВ, бр. 33 от 2015 г.) извършва мониторинга на количеството на водите на река Дунав. Раздел II. Структура Чл. 16. (1) (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) Агенцията е организирана в 4 дирекции, които подпомагат изпълнителния директор при осъществяване на правомощията му, осигуряват технически дейността му и извършват дейности по административното обслужване на гражданите и юридическите лица. (2) (Изм. - ДВ, бр. 87 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 43 от 2006 г., в сила от 26.05.2006 г., изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 6 от 2013 г., изм. - ДВ, бр. 33 от 2015 г.) Общата численост на персонала в агенцията е 120 щатни бройки, разпределени съгласно приложението . (3) Структурата на звената и щатното разписание се утвърждават от изпълнителния директор в рамките на утвърдената численост. Чл. 17. (1) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г.) Административното ръководство на агенцията се осъществява от главен секретар, назначен от изпълнителния директор. (2) Главният секретар: 1. (изм. - ДВ, бр. 33 от 2015 г.) организира, координира и контролира дейността на административните звена за точното спазване на нормативните актове и разпореждания на изпълнителния директор; 2. (изм. - ДВ, бр. 33 от 2015 г.) организира изпълнението на стратегическите цели на агенцията и отговаря за планирането и отчитането на изпълнението им; 3. изготвя проект на ежегоден доклад на изпълнителния директор за дейността на агенцията; 4. организира подготовката на проекта на бюджет на агенцията; 5. (нова - ДВ, бр. 33 от 2015 г.) ръководи и контролира процедурите по разработване, утвърждаване и изменение на длъжностните характеристики на държавните служители; 6. (нова - ДВ, бр. 33 от 2015 г.) организира ежегодно изготвянето на доклад за състоянието на администрацията; 7. (нова - ДВ, бр. 33 от 2015 г.) контролира спазването на Кодекса за поведение на служителите в държавната администрация ; 8. (нова - ДВ, бр. 33 от 2015 г.) организира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 9. (нова - ДВ, бр. 33 от 2015 г.) координира и подпомага изготвянето на годишни планове и отчети на агенцията и ежегодния доклад за състоянието на системите за финансово управление и контрол в агенцията. Раздел III. Обща администрация Чл. 18. (1) (Изм. - ДВ, бр. 33 от 2015 г.) Общата администрация изпълнява функции по правното, административното и информационното обслужване, по управлението на човешките ресурси, както и по управлението на бюджета на агенцията. (2) Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". (3) (Изм. - ДВ, бр. 33 от 2015 г.) Дирекцията по ал. 2: 1. (изм. - ДВ, бр. 33 от 2015 г.) организира и контролира финансовата дейност, счетоводната отчетност и вътрешния финансов контрол в съответствие със Сметкоплана на бюджетните предприятия и Единната бюджетна класификация; изготвя периодични и годишни финансови отчети за касовото изпълнение на бюджета и отчети за степента на изпълнение на политиките и програмите от програмния бюджет; организира и осъществява касовите разплащания и счетоводната отчетност на приходите и разходите на агенцията; организира и провежда инвентаризации на активите и пасивите с цел достоверното им представяне във финансовите отчети на агенцията; 2. (изм. - ДВ, бр. 33 от 2015 г.) осигурява правна помощ за законосъобразното изпълнение на функциите на агенцията; 3. (изм. - ДВ, бр. 33 от 2015 г.) организира и осъществява деловодната и архивната дейност в агенцията; 4. (изм. - ДВ, бр. 33 от 2015 г.) поддържа информационната инфраструктура, функционирането на локални и градски мрежи, комуникационно оборудване, компютърна техника, софтуер, бази данни и интернет страницата на агенцията; 5. (изм. - ДВ, бр. 33 от 2015 г.) организира управлението и развитието на човешките ресурси; 6. (изм. - ДВ, бр. 33 от 2015 г.) подготвя и провежда конкурсите за държавни служители; 7. (изм. - ДВ, бр. 33 от 2015 г.) поддържа системата за управление на качеството в агенцията; 8. (изм. - ДВ, бр. 33 от 2015 г.) организира своевременно събиране на вземанията; 9. (изм. - ДВ, бр. 33 от 2015 г.) извършва подготовката на проектобюджета на администрацията и отчетите по изпълнението на бюджета; 10. (отм. - ДВ, бр. 33 от 2015 г.) 11. (изм. - ДВ, бр. 33 от 2015 г.) осъществява административното и стопанското обслужване на агенцията. Раздел IV. Специализирана администрация Чл. 19. (1) Специализираната администрация подпомага и осигурява осъществяването на правомощията на изпълнителния директор. (2) (Изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) Специализираната администрация е организирана в 3 дирекции за изпълнение на специфични функции по проучване и поддържане на плавателния път. Чл. 20. (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., отм. - ДВ, бр. 64 от 2011 г.) Чл. 21. (1) Дирекция \"Хидрология и хидрометеорология\": 1. извършва всички хидроложки измервания и целия комплекс от непрекъснати денонощни синоптични и метеорологични наблюдения по р. Дунав в станциите Ново село, Лом, Оряхово, Свищов, Русе и Силистра; 2. (изм. - ДВ, бр. 33 от 2015 г.) извършва всички измервания за определяне на ниското и високото корабоплавателно водно ниво; 3. (изм. и доп. - ДВ, бр. 33 от 2015 г.) извършва измервания за определяне скоростите на течението по фарватера, критичните участъци и в района на хидротехническите съоръжения; 4. (отм. - ДВ, бр. 33 от 2015 г.) 5. извършва измервания за определяне наносния отток на реката при основните хидрометрични станции; 6. извършва набирания на проби за определяне мътността на водата; 7. води статистика за образувалите се ледови явления в българския участък от р. Дунав; 8. (отм. - ДВ, бр. 33 от 2015 г.) 9. (изм. - ДВ, бр. 15 от 2010 г.) извършва изследователска дейност в областта на хидрологията на река Дунав; 10. (доп. - ДВ, бр. 33 от 2015 г.) създава методология за краткосрочни хидроложки прогнози; 11. извършва ежедневни, месечни, годишни и многогодишни разработки на метеорологичните данни от станциите на агенцията; 12. (изм. - ДВ, бр. 33 от 2015 г.) предоставя ежедневно информационните бюлетини на заинтересуваните фирми и организации; 13. (изм. - ДВ, бр. 33 от 2015 г.) обработва и разпространява в международния обмен хидроложките данни; 14. създава електронна база от хидроложки и хидрометеорологични данни; 15. (отм. - ДВ, бр. 33 от 2015 г.) 16. (изм. - ДВ, бр. 33 от 2015 г.) предоставя на заинтересуваните лица необходимата хидроложка и хидрометеорологична информация; 17. съгласува проектите за строителство по р. Дунав от хидроложка гледна точка; 18. издава двудневни и седмични прогнози за нивото на реката, както и тридневни - за ледовите явления; 19. издава ежедневен \"Хидрометеорологичен и навигационен бюлетин за р. Дунав\"; 20. (изм. - ДВ, бр. 33 от 2015 г.) извършва щормови оповестявания до корабоплавателите, корабособствениците, пристанищата и формированията на Гражданската защита за населението; 21. изготвя необходимите становища в рамките на компетентността си за Дунавската комисия, смесените българо-румънски комисии, Работната група по вътрешен воден транспорт към ИКЕ при ООН и за други заинтересувани международни организации, свързани с речното корабоплаване; 22. (отм. - ДВ, бр. 33 от 2015 г.) 23. (нова - ДВ, бр. 64 от 2011 г.) извършва целия комплекс от хидрографни и морфоложки проучвания в българския участък на р. Дунав от км 845,650 до км 374,100; 24. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва измервания в критичните за корабоплаването райони, подходи на пристанища, зимовници (лимани), временни зимни убежища и второстепенни ръкави; 25. (нова - ДВ, бр. 64 от 2011 г.) извършва специални измервания за определяне талвега на р. Дунав, пряко свързани с националната принадлежност на островите и с държавната граница; 26. (нова - ДВ, бр. 64 от 2011 г.) организира и извършва измерване за хидрографни, лоцмански и навигационни карти на р. Дунав; 27. (нова - ДВ, бр. 64 от 2011 г.) подготвя и изработва кадастрални, топографски, навигационни и лоцмански карти на р. Дунав или на отделни участъци от нея; 28. (нова - ДВ, бр. 64 от 2011 г.) изработва ситуационни хидрографни планове, хидрографни снимки, надлъжни и напречни профили на р. Дунав, свързани с проектирането и строителството по нея, за нуждите на речния транспорт и по заявка на физически и юридически лица; 29. (нова - ДВ, бр. 64 от 2011 г.) поддържа полигоновата и височинната геодезична мрежа по бреговата ивица и развива такива мрежи от по-нисък клас; 30. (нова - ДВ, бр. 64 от 2011 г.) извършва измервания за надлъжния профил и за определяне надлъжния наклон на р. Дунав; 31. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва хидроморфоложки измервания и проучвания в изпълнение на препоръките на Дунавската комисия, на решенията на Смесената българо-румънска комисия по поддържане и подобряване на фарватера, Смесената техническа комисия за проверка на техническото състояние на моста над река Дунав между Русе и Гюргево и хидравличния режим в зоната на моста, на Съвместната българо-румънска техническа комисия за състоянието на моста на река Дунав при Видин - Калафат и водния режим на реката в района на съоръжението и на Работната група по вътрешен воден транспорт към ИКЕ при ООН; 32. (нова - ДВ, бр. 64 от 2011 г.) изследва влиянието на съществуващите хидротехнически съоръжения и анализира въздействието им върху режима на р. Дунав; 33. (нова - ДВ, бр. 64 от 2011 г.) извършва изследователска дейност в областта на хидрографията и хидроморфологията на р. Дунав с цел използването и за нуждите на корабоплаването; 34. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) следи и анализира морфологичните промени на българския бряг и на принадлежащите му острови, както и образуването на нови такива; 35. (нова - ДВ, бр. 64 от 2011 г.) съставя \"Паспорт на праговете\", изучава и анализира развитието на критичните за корабоплаването райони като функция на времето с цел избор на оптимален вариант за подобряване на условията за корабоплаване; 36. (нова - ДВ, бр. 64 от 2011 г., изм. и доп. - ДВ, бр. 33 от 2015 г.) разработва и съгласува проекти за дъноудълбочителни работи и инженерни мерки в коритото и брега на реката за подобряване на условията за корабоплаване по фарватера на р. Дунав, зимовници и местата, където е необходима своевременна намеса; 37. (нова - ДВ, бр. 64 от 2011 г.) осигурява ефективен обмен на информация със сродни български и чуждестранни организации; 38. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 39. (нова - ДВ, бр. 64 от 2011 г.) осъществява инвеститорска дейност и надзор при извършването на ново строителство за нуждите на агенцията, както и на основни и текущи ремонти на сградния фонд; 40. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 41. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) съгласува съвместно с дирекция \"Поддържане на корабоплавателния път\" кариерите за добив на инертни и намивни материали от коритото на реката с оглед избягване на неблагоприятното му влияние върху условията за корабоплаване, изградените хидротехнически съоръжения, рушенето на бреговете и островите; 42. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 43. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 44. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 45. (нова - ДВ, бр. 64 от 2011 г.) подготвя, изработва и разпространява електронни навигационни карти съгласно международните стандарти за българския участък на р. Дунав; 46. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 47. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 48. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 49. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 50. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва необходимите проучвания и измервания, свързани с издаване на разрешително за ползване на воден обект за изземване на наносни отложения от р. Дунав. (2) (Доп. - ДВ, бр. 33 от 2015 г.) Дирекцията организира, ръководи и контролира работата на хидрометеорологичните станции в Ново село, Лом, Оряхово, Свищов, Русе и Силистра. Чл. 22. (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) Дирекция \"Поддържане на корабоплавателния път\": 1. (изм. - ДВ, бр. 33 от 2015 г.) извършва целия комплекс от работите по поддържане на корабоплавателния път по р. Дунав, в подходите на пристанищата, в зимовниците и временните зимни убежища съгласно препоръките на Дунавската комисия и решенията на Смесената българо-румънска комисия по поддържането и подобряването на фарватера; 2. (изм. - ДВ, бр. 33 от 2015 г.) осигурява изправна и непрекъснато действаща навигационно-пътева обстановка; 3. извършва необходимите драгажни работи по фарватера, зимовниците и временните зимни убежища с оглед достигане на препоръчаните от Дунавската комисия габарити; 4. (изм. - ДВ, бр. 33 от 2015 г.) извършва протралване и почистване на плавателния път, плавателните канали, подходите на пристанищата, зимовниците и временните зимни убежища, като организира съответните водолазни и съдоподемни работи; 5. извършва маневрени и аварийно-спасителни работи; 6. (отм. - ДВ, бр. 33 от 2015 г.) 7. (отм. - ДВ, бр. 33 от 2015 г.) 8. (изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г.) съгласува съвместно с дирекция \"Хидрология и хидрометеорология\" кариерите за добив на инертни материали от р. Дунав по отношение на безопасността на корабоплаването; 9. участва в разработването на проекти и становища при извършване на драгажни работи; 10. (отм. - ДВ, бр. 33 от 2015 г.) 11. (изм. - ДВ, бр. 33 от 2015 г.) изготвя информация за състоянието на корабоплавателния път и промените в навигационно-пътевата обстановка и издава ежеседмични бюлетини; 12. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) осигурява непрекъсната готовност на собствените кораби, плаващите технически средства и знаците от навигационната обстановка; 13. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) контролира състоянието и правилната експлоатация на собствените кораби и плаващите технически средства; 14. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) планира, организира и осъществява контрол при извършване на текущите, основните и аварийните ремонти на корабите и плаващите технически съоръжения; 15. изготвя становища в рамките на компетентността си за Дунавската комисия, за смесените българо-румънски комисии за Работната група по вътрешен воден транспорт към ИКЕ при ООН и за други заинтересувани международни организации, свързани с речното корабоплаване; 16. (изм. - ДВ, бр. 33 от 2015 г.) планира и организира подготовката на корабите и плаващите технически средства за прегледи пред съответните компетентни органи; 17. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) отговаря за техническото състояние на електроапаратурата на светещите знаци по навигационната обстановка; 18. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) изработва знаковото имущество за навигационната обстановка и извършва профилактика и ремонт на плаващите и бреговите знаци; 19. (нова - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г.) участва с наличните технически средства в организирането на аварийни планове по локализиране и събиране на нефтени разливи по корабоплавателния път и приемането на отпадъчни нефтосъдържащи води от транзитно преминаващите през българо-румънския участък на р. Дунав кораби; 20. (нова - ДВ, бр. 33 от 2015 г.) осигурява за нуждите на българските речни информационни услуги пълна информация за навигационно-пътевата обстановка в българския участък на река Дунав; 21. (нова - ДВ, бр. 33 от 2015 г.) осъществява наблюдения на местоположението и техническото състояние на навигационните знаци в участъка, определен от Смесената българо-румънска комисия по поддържането и подобряването на фарватера, посредством електронна система за наблюдение; 22. (нова - ДВ, бр. 33 от 2015 г.) изработва и предоставя на потребителите схеми на корабоплавателния път в критичните райони и временните зимни убежища в участъка от км 610,000 до км 374,100 на река Дунав. Чл. 23. (Отм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) Чл. 23а. (Нов - ДВ, бр. 33 от 2015 г.) Дирекция \"Европейски програми, проекти и връзки с обществеността\": 1. осъществява дейности по разработване, изпълнение, мониторинг и отчет на проекти, финансирани от фондове на Европейския съюз и други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав, в качеството си на бенефициент или партньор по тях; 2. организира и координира участието на агенцията в работата на международни организации, процеси и смесени комисии за сътрудничество в областта на поддържане на вътрешните водни пътища; 3. координира изготвянето на позиции за участие на агенцията в дейността на специализираните международни организации и ги съгласува с Министерството на външните работи; 4. разработва програми за развитие на международното сътрудничество, води международната кореспонденция и подпомага изпълнителния директор при организиране, провеждане и участие на международни срещи; 5. участва в дейността на работни групи, съвети, комисии, комитети и др. на национално, регионално и местно ниво; 6. осигурява провеждането на информационната политика на агенцията, като организира разработването и разпространението на информационни материали, свързани с дейността на агенцията; 7. планира и организира връзките на изпълнителния директор със средствата за масово осведомяване, организира пресконференции, официални и работни срещи, семинари, дискусии и кръгли маси във връзка с дейността на агенцията; 8. отговаря за поддържането и актуализирането на информацията, публикувана на уебсайта на агенцията; 9. осигурява езикови преводи при провеждане на международни срещи и мероприятия и преводи на материали. Раздел V. Организация на работа Чл. 24. (1) Непосредственото ръководство на дирекциите се осъществява от техните директори, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите им. (2) Директорите: 1. (изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) дават задължителни указания в рамките на своята компетентност за осигуряване изпълнението на актовете на министъра на транспорта и съобщенията и на изпълнителния директор; 2. разпределят работата и задълженията между служителите в дирекцията; 3. изготвят предложения до изпълнителния директор относно подбора и разпределението на кадрите, повишаването на квалификацията, поощряването на служителите и налагането на наказания. Чл. 25. (1) За изпълнение на определени задачи, свързани с дейността на агенцията, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключените с тях договори от изпълнителния директор. Чл. 26. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 22 от 2012 г.) Работното време по ал. 1 е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За денонощните служби на администрацията и за плавателния състав работното време е 12 часа за смяна по график, утвърждаван от изпълнителния директор. Чл. 27. (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., отм. - ДВ, бр. 33 от 2015 г.) Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 250 ОТ 25 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА ИНФОРМАЦИОННИ ТЕХНОЛОГИИ И СЪОБЩЕНИЯ (ОБН. - ДВ, БР. 96 ОТ 2005 Г., В СИЛА ОТ 01.12.2005 Г.) § 53. В Устройствения правилник на Изпълнителната агенция \"Проучване и поддържане на р. Дунав\" - приложение № 2 към чл. 2 на Постановление № 74 на Министерския съвет от 2000 г. (обн., ДВ, бр. 39 от 2000 г.; изм., бр. 87 от 2001 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3. Навсякъде думите \"Министерството на транспорта и съобщенията\" и \"министърът/министъра на транспорта и съобщенията\" се заменят съответно с \"Министерството на транспорта\" и \"министърът/министъра на транспорта\". § 77. Постановлението влиза в сила от 1 декември 2005 г. с изключение на разпоредбата на § 52, т. 1, буква \"а\" относно чл. 4, ал. 5 и т. 7 относно чл. 22, т. 10 , които влизат в сила от датата на присъединяване на Република България към Европейския съюз. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 111 ОТ 15 МАЙ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 43 ОТ 2006 Г., В СИЛА ОТ 26.05.2006 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 185 ОТ 28 ЮЛИ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 68 ОТ 2008 Г., В СИЛА ОТ 01.08.2008 Г.) § 10. Постановлението влиза в сила от 1 август 2008 г. с изключение на § 6, т. 2, буква \"г\" и § 9, ал. 2 , които влизат в сила от 4 август 2008 г. ПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ Приложение към чл. 16, ал. 2 (Изм. - ДВ, бр. 87 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 43 от 2006 г., в сила от 26.05.2006 г., изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 6 от 2013 г., изм. - ДВ, бр. 33 от 2015 г.) Численост на персонала в Изпълнителна агенция \"Проучване и поддържане на р. Дунав\" - 120 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 12 в т.ч.: дирекция \"Административно-правно и финансово-стопанско обслужване\" 12 Специализирана администрация 106 в т.ч.: дирекция \"Хидрология и хидрометеорология\" 24 дирекция \"Поддържане на корабоплавателния път\" 71 дирекция \"Европейски програми, проекти и връзки с обществеността\" 11\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"ПРОУЧВАНЕ И ПОДДЪРЖАНЕ НА Р. ДУНАВ\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"ПРОУЧВАНЕ И ПОДДЪРЖАНЕ НА Р. ДУНАВ\"\n\nВ сила от 12.05.2000 г.\n\nПриет с  ПМС № 74 от 04.05.2000 г.\n\nОбн. ДВ. бр. 39 от 12 Май 2000г. , изм. ДВ. бр. 87 от 9 Октомври 2001г. , изм. ДВ. бр. 96 от 30 Ноември 2005г. , изм. ДВ. бр. 43 от 26 Май 2006г. , изм. ДВ. бр. 68 от 1 Август 2008г. , изм. ДВ. бр. 15 от 23 Февруари 2010г. , изм. ДВ. бр. 64 от 19 Август 2011г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 6 от 22 Януари 2013г. , изм. и доп. ДВ. бр. 33 от 8 Май 2015г. , изм. ДВ. бр. 36 от 13 Май 2022г.\n\nОбн. ДВ. бр. 39 от 12 Май 2000г. , изм. ДВ. бр. 87 от 9 Октомври 2001г. , изм. ДВ. бр. 96 от 30 Ноември 2005г. , изм. ДВ. бр. 43 от 26 Май 2006г. , изм. ДВ. бр. 68 от 1 Август 2008г. , изм. ДВ. бр. 15 от 23 Февруари 2010г. , изм. ДВ. бр. 64 от 19 Август 2011г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 6 от 22 Януари 2013г. , изм. и доп. ДВ. бр. 33 от 8 Май 2015г. , изм. ДВ. бр. 36 от 13 Май 2022г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят дейността, структурата, организацията на работа и съставът на Изпълнителната агенция \"Проучване и поддържане на р. Дунав\" - Русе, наричана по-нататък \"агенцията\".\n\nЧл. 1. С правилника се определят дейността, структурата, организацията на работа и съставът на Изпълнителната агенция \"Проучване и поддържане на р. Дунав\" - Русе, наричана по-нататък \"агенцията\".\n\nЧл. 2. (1) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г., изм. - ДВ, бр. 36 от 2022 г.) Агенцията е юридическо лице със седалище Русе - второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., доп. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 36 от 2022 г.) Министърът на транспорта и съобщенията осъществява контрол върху дейността на агенцията чрез дирекция \"Звено за вътрешен одит\" и инспектората на Министерството на транспорта и съобщенията.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г., изм. - ДВ, бр. 36 от 2022 г.) Агенцията е юридическо лице със седалище Русе - второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията.\n\n(2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., доп. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 36 от 2022 г.) Министърът на транспорта и съобщенията осъществява контрол върху дейността на агенцията чрез дирекция \"Звено за вътрешен одит\" и инспектората на Министерството на транспорта и съобщенията.\n\nЧл. 3. (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Агенцията има собствен знак и официален печат с кръгла форма, в средата на който е изобразен гербът на Република България, с надпис: Република България, Министерство на транспорта и съобщенията *А \"Проучване и поддържане на река Дунав\" - Русе*.\n\nЧл. 3. (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Агенцията има собствен знак и официален печат с кръгла форма, в средата на който е изобразен гербът на Република България, с надпис: Република България, Министерство на транспорта и съобщенията *А \"Проучване и поддържане на река Дунав\" - Русе*.\n\nЧл. 4. Агенцията изпълнява функции в съответствие с вътрешното и международното право относно обслужване проучването и поддържането на условията за корабоплаване във вътрешните водни пътища на Република България.\n\nЧл. 4. Агенцията изпълнява функции в съответствие с вътрешното и международното право относно обслужване проучването и поддържането на условията за корабоплаване във вътрешните водни пътища на Република България.\n\nЧл. 4а. (Нов - ДВ, бр. 15 от 2010 г.) Агенцията осъществява мониторинг и извършва изследователска дейност в областта на хидроложките и хидрографните проучвания с наличната специализирана техника.\n\nЧл. 4а. (Нов - ДВ, бр. 15 от 2010 г.) Агенцията осъществява мониторинг и извършва изследователска дейност в областта на хидроложките и хидрографните проучвания с наличната специализирана техника.\n\nЧл. 5. (1) Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Бюджетните средства включват трансфери от бюджета на Министерството на транспорта и съобщенията за разходи по изпълнение на държавните функции на агенцията и за заплащане на необходимите за дейността активи и услуги.\n\nЧл. 5. (1) Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност.\n\n(2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Бюджетните средства включват трансфери от бюджета на Министерството на транспорта и съобщенията за разходи по изпълнение на държавните функции на агенцията и за заплащане на необходимите за дейността активи и услуги.\n\nЧл. 6. Агенцията събира приходи от: 1. (доп. - ДВ, бр. 33 от 2015 г.) услуги от съдоподемна, маневрена и аварийно-спасителна дейност; 2. водолазни услуги; 3. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) извършване на геодезически и хидрографски дейности; 4. предоставяне на хидроложка и хидрометеорологична информация; 5. драгажна дейност; 6. (нова - ДВ, бр. 33 от 2015 г.) таксите, свързани с разрешителния режим за изземване на наносни отложения по чл. 50, ал. 2 от Закона за водите ; 7. (нова - ДВ, бр. 33 от 2015 г.) наеми от имущество.\n\nЧл. 6. Агенцията събира приходи от:\n\n1. (доп. - ДВ, бр. 33 от 2015 г.) услуги от съдоподемна, маневрена и аварийно-спасителна дейност;\n\n2. водолазни услуги;\n\n3. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) извършване на геодезически и хидрографски дейности;\n\n4. предоставяне на хидроложка и хидрометеорологична информация;\n\n5. драгажна дейност;\n\n6. (нова - ДВ, бр. 33 от 2015 г.) таксите, свързани с разрешителния режим за изземване на наносни отложения по чл. 50, ал. 2 от Закона за водите ;\n\n7. (нова - ДВ, бр. 33 от 2015 г.) наеми от имущество.\n\nГлава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР\n\nГлава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 7. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Изпълнителният директор се назначава от министъра на транспорта и съобщенията съгласувано с министър-председателя.\n\nЧл. 7. (1) Агенцията се ръководи и представлява от изпълнителен директор.\n\n(2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Изпълнителният директор се назначава от министъра на транспорта и съобщенията съгласувано с министър-председателя.\n\nЧл. 8. (1) Изпълнителният директор е орган на изпълнителната власт за изпълнение на държавната политика относно проучването и поддържането на р. Дунав с цел осигуряване на безопасни условия за корабоплаване във вътрешните водни пътища. (2) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. (3) Изпълнителният директор отговаря за организацията и дейността на агенцията. (4) (Нова - ДВ, бр. 33 от 2015 г.) Изпълнителният директор ръководи и представлява агенцията пред държавните органи, физическите и юридическите лица в страната и в чужбина.\n\nЧл. 8. (1) Изпълнителният директор е орган на изпълнителната власт за изпълнение на държавната политика относно проучването и поддържането на р. Дунав с цел осигуряване на безопасни условия за корабоплаване във вътрешните водни пътища.\n\n(2) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията.\n\n(3) Изпълнителният директор отговаря за организацията и дейността на агенцията.\n\n(4) (Нова - ДВ, бр. 33 от 2015 г.) Изпълнителният директор ръководи и представлява агенцията пред държавните органи, физическите и юридическите лица в страната и в чужбина.\n\nРаздел II. Правомощия на изпълнителния директор\n\nРаздел II. Правомощия на изпълнителния директор\n\nЧл. 9. (Изм. - ДВ, бр. 33 от 2015 г.) Изпълнителният директор ръководи, организира и контролира: 1. изпълнението на правилниците, наредбите, заповедите и инструкциите, издадени от компетентните органи; 2. участието в международната дейност в областта на корабоплаването по вътрешните водни пътища по двустранно и многостранно сътрудничество, като: а) осъществява и координира изпълнението на задълженията, произтичащи от членството на Република България в международните специализирани органи и организации, конвенции, спогодби и договори; б) подготвя предложения за сключване, присъединяване, ратифициране, денонсиране и изменяне на международни договори и участието в международни организации; в) разработва предложения за актуализиране и хармонизиране на националното законодателство със съответните актове на международните организации и на Европейския съюз; 3. (нова - ДВ, бр. 33 от 2015 г.)  изпълнението на проекти, финансирани от фондове на Европейския съюз и от други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав; 4. (нова - ДВ, бр. 33 от 2015 г.)  издаването на периодични информационни бюлетини и справки.\n\nЧл. 9. (Изм. - ДВ, бр. 33 от 2015 г.) Изпълнителният директор ръководи, организира и контролира:\n\n1. изпълнението на правилниците, наредбите, заповедите и инструкциите, издадени от компетентните органи;\n\n2. участието в международната дейност в областта на корабоплаването по вътрешните водни пътища по двустранно и многостранно сътрудничество, като:\n\nа) осъществява и координира изпълнението на задълженията, произтичащи от членството на Република България в международните специализирани органи и организации, конвенции, спогодби и договори;\n\nб) подготвя предложения за сключване, присъединяване, ратифициране, денонсиране и изменяне на международни договори и участието в международни организации;\n\nв) разработва предложения за актуализиране и хармонизиране на националното законодателство със съответните актове на международните организации и на Европейския съюз;\n\n3. (нова - ДВ, бр. 33 от 2015 г.)  изпълнението на проекти, финансирани от фондове на Европейския съюз и от други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав;\n\n4. (нова - ДВ, бр. 33 от 2015 г.)  издаването на периодични информационни бюлетини и справки.\n\nЧл. 9а. (Нов - ДВ, бр. 64 от 2011 г.) Изпълнителният директор издава разрешителни за ползване на воден обект за изземване на наносни отложения от р. Дунав.\n\nЧл. 9а. (Нов - ДВ, бр. 64 от 2011 г.) Изпълнителният директор издава разрешителни за ползване на воден обект за изземване на наносни отложения от р. Дунав.\n\nЧл. 9б. (Нов - ДВ, бр. 33 от 2015 г.) Изпълнителният директор: 1. определя политиката и целите, свързани с дейността на агенцията в областта на поддържането и проучването на р. Дунав в българския участък; 2. сключва договори, свързани с осъществяването на дейността на агенцията; 3. назначава и освобождава държавните служители в агенцията; 4. сключва, изменя и прекратява трудовите договори на служителите в агенцията; 5. утвърждава правила за организацията и дейността, вътрешния ред и работната заплата в агенцията; 6. взема решения за провеждане на процедури по Закона за обществените поръчки и възлага обществени поръчки; 7. командирова служителите на агенцията в страната и в чужбина; 8. назначава дисциплинарен съвет на агенцията и налага дисциплинарни наказания на назначените от него служители.\n\nЧл. 9б. (Нов - ДВ, бр. 33 от 2015 г.) Изпълнителният директор:\n\n1. определя политиката и целите, свързани с дейността на агенцията в областта на поддържането и проучването на р. Дунав в българския участък;\n\n2. сключва договори, свързани с осъществяването на дейността на агенцията;\n\n3. назначава и освобождава държавните служители в агенцията;\n\n4. сключва, изменя и прекратява трудовите договори на служителите в агенцията;\n\n5. утвърждава правила за организацията и дейността, вътрешния ред и работната заплата в агенцията;\n\n6. взема решения за провеждане на процедури по Закона за обществените поръчки и възлага обществени поръчки;\n\n7. командирова служителите на агенцията в страната и в чужбина;\n\n8. назначава дисциплинарен съвет на агенцията и налага дисциплинарни наказания на назначените от него служители.\n\nЧл. 10. (1) Изпълнителният директор отговаря за своевременното събиране на приходите и за целесъобразното и законосъобразното разходване на бюджетните средства. (2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Изпълнителният директор представя ежегодно на министъра на транспорта и съобщенията доклад за дейността на агенцията.\n\nЧл. 10. (1) Изпълнителният директор отговаря за своевременното събиране на приходите и за целесъобразното и законосъобразното разходване на бюджетните средства.\n\n(2) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) Изпълнителният директор представя ежегодно на министъра на транспорта и съобщенията доклад за дейността на агенцията.\n\nЧл. 11. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове.\n\nЧл. 11. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове.\n\nЧл. 12. Изпълнителният директор осъществява своите правомощия в сътрудничество с органите на изпълнителната власт за изпълнение на единната държавна политика.\n\nЧл. 12. Изпълнителният директор осъществява своите правомощия в сътрудничество с органите на изпълнителната власт за изпълнение на единната държавна политика.\n\nЧл. 13. Изпълнителният директор информира обществеността и осигурява публичност и прозрачност на извършваните от агенцията дейности.\n\nЧл. 13. Изпълнителният директор информира обществеността и осигурява публичност и прозрачност на извършваните от агенцията дейности.\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 14. (1) (Изм. - ДВ, бр. 33 от 2015 г.) Агенцията участва в работата на Дунавската комисия в Будапеща, в Работната група по вътрешен воден транспорт към Европейската икономическа комисия (ИКЕ) при ООН в Женева, в Смесената българо-румънска комисия за р. Дунав в Смесената техническа комисия за проверка на техническото състояние на моста над река Дунав между Русе и Гюргево и хидравличния режим в зоната на моста и в Съвместната българо-румънска техническа комисия за състоянието на моста на река Дунав при Видин - Калафат и водния режим на реката в района на съоръжението, както и в работата на други международни организации, свързани с инфраструктурата, екологията и други проблеми по р. Дунав и по европейските вътрешни водни пътища. (2) Агенцията изготвя становища по проектите на актове на органите и организациите по ал. 1 и участва със свои експерти и специалисти в работните им сесии. (3) Агенцията осигурява изпълнението на решения и препоръки на международните органи и организации по ал. 1, отнасящи се до българския участък от р. Дунав. (4) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията изпълнява проекти, финансирани от фондове на Европейския съюз и от други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав. (5) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията осъществява дейности по координация на изпълнението, мониторинг и отчитане на програми и проекти в качеството си на бенефициент по тях. (6) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията осъществява сътрудничество с международни организации и участва в национални и международни проекти.\n\nЧл. 14. (1) (Изм. - ДВ, бр. 33 от 2015 г.) Агенцията участва в работата на Дунавската комисия в Будапеща, в Работната група по вътрешен воден транспорт към Европейската икономическа комисия (ИКЕ) при ООН в Женева, в Смесената българо-румънска комисия за р. Дунав в Смесената техническа комисия за проверка на техническото състояние на моста над река Дунав между Русе и Гюргево и хидравличния режим в зоната на моста и в Съвместната българо-румънска техническа комисия за състоянието на моста на река Дунав при Видин - Калафат и водния режим на реката в района на съоръжението, както и в работата на други международни организации, свързани с инфраструктурата, екологията и други проблеми по р. Дунав и по европейските вътрешни водни пътища.\n\n(2) Агенцията изготвя становища по проектите на актове на органите и организациите по ал. 1 и участва със свои експерти и специалисти в работните им сесии.\n\n(3) Агенцията осигурява изпълнението на решения и препоръки на международните органи и организации по ал. 1, отнасящи се до българския участък от р. Дунав.\n\n(4) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията изпълнява проекти, финансирани от фондове на Европейския съюз и от други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав.\n\n(5) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията осъществява дейности по координация на изпълнението, мониторинг и отчитане на програми и проекти в качеството си на бенефициент по тях.\n\n(6) (Нова - ДВ, бр. 33 от 2015 г.) Агенцията осъществява сътрудничество с международни организации и участва в национални и международни проекти.\n\nЧл. 15. Агенцията осъществява дейността си, като: 1. (изм. - ДВ, бр. 33 от 2015 г.) осигурява навигационно-пътевата обстановка, като извършва: а) хидрографски измервания в българо-румънския участък на р. Дунав от км 374,100 до км 845,650; б) обозначаване на корабоплавателния път с плаващи навигационни знаци в българо-румънския участък на р. Дунав от км 374,100 до км 610,000; в) обозначаване с брегови сигнални знаци, регулиращи корабоплаването; г) дъноудълбочителни, водолазни, трални и съдоподемни дейности за поддържане на корабоплавателния път по р. Дунав и в подходите на пристанищата и зимовниците, за безопасността на корабоплаването в общия българо-румънски участък от реката; 2. (изм. - ДВ, бр. 33 от 2015 г.) проучва и изучава хидроморфоложкия и хидроложкия режим на р. Дунав в българския участък, както следва: колебанията на водното ниво; температурата на водата; скоростта и направлението на течението; дебита на реката; ледовия режим; ерозията на бреговете и островите; образуването на пясъчни наноси и острови; 3. събира и разпространява информация за състоянието на корабоплавателния път и за хидрометеорологичния режим на реката; 4. (изм. - ДВ, бр. 33 от 2015 г.) изучава хидроморфоложкия и хидроложкия режим в зоната на хидротехническите съоръжения в българо-румънския участък на река Дунав и организира безпрепятствено корабоплаване в района на моста Русе - Гюргево; 5. (отм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) 6. (изм. - ДВ, бр. 15 от 2010 г.) извършва изследователска дейност в областта на хидроморфологията на реката и подготвя лоции, навигационни карти, планове, годишници, справочници и други пособия за нуждите на корабоплаването, на Дунавската комисия и на смесените българо-румънски комисии; 7. осигурява информация в областта на проучванията на реката; 8. (изм. - ДВ, бр. 15 от 2010 г.) уведомява съответните органи, министерства и ведомства за вземането на предохранителни мерки при евентуална опасност от наводнения, ерозия на бреговете, ледови явления, поява на нефтени разливи и други; 9. (изм. - ДВ, бр. 33 от 2015 г.) проучва и съгласува проектите за изграждане на хидротехническите и инфраструктурните обекти, извършващи се по реката; 10. (изм. - ДВ, бр. 33 от 2015 г.) съгласува разполагането на технически съоръжения в руслото на реката от гледна точка на корабоплаването, рушенето на брега и островите; 11. (доп. - ДВ, бр. 33 от 2015 г.) извършва хидрометеорологичните наблюдения в българския участък посредством станциите Ново село, Лом, Оряхово, Свищов, Русе и Силистра и обявява щормови предупреждения за осигуряване на корабоплаването; 12. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) изпълнява проекти по поддържане и подобряване на условията за корабоплаване по р. Дунав; 13. (нова - ДВ, бр. 15 от 2010 г.) изпълнява проекти, свързани с развитието на вътрешните водни пътища; 14. (нова - ДВ, бр. 15 от 2010 г.) участва в локализиране и ликвидиране на замърсявания от корабоплавателна дейност в общия българо-румънски участък на реката; 15. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 16. (нова - ДВ, бр. 33 от 2015 г.) издава краткосрочни прогнози за водните нива и ледовите явления по реката в общия и българо-румънски участък; 17. (нова - ДВ, бр. 33 от 2015 г.) изработва проекти за драгаж с цел подобряване габаритите на фарватера; 18. (нова - ДВ, бр. 33 от 2015 г.) издава схеми за добив на наносни отложения и за депониране на такива в коритото на река Дунав; 19. (нова - ДВ, бр. 33 от 2015 г.) предоставя необходимата информация за нуждите на българската речна информационна система; 20. (нова - ДВ, бр. 33 от 2015 г.) извършва мониторинга на количеството на водите на река Дунав.\n\nЧл. 15. Агенцията осъществява дейността си, като:\n\n1. (изм. - ДВ, бр. 33 от 2015 г.) осигурява навигационно-пътевата обстановка, като извършва:\n\nа) хидрографски измервания в българо-румънския участък на р. Дунав от км 374,100 до км 845,650;\n\nб) обозначаване на корабоплавателния път с плаващи навигационни знаци в българо-румънския участък на р. Дунав от км 374,100 до км 610,000;\n\nв) обозначаване с брегови сигнални знаци, регулиращи корабоплаването;\n\nг) дъноудълбочителни, водолазни, трални и съдоподемни дейности за поддържане на корабоплавателния път по р. Дунав и в подходите на пристанищата и зимовниците, за безопасността на корабоплаването в общия българо-румънски участък от реката;\n\n2. (изм. - ДВ, бр. 33 от 2015 г.) проучва и изучава хидроморфоложкия и хидроложкия режим на р. Дунав в българския участък, както следва: колебанията на водното ниво; температурата на водата; скоростта и направлението на течението; дебита на реката; ледовия режим; ерозията на бреговете и островите; образуването на пясъчни наноси и острови;\n\n3. събира и разпространява информация за състоянието на корабоплавателния път и за хидрометеорологичния режим на реката;\n\n4. (изм. - ДВ, бр. 33 от 2015 г.) изучава хидроморфоложкия и хидроложкия режим в зоната на хидротехническите съоръжения в българо-румънския участък на река Дунав и организира безпрепятствено корабоплаване в района на моста Русе - Гюргево;\n\n5. (отм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.)\n\n6. (изм. - ДВ, бр. 15 от 2010 г.) извършва изследователска дейност в областта на хидроморфологията на реката и подготвя лоции, навигационни карти, планове, годишници, справочници и други пособия за нуждите на корабоплаването, на Дунавската комисия и на смесените българо-румънски комисии;\n\n7. осигурява информация в областта на проучванията на реката;\n\n8. (изм. - ДВ, бр. 15 от 2010 г.) уведомява съответните органи, министерства и ведомства за вземането на предохранителни мерки при евентуална опасност от наводнения, ерозия на бреговете, ледови явления, поява на нефтени разливи и други;\n\n9. (изм. - ДВ, бр. 33 от 2015 г.) проучва и съгласува проектите за изграждане на хидротехническите и инфраструктурните обекти, извършващи се по реката;\n\n10. (изм. - ДВ, бр. 33 от 2015 г.) съгласува разполагането на технически съоръжения в руслото на реката от гледна точка на корабоплаването, рушенето на брега и островите;\n\n11. (доп. - ДВ, бр. 33 от 2015 г.) извършва хидрометеорологичните наблюдения в българския участък посредством станциите Ново село, Лом, Оряхово, Свищов, Русе и Силистра и обявява щормови предупреждения за осигуряване на корабоплаването;\n\n12. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) изпълнява проекти по поддържане и подобряване на условията за корабоплаване по р. Дунав;\n\n13. (нова - ДВ, бр. 15 от 2010 г.) изпълнява проекти, свързани с развитието на вътрешните водни пътища;\n\n14. (нова - ДВ, бр. 15 от 2010 г.) участва в локализиране и ликвидиране на замърсявания от корабоплавателна дейност в общия българо-румънски участък на реката;\n\n15. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.)\n\n16. (нова - ДВ, бр. 33 от 2015 г.) издава краткосрочни прогнози за водните нива и ледовите явления по реката в общия и българо-румънски участък;\n\n17. (нова - ДВ, бр. 33 от 2015 г.) изработва проекти за драгаж с цел подобряване габаритите на фарватера;\n\n18. (нова - ДВ, бр. 33 от 2015 г.) издава схеми за добив на наносни отложения и за депониране на такива в коритото на река Дунав;\n\n19. (нова - ДВ, бр. 33 от 2015 г.) предоставя необходимата информация за нуждите на българската речна информационна система;\n\n20. (нова - ДВ, бр. 33 от 2015 г.) извършва мониторинга на количеството на водите на река Дунав.\n\nРаздел II. Структура\n\nРаздел II. Структура\n\nЧл. 16. (1) (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) Агенцията е организирана в 4 дирекции, които подпомагат изпълнителния директор при осъществяване на правомощията му, осигуряват технически дейността му и извършват дейности по административното обслужване на гражданите и юридическите лица. (2) (Изм. - ДВ, бр. 87 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 43 от 2006 г., в сила от 26.05.2006 г., изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 6 от 2013 г., изм. - ДВ, бр. 33 от 2015 г.) Общата численост на персонала в агенцията е 120 щатни бройки, разпределени съгласно приложението . (3) Структурата на звената и щатното разписание се утвърждават от изпълнителния директор в рамките на утвърдената численост.\n\nЧл. 16. (1) (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) Агенцията е организирана в 4 дирекции, които подпомагат изпълнителния директор при осъществяване на правомощията му, осигуряват технически дейността му и извършват дейности по административното обслужване на гражданите и юридическите лица.\n\n(2) (Изм. - ДВ, бр. 87 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 43 от 2006 г., в сила от 26.05.2006 г., изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 6 от 2013 г., изм. - ДВ, бр. 33 от 2015 г.) Общата численост на персонала в агенцията е 120 щатни бройки, разпределени съгласно приложението .\n\n(3) Структурата на звената и щатното разписание се утвърждават от изпълнителния директор в рамките на утвърдената численост.\n\nЧл. 17. (1) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г.) Административното ръководство на агенцията се осъществява от главен секретар, назначен от изпълнителния директор. (2) Главният секретар: 1. (изм. - ДВ, бр. 33 от 2015 г.) организира, координира и контролира дейността на административните звена за точното спазване на нормативните актове и разпореждания на изпълнителния директор; 2. (изм. - ДВ, бр. 33 от 2015 г.) организира изпълнението на стратегическите цели на агенцията и отговаря за планирането и отчитането на изпълнението им; 3. изготвя проект на ежегоден доклад на изпълнителния директор за дейността на агенцията; 4. организира подготовката на проекта на бюджет на агенцията; 5. (нова - ДВ, бр. 33 от 2015 г.) ръководи и контролира процедурите по разработване, утвърждаване и изменение на длъжностните характеристики на държавните служители; 6. (нова - ДВ, бр. 33 от 2015 г.) организира ежегодно изготвянето на доклад за състоянието на администрацията; 7. (нова - ДВ, бр. 33 от 2015 г.) контролира спазването на Кодекса за поведение на служителите в държавната администрация ; 8. (нова - ДВ, бр. 33 от 2015 г.) организира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 9. (нова - ДВ, бр. 33 от 2015 г.) координира и подпомага изготвянето на годишни планове и отчети на агенцията и ежегодния доклад за състоянието на системите за финансово управление и контрол в агенцията.\n\nЧл. 17. (1) (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г.) Административното ръководство на агенцията се осъществява от главен секретар, назначен от изпълнителния директор.\n\n(2) Главният секретар:\n\n1. (изм. - ДВ, бр. 33 от 2015 г.) организира, координира и контролира дейността на административните звена за точното спазване на нормативните актове и разпореждания на изпълнителния директор;\n\n2. (изм. - ДВ, бр. 33 от 2015 г.) организира изпълнението на стратегическите цели на агенцията и отговаря за планирането и отчитането на изпълнението им;\n\n3. изготвя проект на ежегоден доклад на изпълнителния директор за дейността на агенцията;\n\n4. организира подготовката на проекта на бюджет на агенцията;\n\n5. (нова - ДВ, бр. 33 от 2015 г.) ръководи и контролира процедурите по разработване, утвърждаване и изменение на длъжностните характеристики на държавните служители;\n\n6. (нова - ДВ, бр. 33 от 2015 г.) организира ежегодно изготвянето на доклад за състоянието на администрацията;\n\n7. (нова - ДВ, бр. 33 от 2015 г.) контролира спазването на Кодекса за поведение на служителите в държавната администрация ;\n\n8. (нова - ДВ, бр. 33 от 2015 г.) организира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица;\n\n9. (нова - ДВ, бр. 33 от 2015 г.) координира и подпомага изготвянето на годишни планове и отчети на агенцията и ежегодния доклад за състоянието на системите за финансово управление и контрол в агенцията.\n\nРаздел III. Обща администрация\n\nРаздел III. Обща администрация\n\nЧл. 18. (1) (Изм. - ДВ, бр. 33 от 2015 г.) Общата администрация изпълнява функции по правното, административното и информационното обслужване, по управлението на човешките ресурси, както и по управлението на бюджета на агенцията. (2) Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". (3) (Изм. - ДВ, бр. 33 от 2015 г.) Дирекцията по ал. 2: 1. (изм. - ДВ, бр. 33 от 2015 г.) организира и контролира финансовата дейност, счетоводната отчетност и вътрешния финансов контрол в съответствие със Сметкоплана на бюджетните предприятия и Единната бюджетна класификация; изготвя периодични и годишни финансови отчети за касовото изпълнение на бюджета и отчети за степента на изпълнение на политиките и програмите от програмния бюджет; организира и осъществява касовите разплащания и счетоводната отчетност на приходите и разходите на агенцията; организира и провежда инвентаризации на активите и пасивите с цел достоверното им представяне във финансовите отчети на агенцията; 2. (изм. - ДВ, бр. 33 от 2015 г.) осигурява правна помощ за законосъобразното изпълнение на функциите на агенцията; 3. (изм. - ДВ, бр. 33 от 2015 г.) организира и осъществява деловодната и архивната дейност в агенцията; 4. (изм. - ДВ, бр. 33 от 2015 г.) поддържа информационната инфраструктура, функционирането на локални и градски мрежи, комуникационно оборудване, компютърна техника, софтуер, бази данни и интернет страницата на агенцията; 5. (изм. - ДВ, бр. 33 от 2015 г.) организира управлението и развитието на човешките ресурси; 6. (изм. - ДВ, бр. 33 от 2015 г.) подготвя и провежда конкурсите за държавни служители; 7. (изм. - ДВ, бр. 33 от 2015 г.) поддържа системата за управление на качеството в агенцията; 8. (изм. - ДВ, бр. 33 от 2015 г.) организира своевременно събиране на вземанията; 9. (изм. - ДВ, бр. 33 от 2015 г.) извършва подготовката на проектобюджета на администрацията и отчетите по изпълнението на бюджета; 10. (отм. - ДВ, бр. 33 от 2015 г.) 11. (изм. - ДВ, бр. 33 от 2015 г.) осъществява административното и стопанското обслужване на агенцията.\n\nЧл. 18. (1) (Изм. - ДВ, бр. 33 от 2015 г.) Общата администрация изпълнява функции по правното, административното и информационното обслужване, по управлението на човешките ресурси, както и по управлението на бюджета на агенцията.\n\n(2) Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\".\n\n(3) (Изм. - ДВ, бр. 33 от 2015 г.) Дирекцията по ал. 2:\n\n1. (изм. - ДВ, бр. 33 от 2015 г.) организира и контролира финансовата дейност, счетоводната отчетност и вътрешния финансов контрол в съответствие със Сметкоплана на бюджетните предприятия и Единната бюджетна класификация; изготвя периодични и годишни финансови отчети за касовото изпълнение на бюджета и отчети за степента на изпълнение на политиките и програмите от програмния бюджет; организира и осъществява касовите разплащания и счетоводната отчетност на приходите и разходите на агенцията; организира и провежда инвентаризации на активите и пасивите с цел достоверното им представяне във финансовите отчети на агенцията;\n\n2. (изм. - ДВ, бр. 33 от 2015 г.) осигурява правна помощ за законосъобразното изпълнение на функциите на агенцията;\n\n3. (изм. - ДВ, бр. 33 от 2015 г.) организира и осъществява деловодната и архивната дейност в агенцията;\n\n4. (изм. - ДВ, бр. 33 от 2015 г.) поддържа информационната инфраструктура, функционирането на локални и градски мрежи, комуникационно оборудване, компютърна техника, софтуер, бази данни и интернет страницата на агенцията;\n\n5. (изм. - ДВ, бр. 33 от 2015 г.) организира управлението и развитието на човешките ресурси;\n\n6. (изм. - ДВ, бр. 33 от 2015 г.) подготвя и провежда конкурсите за държавни служители;\n\n7. (изм. - ДВ, бр. 33 от 2015 г.) поддържа системата за управление на качеството в агенцията;\n\n8. (изм. - ДВ, бр. 33 от 2015 г.) организира своевременно събиране на вземанията;\n\n9. (изм. - ДВ, бр. 33 от 2015 г.) извършва подготовката на проектобюджета на администрацията и отчетите по изпълнението на бюджета;\n\n10. (отм. - ДВ, бр. 33 от 2015 г.)\n\n11. (изм. - ДВ, бр. 33 от 2015 г.) осъществява административното и стопанското обслужване на агенцията.\n\nРаздел IV. Специализирана администрация\n\nРаздел IV. Специализирана администрация\n\nЧл. 19. (1) Специализираната администрация подпомага и осигурява осъществяването на правомощията на изпълнителния директор. (2) (Изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) Специализираната администрация е организирана в 3 дирекции за изпълнение на специфични функции по проучване и поддържане на плавателния път.\n\nЧл. 19. (1) Специализираната администрация подпомага и осигурява осъществяването на правомощията на изпълнителния директор.\n\n(2) (Изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) Специализираната администрация е организирана в 3 дирекции за изпълнение на специфични функции по проучване и поддържане на плавателния път.\n\nЧл. 20. (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., отм. - ДВ, бр. 64 от 2011 г.)\n\nЧл. 20. (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., отм. - ДВ, бр. 64 от 2011 г.)\n\nЧл. 21. (1) Дирекция \"Хидрология и хидрометеорология\": 1. извършва всички хидроложки измервания и целия комплекс от непрекъснати денонощни синоптични и метеорологични наблюдения по р. Дунав в станциите Ново село, Лом, Оряхово, Свищов, Русе и Силистра; 2. (изм. - ДВ, бр. 33 от 2015 г.) извършва всички измервания за определяне на ниското и високото корабоплавателно водно ниво; 3. (изм. и доп. - ДВ, бр. 33 от 2015 г.) извършва измервания за определяне скоростите на течението по фарватера, критичните участъци и в района на хидротехническите съоръжения; 4. (отм. - ДВ, бр. 33 от 2015 г.) 5. извършва измервания за определяне наносния отток на реката при основните хидрометрични станции; 6. извършва набирания на проби за определяне мътността на водата; 7. води статистика за образувалите се ледови явления в българския участък от р. Дунав; 8. (отм. - ДВ, бр. 33 от 2015 г.) 9. (изм. - ДВ, бр. 15 от 2010 г.) извършва изследователска дейност в областта на хидрологията на река Дунав; 10. (доп. - ДВ, бр. 33 от 2015 г.) създава методология за краткосрочни хидроложки прогнози; 11. извършва ежедневни, месечни, годишни и многогодишни разработки на метеорологичните данни от станциите на агенцията; 12. (изм. - ДВ, бр. 33 от 2015 г.) предоставя ежедневно информационните бюлетини на заинтересуваните фирми и организации; 13. (изм. - ДВ, бр. 33 от 2015 г.) обработва и разпространява в международния обмен хидроложките данни; 14. създава електронна база от хидроложки и хидрометеорологични данни; 15. (отм. - ДВ, бр. 33 от 2015 г.) 16. (изм. - ДВ, бр. 33 от 2015 г.) предоставя на заинтересуваните лица необходимата хидроложка и хидрометеорологична информация; 17. съгласува проектите за строителство по р. Дунав от хидроложка гледна точка; 18. издава двудневни и седмични прогнози за нивото на реката, както и тридневни - за ледовите явления; 19. издава ежедневен \"Хидрометеорологичен и навигационен бюлетин за р. Дунав\"; 20. (изм. - ДВ, бр. 33 от 2015 г.) извършва щормови оповестявания до корабоплавателите, корабособствениците, пристанищата и формированията на Гражданската защита за населението; 21. изготвя необходимите становища в рамките на компетентността си за Дунавската комисия, смесените българо-румънски комисии, Работната група по вътрешен воден транспорт към ИКЕ при ООН и за други заинтересувани международни организации, свързани с речното корабоплаване; 22. (отм. - ДВ, бр. 33 от 2015 г.) 23. (нова - ДВ, бр. 64 от 2011 г.) извършва целия комплекс от хидрографни и морфоложки проучвания в българския участък на р. Дунав от км 845,650 до км 374,100; 24. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва измервания в критичните за корабоплаването райони, подходи на пристанища, зимовници (лимани), временни зимни убежища и второстепенни ръкави; 25. (нова - ДВ, бр. 64 от 2011 г.) извършва специални измервания за определяне талвега на р. Дунав, пряко свързани с националната принадлежност на островите и с държавната граница; 26. (нова - ДВ, бр. 64 от 2011 г.) организира и извършва измерване за хидрографни, лоцмански и навигационни карти на р. Дунав; 27. (нова - ДВ, бр. 64 от 2011 г.) подготвя и изработва кадастрални, топографски, навигационни и лоцмански карти на р. Дунав или на отделни участъци от нея; 28. (нова - ДВ, бр. 64 от 2011 г.) изработва ситуационни хидрографни планове, хидрографни снимки, надлъжни и напречни профили на р. Дунав, свързани с проектирането и строителството по нея, за нуждите на речния транспорт и по заявка на физически и юридически лица; 29. (нова - ДВ, бр. 64 от 2011 г.) поддържа полигоновата и височинната геодезична мрежа по бреговата ивица и развива такива мрежи от по-нисък клас; 30. (нова - ДВ, бр. 64 от 2011 г.) извършва измервания за надлъжния профил и за определяне надлъжния наклон на р. Дунав; 31. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва хидроморфоложки измервания и проучвания в изпълнение на препоръките на Дунавската комисия, на решенията на Смесената българо-румънска комисия по поддържане и подобряване на фарватера, Смесената техническа комисия за проверка на техническото състояние на моста над река Дунав между Русе и Гюргево и хидравличния режим в зоната на моста, на Съвместната българо-румънска техническа комисия за състоянието на моста на река Дунав при Видин - Калафат и водния режим на реката в района на съоръжението и на Работната група по вътрешен воден транспорт към ИКЕ при ООН; 32. (нова - ДВ, бр. 64 от 2011 г.) изследва влиянието на съществуващите хидротехнически съоръжения и анализира въздействието им върху режима на р. Дунав; 33. (нова - ДВ, бр. 64 от 2011 г.) извършва изследователска дейност в областта на хидрографията и хидроморфологията на р. Дунав с цел използването и за нуждите на корабоплаването; 34. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) следи и анализира морфологичните промени на българския бряг и на принадлежащите му острови, както и образуването на нови такива; 35. (нова - ДВ, бр. 64 от 2011 г.) съставя \"Паспорт на праговете\", изучава и анализира развитието на критичните за корабоплаването райони като функция на времето с цел избор на оптимален вариант за подобряване на условията за корабоплаване; 36. (нова - ДВ, бр. 64 от 2011 г., изм. и доп. - ДВ, бр. 33 от 2015 г.) разработва и съгласува проекти за дъноудълбочителни работи и инженерни мерки в коритото и брега на реката за подобряване на условията за корабоплаване по фарватера на р. Дунав, зимовници и местата, където е необходима своевременна намеса; 37. (нова - ДВ, бр. 64 от 2011 г.) осигурява ефективен обмен на информация със сродни български и чуждестранни организации; 38. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 39. (нова - ДВ, бр. 64 от 2011 г.) осъществява инвеститорска дейност и надзор при извършването на ново строителство за нуждите на агенцията, както и на основни и текущи ремонти на сградния фонд; 40. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 41. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) съгласува съвместно с дирекция \"Поддържане на корабоплавателния път\" кариерите за добив на инертни и намивни материали от коритото на реката с оглед избягване на неблагоприятното му влияние върху условията за корабоплаване, изградените хидротехнически съоръжения, рушенето на бреговете и островите; 42. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 43. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 44. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 45. (нова - ДВ, бр. 64 от 2011 г.) подготвя, изработва и разпространява електронни навигационни карти съгласно международните стандарти за българския участък на р. Дунав; 46. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 47. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 48. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 49. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.) 50. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва необходимите проучвания и измервания, свързани с издаване на разрешително за ползване на воден обект за изземване на наносни отложения от р. Дунав. (2) (Доп. - ДВ, бр. 33 от 2015 г.) Дирекцията организира, ръководи и контролира работата на хидрометеорологичните станции в Ново село, Лом, Оряхово, Свищов, Русе и Силистра.\n\nЧл. 21. (1) Дирекция \"Хидрология и хидрометеорология\":\n\n1. извършва всички хидроложки измервания и целия комплекс от непрекъснати денонощни синоптични и метеорологични наблюдения по р. Дунав в станциите Ново село, Лом, Оряхово, Свищов, Русе и Силистра;\n\n2. (изм. - ДВ, бр. 33 от 2015 г.) извършва всички измервания за определяне на ниското и високото корабоплавателно водно ниво;\n\n3. (изм. и доп. - ДВ, бр. 33 от 2015 г.) извършва измервания за определяне скоростите на течението по фарватера, критичните участъци и в района на хидротехническите съоръжения;\n\n4. (отм. - ДВ, бр. 33 от 2015 г.)\n\n5. извършва измервания за определяне наносния отток на реката при основните хидрометрични станции;\n\n6. извършва набирания на проби за определяне мътността на водата;\n\n7. води статистика за образувалите се ледови явления в българския участък от р. Дунав;\n\n8. (отм. - ДВ, бр. 33 от 2015 г.)\n\n9. (изм. - ДВ, бр. 15 от 2010 г.) извършва изследователска дейност в областта на хидрологията на река Дунав;\n\n10. (доп. - ДВ, бр. 33 от 2015 г.) създава методология за краткосрочни хидроложки прогнози;\n\n11. извършва ежедневни, месечни, годишни и многогодишни разработки на метеорологичните данни от станциите на агенцията;\n\n12. (изм. - ДВ, бр. 33 от 2015 г.) предоставя ежедневно информационните бюлетини на заинтересуваните фирми и организации;\n\n13. (изм. - ДВ, бр. 33 от 2015 г.) обработва и разпространява в международния обмен хидроложките данни;\n\n14. създава електронна база от хидроложки и хидрометеорологични данни;\n\n15. (отм. - ДВ, бр. 33 от 2015 г.)\n\n16. (изм. - ДВ, бр. 33 от 2015 г.) предоставя на заинтересуваните лица необходимата хидроложка и хидрометеорологична информация;\n\n17. съгласува проектите за строителство по р. Дунав от хидроложка гледна точка;\n\n18. издава двудневни и седмични прогнози за нивото на реката, както и тридневни - за ледовите явления;\n\n19. издава ежедневен \"Хидрометеорологичен и навигационен бюлетин за р. Дунав\";\n\n20. (изм. - ДВ, бр. 33 от 2015 г.) извършва щормови оповестявания до корабоплавателите, корабособствениците, пристанищата и формированията на Гражданската защита за населението;\n\n21. изготвя необходимите становища в рамките на компетентността си за Дунавската комисия, смесените българо-румънски комисии, Работната група по вътрешен воден транспорт към ИКЕ при ООН и за други заинтересувани международни организации, свързани с речното корабоплаване;\n\n22. (отм. - ДВ, бр. 33 от 2015 г.)\n\n23. (нова - ДВ, бр. 64 от 2011 г.) извършва целия комплекс от хидрографни и морфоложки проучвания в българския участък на р. Дунав от км 845,650 до км 374,100;\n\n24. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва измервания в критичните за корабоплаването райони, подходи на пристанища, зимовници (лимани), временни зимни убежища и второстепенни ръкави;\n\n25. (нова - ДВ, бр. 64 от 2011 г.) извършва специални измервания за определяне талвега на р. Дунав, пряко свързани с националната принадлежност на островите и с държавната граница;\n\n26. (нова - ДВ, бр. 64 от 2011 г.) организира и извършва измерване за хидрографни, лоцмански и навигационни карти на р. Дунав;\n\n27. (нова - ДВ, бр. 64 от 2011 г.) подготвя и изработва кадастрални, топографски, навигационни и лоцмански карти на р. Дунав или на отделни участъци от нея;\n\n28. (нова - ДВ, бр. 64 от 2011 г.) изработва ситуационни хидрографни планове, хидрографни снимки, надлъжни и напречни профили на р. Дунав, свързани с проектирането и строителството по нея, за нуждите на речния транспорт и по заявка на физически и юридически лица;\n\n29. (нова - ДВ, бр. 64 от 2011 г.) поддържа полигоновата и височинната геодезична мрежа по бреговата ивица и развива такива мрежи от по-нисък клас;\n\n30. (нова - ДВ, бр. 64 от 2011 г.) извършва измервания за надлъжния профил и за определяне надлъжния наклон на р. Дунав;\n\n31. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва хидроморфоложки измервания и проучвания в изпълнение на препоръките на Дунавската комисия, на решенията на Смесената българо-румънска комисия по поддържане и подобряване на фарватера, Смесената техническа комисия за проверка на техническото състояние на моста над река Дунав между Русе и Гюргево и хидравличния режим в зоната на моста, на Съвместната българо-румънска техническа комисия за състоянието на моста на река Дунав при Видин - Калафат и водния режим на реката в района на съоръжението и на Работната група по вътрешен воден транспорт към ИКЕ при ООН;\n\n32. (нова - ДВ, бр. 64 от 2011 г.) изследва влиянието на съществуващите хидротехнически съоръжения и анализира въздействието им върху режима на р. Дунав;\n\n33. (нова - ДВ, бр. 64 от 2011 г.) извършва изследователска дейност в областта на хидрографията и хидроморфологията на р. Дунав с цел използването и за нуждите на корабоплаването;\n\n34. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) следи и анализира морфологичните промени на българския бряг и на принадлежащите му острови, както и образуването на нови такива;\n\n35. (нова - ДВ, бр. 64 от 2011 г.) съставя \"Паспорт на праговете\", изучава и анализира развитието на критичните за корабоплаването райони като функция на времето с цел избор на оптимален вариант за подобряване на условията за корабоплаване;\n\n36. (нова - ДВ, бр. 64 от 2011 г., изм. и доп. - ДВ, бр. 33 от 2015 г.) разработва и съгласува проекти за дъноудълбочителни работи и инженерни мерки в коритото и брега на реката за подобряване на условията за корабоплаване по фарватера на р. Дунав, зимовници и местата, където е необходима своевременна намеса;\n\n37. (нова - ДВ, бр. 64 от 2011 г.) осигурява ефективен обмен на информация със сродни български и чуждестранни организации;\n\n38. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.)\n\n39. (нова - ДВ, бр. 64 от 2011 г.) осъществява инвеститорска дейност и надзор при извършването на ново строителство за нуждите на агенцията, както и на основни и текущи ремонти на сградния фонд;\n\n40. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.)\n\n41. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) съгласува съвместно с дирекция \"Поддържане на корабоплавателния път\" кариерите за добив на инертни и намивни материали от коритото на реката с оглед избягване на неблагоприятното му влияние върху условията за корабоплаване, изградените хидротехнически съоръжения, рушенето на бреговете и островите;\n\n42. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.)\n\n43. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.)\n\n44. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.)\n\n45. (нова - ДВ, бр. 64 от 2011 г.) подготвя, изработва и разпространява електронни навигационни карти съгласно международните стандарти за българския участък на р. Дунав;\n\n46. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.)\n\n47. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.)\n\n48. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.)\n\n49. (нова - ДВ, бр. 64 от 2011 г., отм. - ДВ, бр. 33 от 2015 г.)\n\n50. (нова - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 33 от 2015 г.) извършва необходимите проучвания и измервания, свързани с издаване на разрешително за ползване на воден обект за изземване на наносни отложения от р. Дунав.\n\n(2) (Доп. - ДВ, бр. 33 от 2015 г.) Дирекцията организира, ръководи и контролира работата на хидрометеорологичните станции в Ново село, Лом, Оряхово, Свищов, Русе и Силистра.\n\nЧл. 22. (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) Дирекция \"Поддържане на корабоплавателния път\": 1. (изм. - ДВ, бр. 33 от 2015 г.) извършва целия комплекс от работите по поддържане на корабоплавателния път по р. Дунав, в подходите на пристанищата, в зимовниците и временните зимни убежища съгласно препоръките на Дунавската комисия и решенията на Смесената българо-румънска комисия по поддържането и подобряването на фарватера; 2. (изм. - ДВ, бр. 33 от 2015 г.) осигурява изправна и непрекъснато действаща навигационно-пътева обстановка; 3. извършва необходимите драгажни работи по фарватера, зимовниците и временните зимни убежища с оглед достигане на препоръчаните от Дунавската комисия габарити; 4. (изм. - ДВ, бр. 33 от 2015 г.) извършва протралване и почистване на плавателния път, плавателните канали, подходите на пристанищата, зимовниците и временните зимни убежища, като организира съответните водолазни и съдоподемни работи; 5. извършва маневрени и аварийно-спасителни работи; 6. (отм. - ДВ, бр. 33 от 2015 г.) 7. (отм. - ДВ, бр. 33 от 2015 г.) 8. (изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г.) съгласува съвместно с дирекция \"Хидрология и хидрометеорология\" кариерите за добив на инертни материали от р. Дунав по отношение на безопасността на корабоплаването; 9. участва в разработването на проекти и становища при извършване на драгажни работи; 10. (отм. - ДВ, бр. 33 от 2015 г.) 11. (изм. - ДВ, бр. 33 от 2015 г.) изготвя информация за състоянието на корабоплавателния път и промените в навигационно-пътевата обстановка и издава ежеседмични бюлетини; 12. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) осигурява непрекъсната готовност на собствените кораби, плаващите технически средства и знаците от навигационната обстановка; 13. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) контролира състоянието и правилната експлоатация на собствените кораби и плаващите технически средства; 14. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) планира, организира и осъществява контрол при извършване на текущите, основните и аварийните ремонти на корабите и плаващите технически съоръжения; 15. изготвя становища в рамките на компетентността си за Дунавската комисия, за смесените българо-румънски комисии за Работната група по вътрешен воден транспорт към ИКЕ при ООН и за други заинтересувани международни организации, свързани с речното корабоплаване; 16. (изм. - ДВ, бр. 33 от 2015 г.) планира и организира подготовката на корабите и плаващите технически средства за прегледи пред съответните компетентни органи; 17. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) отговаря за техническото състояние на електроапаратурата на светещите знаци по навигационната обстановка; 18. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) изработва знаковото имущество за навигационната обстановка и извършва профилактика и ремонт на плаващите и бреговите знаци; 19. (нова - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г.) участва с наличните технически средства в организирането на аварийни планове по локализиране и събиране на нефтени разливи по корабоплавателния път и приемането на отпадъчни нефтосъдържащи води от транзитно преминаващите през българо-румънския участък на р. Дунав кораби; 20. (нова - ДВ, бр. 33 от 2015 г.) осигурява за нуждите на българските речни информационни услуги пълна информация за навигационно-пътевата обстановка в българския участък на река Дунав; 21. (нова - ДВ, бр. 33 от 2015 г.) осъществява наблюдения на местоположението и техническото състояние на навигационните знаци в участъка, определен от Смесената българо-румънска комисия по поддържането и подобряването на фарватера, посредством електронна система за наблюдение; 22. (нова - ДВ, бр. 33 от 2015 г.) изработва и предоставя на потребителите схеми на корабоплавателния път в критичните райони и временните зимни убежища в участъка от км 610,000 до км 374,100 на река Дунав.\n\nЧл. 22. (Изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) Дирекция \"Поддържане на корабоплавателния път\":\n\n1. (изм. - ДВ, бр. 33 от 2015 г.) извършва целия комплекс от работите по поддържане на корабоплавателния път по р. Дунав, в подходите на пристанищата, в зимовниците и временните зимни убежища съгласно препоръките на Дунавската комисия и решенията на Смесената българо-румънска комисия по поддържането и подобряването на фарватера;\n\n2. (изм. - ДВ, бр. 33 от 2015 г.) осигурява изправна и непрекъснато действаща навигационно-пътева обстановка;\n\n3. извършва необходимите драгажни работи по фарватера, зимовниците и временните зимни убежища с оглед достигане на препоръчаните от Дунавската комисия габарити;\n\n4. (изм. - ДВ, бр. 33 от 2015 г.) извършва протралване и почистване на плавателния път, плавателните канали, подходите на пристанищата, зимовниците и временните зимни убежища, като организира съответните водолазни и съдоподемни работи;\n\n5. извършва маневрени и аварийно-спасителни работи;\n\n6. (отм. - ДВ, бр. 33 от 2015 г.)\n\n7. (отм. - ДВ, бр. 33 от 2015 г.)\n\n8. (изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г.) съгласува съвместно с дирекция \"Хидрология и хидрометеорология\" кариерите за добив на инертни материали от р. Дунав по отношение на безопасността на корабоплаването;\n\n9. участва в разработването на проекти и становища при извършване на драгажни работи;\n\n10. (отм. - ДВ, бр. 33 от 2015 г.)\n\n11. (изм. - ДВ, бр. 33 от 2015 г.) изготвя информация за състоянието на корабоплавателния път и промените в навигационно-пътевата обстановка и издава ежеседмични бюлетини;\n\n12. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) осигурява непрекъсната готовност на собствените кораби, плаващите технически средства и знаците от навигационната обстановка;\n\n13. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) контролира състоянието и правилната експлоатация на собствените кораби и плаващите технически средства;\n\n14. (изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 33 от 2015 г.) планира, организира и осъществява контрол при извършване на текущите, основните и аварийните ремонти на корабите и плаващите технически съоръжения;\n\n15. изготвя становища в рамките на компетентността си за Дунавската комисия, за смесените българо-румънски комисии за Работната група по вътрешен воден транспорт към ИКЕ при ООН и за други заинтересувани международни организации, свързани с речното корабоплаване;\n\n16. (изм. - ДВ, бр. 33 от 2015 г.) планира и организира подготовката на корабите и плаващите технически средства за прегледи пред съответните компетентни органи;\n\n17. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) отговаря за техническото състояние на електроапаратурата на светещите знаци по навигационната обстановка;\n\n18. (нова - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.) изработва знаковото имущество за навигационната обстановка и извършва профилактика и ремонт на плаващите и бреговите знаци;\n\n19. (нова - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 33 от 2015 г.) участва с наличните технически средства в организирането на аварийни планове по локализиране и събиране на нефтени разливи по корабоплавателния път и приемането на отпадъчни нефтосъдържащи води от транзитно преминаващите през българо-румънския участък на р. Дунав кораби;\n\n20. (нова - ДВ, бр. 33 от 2015 г.) осигурява за нуждите на българските речни информационни услуги пълна информация за навигационно-пътевата обстановка в българския участък на река Дунав;\n\n21. (нова - ДВ, бр. 33 от 2015 г.) осъществява наблюдения на местоположението и техническото състояние на навигационните знаци в участъка, определен от Смесената българо-румънска комисия по поддържането и подобряването на фарватера, посредством електронна система за наблюдение;\n\n22. (нова - ДВ, бр. 33 от 2015 г.) изработва и предоставя на потребителите схеми на корабоплавателния път в критичните райони и временните зимни убежища в участъка от км 610,000 до км 374,100 на река Дунав.\n\nЧл. 23. (Отм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.)\n\nЧл. 23. (Отм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г.)\n\nЧл. 23а. (Нов - ДВ, бр. 33 от 2015 г.) Дирекция \"Европейски програми, проекти и връзки с обществеността\": 1. осъществява дейности по разработване, изпълнение, мониторинг и отчет на проекти, финансирани от фондове на Европейския съюз и други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав, в качеството си на бенефициент или партньор по тях; 2. организира и координира участието на агенцията в работата на международни организации, процеси и смесени комисии за сътрудничество в областта на поддържане на вътрешните водни пътища; 3. координира изготвянето на позиции за участие на агенцията в дейността на специализираните международни организации и ги съгласува с Министерството на външните работи; 4. разработва програми за развитие на международното сътрудничество, води международната кореспонденция и подпомага изпълнителния директор при организиране, провеждане и участие на международни срещи; 5. участва в дейността на работни групи, съвети, комисии, комитети и др. на национално, регионално и местно ниво; 6. осигурява провеждането на информационната политика на агенцията, като организира разработването и разпространението на информационни материали, свързани с дейността на агенцията; 7. планира и организира връзките на изпълнителния директор със средствата за масово осведомяване, организира пресконференции, официални и работни срещи, семинари, дискусии и кръгли маси във връзка с дейността на агенцията; 8. отговаря за поддържането и актуализирането на информацията, публикувана на уебсайта на агенцията; 9. осигурява езикови преводи при провеждане на международни срещи и мероприятия и преводи на материали.\n\nЧл. 23а. (Нов - ДВ, бр. 33 от 2015 г.) Дирекция \"Европейски програми, проекти и връзки с обществеността\":\n\n1. осъществява дейности по разработване, изпълнение, мониторинг и отчет на проекти, финансирани от фондове на Европейския съюз и други международни финансови институции и програми, свързани с развитието и поддържането на корабоплавателния път в българския участък на р. Дунав, в качеството си на бенефициент или партньор по тях;\n\n2. организира и координира участието на агенцията в работата на международни организации, процеси и смесени комисии за сътрудничество в областта на поддържане на вътрешните водни пътища;\n\n3. координира изготвянето на позиции за участие на агенцията в дейността на специализираните международни организации и ги съгласува с Министерството на външните работи;\n\n4. разработва програми за развитие на международното сътрудничество, води международната кореспонденция и подпомага изпълнителния директор при организиране, провеждане и участие на международни срещи;\n\n5. участва в дейността на работни групи, съвети, комисии, комитети и др. на национално, регионално и местно ниво;\n\n6. осигурява провеждането на информационната политика на агенцията, като организира разработването и разпространението на информационни материали, свързани с дейността на агенцията;\n\n7. планира и организира връзките на изпълнителния директор със средствата за масово осведомяване, организира пресконференции, официални и работни срещи, семинари, дискусии и кръгли маси във връзка с дейността на агенцията;\n\n8. отговаря за поддържането и актуализирането на информацията, публикувана на уебсайта на агенцията;\n\n9. осигурява езикови преводи при провеждане на международни срещи и мероприятия и преводи на материали.\n\nРаздел V. Организация на работа\n\nРаздел V. Организация на работа\n\nЧл. 24. (1) Непосредственото ръководство на дирекциите се осъществява от техните директори, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите им. (2) Директорите: 1. (изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) дават задължителни указания в рамките на своята компетентност за осигуряване изпълнението на актовете на министъра на транспорта и съобщенията и на изпълнителния директор; 2. разпределят работата и задълженията между служителите в дирекцията; 3. изготвят предложения до изпълнителния директор относно подбора и разпределението на кадрите, повишаването на квалификацията, поощряването на служителите и налагането на наказания.\n\nЧл. 24. (1) Непосредственото ръководство на дирекциите се осъществява от техните директори, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на функциите им.\n\n(2) Директорите:\n\n1. (изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 36 от 2022 г.) дават задължителни указания в рамките на своята компетентност за осигуряване изпълнението на актовете на министъра на транспорта и съобщенията и на изпълнителния директор;\n\n2. разпределят работата и задълженията между служителите в дирекцията;\n\n3. изготвят предложения до изпълнителния директор относно подбора и разпределението на кадрите, повишаването на квалификацията, поощряването на служителите и налагането на наказания.\n\nЧл. 25. (1) За изпълнение на определени задачи, свързани с дейността на агенцията, могат да бъдат привличани нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в сключените с тях договори от изпълнителния директор.\n\nЧл. 25. (1) За изпълнение на определени задачи, свързани с дейността на агенцията, могат да бъдат привличани нещатни сътрудници в качеството им на експерти.\n\n(2) Правата и задълженията на лицата по ал. 1 се определят в сключените с тях договори от изпълнителния директор.\n\nЧл. 26. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 22 от 2012 г.) Работното време по ал. 1 е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За денонощните служби на администрацията и за плавателния състав работното време е 12 часа за смяна по график, утвърждаван от изпълнителния директор.\n\nЧл. 26. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица.\n\n(2) (Изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 22 от 2012 г.) Работното време по ал. 1 е от 7,30 до 18,30 ч. с период на задължително присъствие от 10,00 до 16,00 ч. при задължително отработване на нормалната продължителност на 8-часовия работен ден и с обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(3) За денонощните служби на администрацията и за плавателния състав работното време е 12 часа за смяна по график, утвърждаван от изпълнителния директор.\n\nЧл. 27. (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., отм. - ДВ, бр. 33 от 2015 г.)\n\nЧл. 27. (Изм. - ДВ, бр. 96 от 2005 г., в сила от 01.12.2005 г., отм. - ДВ, бр. 33 от 2015 г.)\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията .\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 250 ОТ 25 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА ИНФОРМАЦИОННИ ТЕХНОЛОГИИ И СЪОБЩЕНИЯ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 250 ОТ 25 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА ИНФОРМАЦИОННИ ТЕХНОЛОГИИ И СЪОБЩЕНИЯ\n\n(ОБН. - ДВ, БР. 96 ОТ 2005 Г., В СИЛА ОТ 01.12.2005 Г.) § 53. В Устройствения правилник на Изпълнителната агенция \"Проучване и поддържане на р. Дунав\" - приложение № 2 към чл. 2 на Постановление № 74 на Министерския съвет от 2000 г. (обн., ДВ, бр. 39 от 2000 г.; изм., бр. 87 от 2001 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3. Навсякъде думите \"Министерството на транспорта и съобщенията\" и \"министърът/министъра на транспорта и съобщенията\" се заменят съответно с \"Министерството на транспорта\" и \"министърът/министъра на транспорта\".\n\n(ОБН. - ДВ, БР. 96 ОТ 2005 Г., В СИЛА ОТ 01.12.2005 Г.)\n\n§ 53. В Устройствения правилник на Изпълнителната агенция \"Проучване и поддържане на р. Дунав\" - приложение № 2 към чл. 2 на Постановление № 74 на Министерския съвет от 2000 г. (обн., ДВ, бр. 39 от 2000 г.; изм., бр. 87 от 2001 г.), се правят следните изменения:\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n3. Навсякъде думите \"Министерството на транспорта и съобщенията\" и \"министърът/министъра на транспорта и съобщенията\" се заменят съответно с \"Министерството на транспорта\" и \"министърът/министъра на транспорта\".\n\n§ 77. Постановлението влиза в сила от 1 декември 2005 г. с изключение на разпоредбата на § 52, т. 1, буква \"а\" относно чл. 4, ал. 5 и т. 7 относно чл. 22, т. 10 , които влизат в сила от датата на присъединяване на Република България към Европейския съюз.\n\n§ 77. Постановлението влиза в сила от 1 декември 2005 г. с изключение на разпоредбата на § 52, т. 1, буква \"а\" относно чл. 4, ал. 5 и т. 7 относно чл. 22, т. 10 , които влизат в сила от датата на присъединяване на Република България към Европейския съюз.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 111 ОТ 15 МАЙ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 111 ОТ 15 МАЙ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 43 ОТ 2006 Г., В СИЛА ОТ 26.05.2006 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 43 ОТ 2006 Г., В СИЛА ОТ 26.05.2006 Г.)\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 185 ОТ 28 ЮЛИ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 185 ОТ 28 ЮЛИ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 68 ОТ 2008 Г., В СИЛА ОТ 01.08.2008 Г.) § 10. Постановлението влиза в сила от 1 август 2008 г. с изключение на § 6, т. 2, буква \"г\" и § 9, ал. 2 , които влизат в сила от 4 август 2008 г.\n\n(ОБН. - ДВ, БР. 68 ОТ 2008 Г., В СИЛА ОТ 01.08.2008 Г.)\n\n§ 10. Постановлението влиза в сила от 1 август 2008 г. с изключение на § 6, т. 2, буква \"г\" и § 9, ал. 2 , които влизат в сила от 4 август 2008 г.\n\nПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПОСТАНОВЛЕНИЕ\n\nПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ\n\nПриложение към чл. 16, ал. 2 (Изм. - ДВ, бр. 87 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 43 от 2006 г., в сила от 26.05.2006 г., изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 6 от 2013 г., изм. - ДВ, бр. 33 от 2015 г.) Численост на персонала в Изпълнителна агенция \"Проучване и поддържане на р. Дунав\" - 120 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 12 в т.ч.: дирекция \"Административно-правно и финансово-стопанско обслужване\" 12 Специализирана администрация 106 в т.ч.: дирекция \"Хидрология и хидрометеорология\" 24 дирекция \"Поддържане на корабоплавателния път\" 71 дирекция \"Европейски програми, проекти и връзки с обществеността\" 11\n\nПриложение към чл. 16, ал. 2\n\n(Изм. - ДВ, бр. 87 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 43 от 2006 г., в сила от 26.05.2006 г., изм. - ДВ, бр. 68 от 2008 г., в сила от 01.08.2008 г., изм. - ДВ, бр. 15 от 2010 г., изм. - ДВ, бр. 64 от 2011 г., изм. - ДВ, бр. 6 от 2013 г., изм. - ДВ, бр. 33 от 2015 г.)\n\nЧисленост на персонала в Изпълнителна агенция \"Проучване и поддържане на р. Дунав\" - 120 щатни бройки\n\nИзпълнителен директор\n\n1\n\nГлавен секретар\n\n1\n\nОбща администрация\n\n12\n\nв т.ч.:\n\nдирекция \"Административно-правно и финансово-стопанско обслужване\"\n\n12\n\nСпециализирана администрация\n\n106\n\nв т.ч.:\n\nдирекция \"Хидрология и хидрометеорология\"\n\n24\n\nдирекция \"Поддържане на корабоплавателния път\"\n\n71\n\nдирекция \"Европейски програми, проекти и връзки с обществеността\"\n\n11\n\n| ↑ нагоре | ← назад | пълна версия"
}