{
  "ldoc_id": "-12537855",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12537855",
  "list_title": "Правилник за структурата и дейността на държавно предприятие \"съобщително строителство и възстановяване\"",
  "law_title": "Правилник за структурата и дейността на държавно предприятие \"съобщително строителство и възстановяване\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА СТРУКТУРАТА И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"СЪОБЩИТЕЛНО СТРОИТЕЛСТВО И ВЪЗСТАНОВЯВАНЕ\" Издаден от министъра на транспорта Обн. ДВ. бр. 87 от 24 Октомври 2000г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят структурата, дейността, организацията на работата и съставът на Държавно предприятие \"Съобщително строителство и възстановяване\", София, наричано по-нататък \"предприятие\". Чл. 2. (1) Предприятието е образувано със Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.). (2) Предприятието е юридическо лице със седалище София. Чл. 3. Предприятието има фирмен знак и официален печат. Чл. 4. Предприятието осъществява предмета си на дейност съгласно чл. 5, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия и изпълнява основните публични задачи, посочени в чл. 5, ал. 2 на същия закон. Чл. 5. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите - дирекция \"Финансиране на дейности по отбраната и сигурността\" - за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се използват за финансиране на основния предмет на дейност. Чл. 6. (1) Предприятието осъществява основния си предмет на дейност, определен в чл. 5, ал. 1 и в чл. 6 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия , единствено чрез приходи от собствената си дейност и има пълна финансова самостоятелност и независимост от бюджетни субсидии. (2) Предприятието организира и осъществява счетоводството си съгласно Закона за счетоводството, като съставя консолидиран балансов отчет за предприятието и балансови отчети поотделно за поделенията. Чл. 7. (1) Държавата не отговаря за задълженията на предприятието. (2) Предприятието отговаря за своите задължения при изпълнение на основния си предмет на дейност с предоставеното му имущество - частна държавна собственост. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 8. (1) Органи на управление на предприятието са: 1. министърът на транспорта и съобщенията; 2. управителният съвет; 3. главният директор. (2) Орган за контрол на предприятието е контролният съвет. Раздел II. Министър на транспорта и съобщенията Чл. 9. Министърът на транспорта и съобщенията: 1. назначава и освобождава членовете на управителния съвет, главния директор и членовете на контролния съвет; 2. определя броя и седалищата на поделенията; 3. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи; 4. приема годишния счетоводен отчет; 5. разрешава участието на държавното предприятие в търговски и граждански дружества. Раздел III. Управителен съвет Чл. 10. (1) Управителният съвет се състои от петима членове - председател, заместник-председател, двама членове и главен директор, които се назначават от министъра на транспорта и съобщенията. (2) Членовете на управителния съвет могат да са в трудовоправни отношения с предприятието. (3) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 11. (1) Управителният съвет заседава най-малко веднъж на два месеца. (2) Заседанието на управителния съвет е редовно, ако на него присъстват най-малко четирима от неговите членове. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите. Чл. 12. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател; 2. обсъжда и предлага на министъра на транспорта и съобщенията организационната структура на предприятието; 3. приема вътрешни правила за организация на работната заплата; 4. предлага на министъра на транспорта и събщенията приемане на годишния счетоводен отчет на предприятието; 5. предлага на министъра на транспорта и съобщенията вземане на решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи; 6. предлага на министъра на транспорта и съобщенията за разрешаване участието на държавното предприятие в търговски и в граждански дружества; 7. взема решения за участие на предприятието в икономически сдружения във връзка с провеждането на търгове; 8. предлага на министъра на транспорта и съобщенията предприемане на действия по реда на чл. 6 от Закона за държавната собственост ; 9. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 10. взема решения за ползване на кредити; 11. дава съгласие и прави предложение на министъра на транспорта и съобщенията по чл. 49, ал. 2 от Закона за държавната собственост за продажба на жилища, ателиета и гаражи, управлявани от предприятието, за отдаването им под наем; 12. изпълнява други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. Чл. 13. Председателят на управителния съвет, а в негово отсъствие заместник-председателят, организира и ръководи заседанията на управителния съвет. Раздел IV. Главен директор Чл. 14. (1) Предприятието се ръководи и представлява от главен директор. (2) Главният директор на държавното предприятие се назначава от министъра на транспорта и съобщенията за срок 3 години без ограничение за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 15. (1) Главният директор: 1. организира, ръководи и контролира цялостната дейност на държавното предприятие и има право да блокира разплащателните сметки на поделенията при необходимост; 2. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 3. представлява държавното предприятие пред съдилищата, пред държавните органи и пред трети лица в страната и в чужбина; 4. отчита се за своята дейност пред управителния съвет; 5. сключва договори, свързани с дейността на предприятието; 6. утвърждава щатните разписания и длъжностните характеристики; 7. командирова със заповед служителите, работниците и членовете на управителния и контролния съвет на предприятието в страната и в чужбина; 8. представя на министъра на транспорта и съобщенията ежегоден доклад за дейността и състоянието на предприятието; 9. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 10. осъществява взаимодействие с компетентните органи на Министерството на отбраната и на Държавната агенция за управление на кризи и организира изпълнението на основните публични задачи на предприятието; 11. организира приложни изследвания в областта на съобщителната наука, както и други, свързани с дейността на предприятието; 12. организира обучението, квалификацията и преквалификацията на служителите и работниците в предприятието; 13. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и допълват основния предмет на дейност на предприятието, както и социалната политика на предприятието; 14. организира разработването на вътрешните нормативни актове за дейността на предприятието; 15. сключва договори за отдаване под наем на недвижими имоти, за продажба (замяна) на жилища, ателиета и други обекти, предоставени за ползване и управление на предприятието, при условията на Закона за държавната собственост и правилника за неговото приложение или на друг акт на Министерския съвет; 16. извършва разпореждане с движими вещи на предприятието по ред, определен от министъра на транспорта и съобщенията; 17. сключва договори за кредит и ипотеки на недвижими имоти по установения в този правилник ред; 18. награждава и наказва служителите и работниците от предприятието съгласно дадените му правомощия; 19. предлага на управителния съвет решения за промени в структурата и състава на предприятието в зависимост от конкретните пазарни условия и промяната на публичните му задачи; 20. изпълнява и други функции, възложени му с нормативни актове. (2) Главният директор може да делегира някои от правомощията си по ал. 1, т. 1, 2 и 3 на други компетентни лица по решение на управителния съвет. (3) В своята управленска дейност главният директор на предприятието се подпомага от стопански съвет, който има съвещателни функции. Организацията на работа на стопанския съвет на предприятието се определя в правилник, одобрен от управителния съвет. (4) При отсъствие на главния директор той се замества от определен от него с писмена заповед служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на отсъствието му. Раздел V. Контролен съвет Чл. 16. (1) Контролният съвет е в състав от трима членове, които не могат да бъдат в трудови правоотношения с предприятието и да са членове на управителния съвет. (2) Членовете на контролния съвет се назначават от министъра на транспорта и съобщенията, като с всеки от тях същият сключва договор. (3) Заседанията на контролния съвет се ръководят от председател, избран с мнозинство. Председателят на контролния съвет може да участва в заседанията на управителния съвет без право на глас. (4) Контролният съвет взема решенията си с мнозинство. (5) За заседанията на контролния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 17. (1) Контролният съвет: 1. упражнява контрол по спазване на нормативните актове и на финансовата дисциплина в предприятието; 2. упражнява контрол по опазване на имуществото на предприятието; 3. дава заключение по годишния счетоводен отчет на предприятието; 4. извършва проверки на предприятието по разпореждане на министъра на транспорта и съобщенията, по искане на управителния съвет или по своя инициатива; (2) Контролният съвет може да изисква от управителния съвет сведения или доклад по всеки въпрос, който засяга предприятието. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Раздел I. Търговска дейност Чл. 18. Дейността на предприятието се основава на принципите на Търговския закон и гражданското право и се осъществява на територията на страната и в чужбина. Чл. 19. (1) Основният предмет на дейност на предприятието съгласно чл. 5, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия е: 1. строителство, ремонт и възстановяване на далекосъобщителни мрежи и фиксирани телефонни мрежи; 2. проектантска, строителна, ремонтна и предприемаческа дейност; 3. производство и търговия със строителни материали, конструкции, изделия и съоръжения. (2) Предприятието осъществява и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност и не са забранени със закон. Чл. 20. Предприятието осъществява основния си предмет на дейност по чл. 19 единствено чрез приходи от търговския си оборот и в това отношение има пълна финансова самостоятелност и независимост от бюджетни субсидии. Чл. 21. (1) Предприятието може да бъде изпълнител по договори за обществени поръчки. То може да изпълнява и да възлага обществени поръчки, свързани с отбраната и сигурността на страната, които са предмет на държавна тайна или тяхното изпълнение трябва да е придружено със специални мерки за сигурност, както и при преодоляване на последици от кризи при условия и по ред, определени с акт на Министерския съвет. (2) Предприятието възлага обществени поръчки, когато се разпорежда със средства, предоставени от републиканския бюджет. Чл. 22. Предприятието участва в търговската дейност по общия ред с незаетите си ресурси по изпълнение на задължителните обществени поръчки. Раздел II. Публични задачи Чл. 23. (1) Основните публични задачи на предприятието съгласно чл. 5, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия са: 1. поддържане на готовност и изпълнение на дейности и задачи по държавния военновременен план; 2. поддържане на готовност и изпълнение на задачи по националния, регионалните, областните и общинските планове за управление на кризи; 3. изпълнение на задачи по териториалната отбрана на страната. (2) Задачите на предприятието по ал. 1 се уточняват и възлагат от компетентните органи в Министерството на отбраната и Държавната агенция за управление на кризи по установения за това ред в специалните нормативни актове. Чл. 24. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите - дирекция \"Финансиране на дейности по отбраната и сигурността\" - за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се изразходват за финансиране на основния предмет на дейност на предприятието. Глава четвърта. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Общи положения Чл. 25. Структурата на държавното предприятие е, както следва: 1. главно управление; 2. поделения. Раздел II. Главно управление Общи положения Чл. 26. Главното управление на държавното предприятие \"Съобщително строителство и възстановяване\" осъществява административно-техническо, инженерно, финансово, материално и правно осигуряване на дейността на предприятието. Чл. 27. Главното управление е организирано в три дирекции със следните наименования: 1. дирекция \"Финансово-административни дейности\"; 2. дирекция \"Строителство\"; 3. дирекция \"Публични задачи\". Дирекция \"Финансово-административни дейности\" Чл. 28. (1) Дирекция \"Финансово-административни дейности\" изпълнява функции по финансовото, икономическото, административно-техническото, стопанското и правното осигуряване на дейността на предприятието по отношение на: 1. организирането, ръководенето и контролирането на икономическата и финансовата дейност, счетоводната отчетност, правилното осчетоводяване на приходите и разходите на предприятието; 2. разработването на икономически анализи на стопанската дейност на предприятието предложенията за повишаване на нейната ефективност; 3. разработването на вътрешни правила за работната заплата в предприятието; 4. прилагането на двустранно счетоводно записване и на утвърдения от Министерството на финансите албум на първичните счетоводни документи; 5. изготвянето на проект за размера на бюджетната субсидия за финансиране на публичните задачи на предприятието; 6. контролирането на правилното разходване на бюджетни средства; 7. съхранението и ползването на счетоводния архив; 8. организирането и извършването в установения срок на годишните инвентаризации и завеждането на материалните активи на предприятието; 9. регистрирането и отчитането на постъпилите парични средства от продажбите на недвижимите имоти и движимите вещи - частна държавна собственост; 10. изготвянето на месечни разплащателни ведомости по заплащането на служителите и работниците; 11. извършването на данъчна регистрация на предприятието и осигуряване на разчитането с дължимите данъци, социалноосигурителни вноски, такси и други държавни вземания; 12. организирането и извършването на снабдяването, съхраняването, стопанисването и използването на стоково-материални ценности; 13. изпълнението на договорите за електрическата и топлинната енергия, телефонни услуги и други; 14. организирането на контрол за законосъобразното и целесъобразно извършване на финансовите операции; 15. изграждането и поддържането на информационна система и база данни, необходими за функционирането на предприятието; 16. организацията на деловодната обработка, архивирането и съхраняването на кореспонденцията, в т.ч. секретните документи; 17. организирането и координирането на информационното обслужване; 18. систематизирането и съхраняването на документите и другите материали на администрацията в съответствие с изискванията на Закона за държавния архивен фонд; 19. организирането, планирането и осъществяването на подбора и квалификацията на служителите и работниците в предприятието; 20. систематизирането и съхраняването в съответствие с действащата нормативна уредба на документите на служителите и работниците, отнасящи се до трудовата и служебната им дейност, поддържането на информационна система по човешките ресурси и картотека с трудовите дела на всички служители и работници в предприятието; 21. организирането на дейността, свързана с професионалната подготовка и техническата безопасност на служителите и работниците; 22. изготвянето на становища по направени предложения за промени в структурата и в структурните звена на предприятието; 23. подготвянето и оформянето на документите, свързани с възникването, изменението и прекратяването на трудовите правоотношения, на заповедите за награждаване и налагане на дисциплинарни наказания и други, в съответствие с действащото законодателство; 24. осигуряването на правно-нормативното обслужване на предприятието; 25. разработването на щатното разписание и длъжностните характеристики в предприятието; 26. ефективното използване, управление и поддържане на активите, необходими за изпълнение на публичните задачи на предприятието; 27. проучването, предлагането и контролирането на участието на предприятието в търговски и граждански сдружения; 28. опазването, поддържането и охраната на недвижимите имоти и движимите вещи, предоставени на предприятието; 29. извършването на дейности по обезпечаване на сигурността на предприятието; 30. търговията със строителни материали, изделия и съоръжения; 31. осигуряването на обслужването на дейността на предприятието с пощенски, телефонни, факсни, телексни, сервизни, технически, енергийни, водоснабдителни, превозни, столови и други подобни услуги; 32. други дейности, възложени й от главния директор на предприятието. (2) Дирекцията се ръководи от заместник-главен директор на предприятието. (3) Заместник-главният директор на предприятието и директор на дирекция \"Финансово-административни дейности\": 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия във финансово-счетоводната и икономическата дейност; 3. за своята дейност се отчита пред главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от дирекцията и дава становище за всички служители и работници от предприятието за назначаване и освобождаване от длъжност; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите и работниците на предприятието; 6. изпълнява и други функции, възложени му от главния директор. Чл. 29. (1) Дирекцията е организирана в две направления: 1. \"Административно-стопанска дейност\"; 2. \"Финанси, счетоводство и контрол\". (2) Направленията се ръководят от ръководители. Чл. 30. (1) Направление \"Административно-стопанска дейност\": 1. извършва деловодното обслужване, в т.ч. обработка на входящите и изходящите документи и на вътрешната поща, контролира изпълнението на задачите, произтичащи от резолюциите на ръководството; 2. организира и координира информационното обслужване; 3. извършва архивирането и съхраняването на документите и другите материали на администрацията по установения нормативен ред; 4. планира, организира и осъществява подбора на служителите и работниците и отговаря за повишаване на тяхната квалификация; 5. поддържа информационна система по човешките ресурси и картотека с лични и трудови дела на всички служители и работници; 6. изготвя становища и предложения за промени в структурата на предприятието; 7. подготвя и оформя документите, свързани с трудовите правоотношения на служителите и работниците; 8. разработва щатното разписание и длъжностните характеристики на предприятието; 9. отговаря за комуникационното обслужване на дейността на предприятието; 10. извършва и други функции, възложени му от директора на дирекцията. (2) Направление \"Административно-стопанска дейност\" е организирано в два отдела: 1. отдел \"Информационно обслужване и деловодство\"; 2. отдел \"Човешки ресурси\" със сектор \"Комунално-битово обслужване\". Чл. 31. (1) Направление \"Финанси, счетоводство и контрол\": 1. организира, ръководи и контролира финансовата дейност, счетоводната отчетност, правилното осчетоводяване на приходите и разходите на предприятието; 2. прилага двустранно счетоводно записване и утвърдения от Министерството на финансите албум на първичните счетоводни документи; 3. контролира правилното разходване на бюджетните средства; 4. организира и извършва в установения срок годишните инвентаризации и завеждането на материалните активи на предприятието; 5. регистрира и отчита постъпилите парични средства от продажбите на недвижими имоти и движими вещи - частна държавна собственост; 6. изготвя месечните разплащателни ведомости по плащанията на служителите и работниците; 7. организира контрола за законосъобразното и целесъобразно извършване на финансовите операции; 8. изгражда и поддържа информационна система и база данни, необходими за функциониране на счетоводството; 9. следи за спазването на счетоводната политика в предприятието, която е разработена в съответствие с разпоредбите на Закона за счетоводството, Националните счетоводни стандарти, Националния сметкоплан и другите действащи нормативни актове, засягащи спецификата в дейността на предприятието; 10. осъществява счетоводните взаимоотношения между управлението и поделенията чрез сметка вътрешни разчети; 11. контролира поделенията да приключват отделните счетоводни периоди до оборотна ведомост; 12. организира и контролира счетоводната информация да се обработва автоматизирано. (2) Направлението се ръководи от главен счетоводител. (3) Ръководителят на направлението (главният счетоводител): 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на направлението; 2. подпомага заместник-главния директор и главния директор на предприятието при осъществяване на техните правомощия във финансово-счетоводната дейност; 3. за своята дейност се отчита пред заместник-главния директор и главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от управлението и дава становище за назначаване и освобождаване от длъжност на служителите по финансово-счетоводната дейност на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от управлението; 6. изпълнява и други функции, възложени му от заместник-главния директор и от главния директор на предприятието. Чл. 32. Направлението е организирано в два отдела: 1. отдел \"Финансово-счетоводен\"; 2. отдел \"Финансов контрол\". Дирекция \"Строителство\" Чл. 33. (1) Дирекция \"Строителство\" изпълнява функции по инженерно-техническото осигуряване на дейността на предприятието по отношение на: 1. информационното обслужване на строителната дейност; 2. формирането и реализирането на производствената стратегия; 3. маркетинга, оферирането и договарянето; 4. управлението на строителното производство; 5. планирането, осигуряването, поддържането и ефективното използване на механизацята и производствените бази; 6. производството и търговията на строителни материали, конструкции, изделия и съоръжения; 7. проектантска дейност; 8. други дейности, възложени й от главния директор. (2) Дирекцията се ръководи от заместник-главен директор по строителството, който: 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия по строителната дейност; 3. се отчита за своята дейност пред главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от дирекцията и дава становище за назначаване и освобождаване от длъжност на заместник-директорите по строителното производство на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от дирекцията; 6. изпълнява и други функции, възложени му от главния директор. Чл. 34. Дирекцията е организирана в две направления: 1. \"Строителна дейност\"; 2. \"Планиране\". Чл. 35. (1) Направление \"Строителна дейност\": 1. изготвя проект на план за производствената дейност на предприятието; 2. осъществява контрол по оперативното ръководство на строителната дейност; 3. планира, осигурява, поддържа необходимата апаратура, механизация, автотранспорт и производствени бази, организира и контролира тяхното ефективно използване; 4. планира, осигурява чрез доставки или собствено производство строителни материали, машини и съоръжения, необходими за строителната дейност на предприятието; 5. осигурява необходимото качество и конкурентоспособност на основната производствена дейност; 6. изпълнява и други функции, възложени му от заместник-главния директор на предприятието и директор на дирекция \"Строителство\". (2) Направлението се ръководи от ръководител направление. (3) Направление \"Строителна дейност\" е организирано в четири отдела: 1. отдел \"Механизация и автотранспорт\"; 2. отдел \"Материално-техническо снабдяване\"; 3. отдел \"Производствено-технологичен\"; 4. отдел \"Монтаж и измерване\". Чл. 36. (1) Направление \"Планиране\": 1. осъществява маркетинга и ценообразуването на строителната дейност; 2. осъществява оферирането и подготвя договорите за строителното производство; 3. изпълнява проектантска дейност и авторски надзор; 4. изпълнява при необходимост проектантска дейност във връзка с възложени на предприятието публични задачи; 5. изпълнява и други свързани с проектирането дейности, възложени му от заместник-главния директор на предприятието, който е и директор на дирекция \"Строителство\". (2) Направлението се ръководи от ръководител направление. (3) Направление \"Планиране\" е организирано в два отдела: 1. отдел \"Маркетинг, оферти и договори\"; 2. отдел \"Проекти\". Дирекция \"Публични задачи\" Чл. 37. (1) Дирекция \"Публични задачи\" изпълнява функции по инженерно-техническото, административно-стопанското и финансовото осигуряване на дейността на предприятието по отношение на: 1. координацията и взаимодействието със съответните централни, регионални и местни органи, които планират, възлагат и финансират публичните задачи на предприятието; 2. планирането, осигуряване, финансирането и организацията на дейността и контрола по изпълнение на публичните задачи; 3. създаването, поддържането и управлението на производствена структура, щатни и професионални формирования за изпълнение на публичните задачи; 4. създаването и поддържането на оповестителна система и механизъм за действие по изпълнение на публичните задачи; 5. разработването на вътрешната нормативна уредба по изпълнение на публичните задачи; 6. професионалното обучение, квалификацията, специфичните умения и поддържането на постоянна мобилизационна готовност за действие на персонала, зает в изпълнение на публичните задачи; 7. кадровото, финансовото, социалното, застрахователното и мотивационното осигуряване по изпълнение на публичните задачи; 8. организирането, контролирането, опресняването и съхранението на имуществата, разчетени за кризисни ситуации и военно време в складовете на предприятието и чуждите складови бази; 9. други дейности, възложени от главния директор на предприятието. (2) Дирекцията се ръководи от заместник-главен директор. (3) Заместник-главният директор: 1. планира, организира, ръководи и контролира изпълнението на дейностите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия по изпълнение на публичните задачи; 3. отчита се за своята дейност пред главния директор на предприятието; 4. предлага за назначаване и освобождаване от длъжност служителите и работниците от дирекцията, дава становище за назначаване и освобождаване от длъжност на началниците на отдели по публичните задачи на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от дирекцията; 6. изпълнява и други функции, възложени му от главния директор. Чл. 38. Дирекцията осигурява и координира: 1. поддържането на готовност и изпълнение на дейности и задачи по държавния военновременен план, като: а) разработване проект на план за дейността по поддържането на готовност и изпълнение на дейности и задачи по военновременния план; б) изготвяне разчети на сили и средства за извършване организация и контрол на дейността на предприятието по тези задачи; в) изпълнение на други функции и задачи, възложени й от главния директор на предприятието; 2. поддържането на готовност и изпълнението на задачи по управлението на кризите, като: а) разработва проект на план за дейността по поддържането на готовност и изпълнение на задачи по националния, регионалните, областните и общинските планове за управление на кризи и го предлага за одобряване от специализирания държавен орган за управление на кризи и на министъра на транспорта и съобщенията; б) изготвя разчети на силите и средствата и извършва организация и контрол на дейността на предприятието по управление на кризи; в) окомплектова, обучава и поддържа щатни професионални формирования за действие при кризи; г) планира средства, необходими за финансиране на дейността; д) осъществява взаимодействие и координация със специализирания държавен орган за управление на кризи, с регионалните, областните и общинските органи за управление на кризи, както и със съответните органи на Министерството на транспорта и съобщенията; 3. изпълнението на задачи по териториалната отбрана на страната, като: а) разработва проект на план за задачите на предприятието по териториалната отбрана на страната; б) осъществява взаимодействие със специализираните органи в Министерския съвет, Министерството на отбраната и Министерството на финансите и другите министерства и ведомства по изпълнението на задачите по териториалната отбрана; в) планира средствата, необходими за финансиране на дейността; г) извършва други функции и задачи, възложени от главния директор на предприятието; д) организира и контролира опресняването и съхранението на имуществата, разчетени за кризисни ситуации и военно време, в складовете на предприятието и в складови бази на външни съхранители. Чл. 39. Дирекцията е организирана в три отдела: 1. отдел \"Съобщителен\"; 2.  отдел \"Автотракторна и инженерна техника\"; 3. отдел \"Вещево и продоволствено осигуряване\". Раздел III. Поделения на предприятието Чл. 40. Поделения на предприятието са: 1. поделение София със седалище София; 2. поделение Велико Търново със седалище Велико Търново; 3. поделение Бургас със седалище Бургас и със специализиран район Сливен. Чл. 41. Поделенията: 1. извършват дейности по съобщителното строителство и възстановяване; 2. формират и реализират производствената програма на предприятието; 3. осъществяват взаимодействие с компетентните регионални и местни органи и изпълняват основните публични задачи, възложени на поделението; 4. водят двустранно счетоводство съгласно Закона за счетоводството до оборотна ведомост; 5. разполагат с разплащателна сметка, открита от главното управление; 6. имат свой печат съгласно чл. 3, ал. 2. Чл. 42. Поделенията се ръководят от: 1. директор; 2. заместник-директор на поделението по строителната дейност. Директор на поделение Чл. 43. (1) Директорът на поделението: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. осъществява взаимодействие с компетентните регионални и местни органи и организира изпълнението на основните публични задачи, възложени на поделението; 3. изпълнява и други функции, възложени му със заповед на главния директор на предприятието. (2) При отсъствие на директора на поделението той се замества от определен от него след съгласуване с главния директор с писмена заповед служител, в която се посочва и обемът на правомощията по време на отсъствието му. (3) В своята управленска дейност директорът на поделението се подпомага от стопански съвет, който има съвещателни функции. Организацията на работата на стопанските съвети на поделенията се определя в правилник, одобрен от главния директор на предприятието. Чл. 44. (1) Поделенията се организират в едно направление и два отдела: 1. направление \"Строителна дейност\"; 2. отдел \"Административно-финансов\"; 3. отдел \"Публични задачи\". (2) Направление \"Строителна дейност\" има два отдела: 1. отдел \"Строителство\"; 2. отдел \"Механизация\". (3) Направлението и отделите се ръководят от ръководители. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 45. (1) В изпълнение на функциите и поставените задачи структурните звена в главното управление на предприятието и в направленията на поделенията изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, оферти, инструкции, проекти на решения, отговори и други по конкретни въпроси, вътрешни актове и проекти на нормативни актове. (2) Главният директор на предприятието и директорите на поделенията в кръга на своите правомощия издават заповеди. Чл. 46. (1) Главният директор, директорите на дирекции, ръководителите на направления и отдели и директорите на поделения ръководят, организират, контролират, отчитат се и носят отговорност за дейността си за изпълнение на задачите на съответните дирекции, направления, отдели и поделения в съответствие с определените в правилника функции. (2) С цел да се осигури съгласуваност и оперативност по дейности, отнасящи се до две или повече структурни звена, ръководителите им осигуряват обща координация, субординация и взаимни инструкции за пряко взаимодействие по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. (3) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнение на работата в съответствие с длъжностната им характеристика. Чл. 47. (1) Документите, изпратени до главното управление на предприятието или до направленията на поделенията от държавни и местни органи от юридически или физически лица, се завеждат в деловодството във входящия регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 48. (1) Служебната кореспонденция подлежи на насочване според адреса или съдържанието й. (2) Главният директор и директорите на поделения разпределят служебните преписки с резолюция до съответните ръководители на управленски звена. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Служебните преписки за работа се разпределят веднага след постъпването им в деловодството на главното управление или на поделението. Чл. 49. (1) Молби и жалби, които засягат принципни въпроси от дейността на предприятието или поделението, се докладват лично на главния директор на предприятието или на директора на поделението. (2) На молби и жалби се отговаря писмено в едномесечен срок от получаването им, освен ако в закон е установен друг срок. Срокът може да бъде удължаван с не повече от 2 месеца, ако се налага извършването на проверка. Чл. 50. Достъпът на външни лица в сградата на главното управление на предприятието или в управленията на поделенията се разрешава след издаване на пропуск или представяне на документ, разрешаващ влизането съгласно Правилника за охрана и пропускателния режим в предприятието, утвърден със заповед на главния директор на предприятието. Чл. 51. Вътрешните правила за работа в предприятието се утвърждават от главния директор по предложение на заместник главния директор и директор на дирекция \"Финансово-административни дейности\". Заключителни разпоредби § 1. Правилникът се приема на основание чл. 11, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.). § 2. Правилникът е утвърден със заповед № РД-08-772 от 11.Х.2000 г. на министъра на транспорта и съобщенията.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА СТРУКТУРАТА И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"СЪОБЩИТЕЛНО СТРОИТЕЛСТВО И ВЪЗСТАНОВЯВАНЕ\" Издаден от министъра на транспорта Обн. ДВ. бр. 87 от 24 Октомври 2000г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят структурата, дейността, организацията на работата и съставът на Държавно предприятие \"Съобщително строителство и възстановяване\", София, наричано по-нататък \"предприятие\". Чл. 2. (1) Предприятието е образувано със Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.). (2) Предприятието е юридическо лице със седалище София. Чл. 3. Предприятието има фирмен знак и официален печат. Чл. 4. Предприятието осъществява предмета си на дейност съгласно чл. 5, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия и изпълнява основните публични задачи, посочени в чл. 5, ал. 2 на същия закон. Чл. 5. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите - дирекция \"Финансиране на дейности по отбраната и сигурността\" - за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се използват за финансиране на основния предмет на дейност. Чл. 6. (1) Предприятието осъществява основния си предмет на дейност, определен в чл. 5, ал. 1 и в чл. 6 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия , единствено чрез приходи от собствената си дейност и има пълна финансова самостоятелност и независимост от бюджетни субсидии. (2) Предприятието организира и осъществява счетоводството си съгласно Закона за счетоводството, като съставя консолидиран балансов отчет за предприятието и балансови отчети поотделно за поделенията. Чл. 7. (1) Държавата не отговаря за задълженията на предприятието. (2) Предприятието отговаря за своите задължения при изпълнение на основния си предмет на дейност с предоставеното му имущество - частна държавна собственост. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 8. (1) Органи на управление на предприятието са: 1. министърът на транспорта и съобщенията; 2. управителният съвет; 3. главният директор. (2) Орган за контрол на предприятието е контролният съвет. Раздел II. Министър на транспорта и съобщенията Чл. 9. Министърът на транспорта и съобщенията: 1. назначава и освобождава членовете на управителния съвет, главния директор и членовете на контролния съвет; 2. определя броя и седалищата на поделенията; 3. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи; 4. приема годишния счетоводен отчет; 5. разрешава участието на държавното предприятие в търговски и граждански дружества. Раздел III. Управителен съвет Чл. 10. (1) Управителният съвет се състои от петима членове - председател, заместник-председател, двама членове и главен директор, които се назначават от министъра на транспорта и съобщенията. (2) Членовете на управителния съвет могат да са в трудовоправни отношения с предприятието. (3) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 11. (1) Управителният съвет заседава най-малко веднъж на два месеца. (2) Заседанието на управителния съвет е редовно, ако на него присъстват най-малко четирима от неговите членове. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите. Чл. 12. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател; 2. обсъжда и предлага на министъра на транспорта и съобщенията организационната структура на предприятието; 3. приема вътрешни правила за организация на работната заплата; 4. предлага на министъра на транспорта и събщенията приемане на годишния счетоводен отчет на предприятието; 5. предлага на министъра на транспорта и съобщенията вземане на решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи; 6. предлага на министъра на транспорта и съобщенията за разрешаване участието на държавното предприятие в търговски и в граждански дружества; 7. взема решения за участие на предприятието в икономически сдружения във връзка с провеждането на търгове; 8. предлага на министъра на транспорта и съобщенията предприемане на действия по реда на чл. 6 от Закона за държавната собственост ; 9. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 10. взема решения за ползване на кредити; 11. дава съгласие и прави предложение на министъра на транспорта и съобщенията по чл. 49, ал. 2 от Закона за държавната собственост за продажба на жилища, ателиета и гаражи, управлявани от предприятието, за отдаването им под наем; 12. изпълнява други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. Чл. 13. Председателят на управителния съвет, а в негово отсъствие заместник-председателят, организира и ръководи заседанията на управителния съвет. Раздел IV. Главен директор Чл. 14. (1) Предприятието се ръководи и представлява от главен директор. (2) Главният директор на държавното предприятие се назначава от министъра на транспорта и съобщенията за срок 3 години без ограничение за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 15. (1) Главният директор: 1. организира, ръководи и контролира цялостната дейност на държавното предприятие и има право да блокира разплащателните сметки на поделенията при необходимост; 2. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 3. представлява държавното предприятие пред съдилищата, пред държавните органи и пред трети лица в страната и в чужбина; 4. отчита се за своята дейност пред управителния съвет; 5. сключва договори, свързани с дейността на предприятието; 6. утвърждава щатните разписания и длъжностните характеристики; 7. командирова със заповед служителите, работниците и членовете на управителния и контролния съвет на предприятието в страната и в чужбина; 8. представя на министъра на транспорта и съобщенията ежегоден доклад за дейността и състоянието на предприятието; 9. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 10. осъществява взаимодействие с компетентните органи на Министерството на отбраната и на Държавната агенция за управление на кризи и организира изпълнението на основните публични задачи на предприятието; 11. организира приложни изследвания в областта на съобщителната наука, както и други, свързани с дейността на предприятието; 12. организира обучението, квалификацията и преквалификацията на служителите и работниците в предприятието; 13. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и допълват основния предмет на дейност на предприятието, както и социалната политика на предприятието; 14. организира разработването на вътрешните нормативни актове за дейността на предприятието; 15. сключва договори за отдаване под наем на недвижими имоти, за продажба (замяна) на жилища, ателиета и други обекти, предоставени за ползване и управление на предприятието, при условията на Закона за държавната собственост и правилника за неговото приложение или на друг акт на Министерския съвет; 16. извършва разпореждане с движими вещи на предприятието по ред, определен от министъра на транспорта и съобщенията; 17. сключва договори за кредит и ипотеки на недвижими имоти по установения в този правилник ред; 18. награждава и наказва служителите и работниците от предприятието съгласно дадените му правомощия; 19. предлага на управителния съвет решения за промени в структурата и състава на предприятието в зависимост от конкретните пазарни условия и промяната на публичните му задачи; 20. изпълнява и други функции, възложени му с нормативни актове. (2) Главният директор може да делегира някои от правомощията си по ал. 1, т. 1, 2 и 3 на други компетентни лица по решение на управителния съвет. (3) В своята управленска дейност главният директор на предприятието се подпомага от стопански съвет, който има съвещателни функции. Организацията на работа на стопанския съвет на предприятието се определя в правилник, одобрен от управителния съвет. (4) При отсъствие на главния директор той се замества от определен от него с писмена заповед служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на отсъствието му. Раздел V. Контролен съвет Чл. 16. (1) Контролният съвет е в състав от трима членове, които не могат да бъдат в трудови правоотношения с предприятието и да са членове на управителния съвет. (2) Членовете на контролния съвет се назначават от министъра на транспорта и съобщенията, като с всеки от тях същият сключва договор. (3) Заседанията на контролния съвет се ръководят от председател, избран с мнозинство. Председателят на контролния съвет може да участва в заседанията на управителния съвет без право на глас. (4) Контролният съвет взема решенията си с мнозинство. (5) За заседанията на контролния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 17. (1) Контролният съвет: 1. упражнява контрол по спазване на нормативните актове и на финансовата дисциплина в предприятието; 2. упражнява контрол по опазване на имуществото на предприятието; 3. дава заключение по годишния счетоводен отчет на предприятието; 4. извършва проверки на предприятието по разпореждане на министъра на транспорта и съобщенията, по искане на управителния съвет или по своя инициатива; (2) Контролният съвет може да изисква от управителния съвет сведения или доклад по всеки въпрос, който засяга предприятието. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Раздел I. Търговска дейност Чл. 18. Дейността на предприятието се основава на принципите на Търговския закон и гражданското право и се осъществява на територията на страната и в чужбина. Чл. 19. (1) Основният предмет на дейност на предприятието съгласно чл. 5, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия е: 1. строителство, ремонт и възстановяване на далекосъобщителни мрежи и фиксирани телефонни мрежи; 2. проектантска, строителна, ремонтна и предприемаческа дейност; 3. производство и търговия със строителни материали, конструкции, изделия и съоръжения. (2) Предприятието осъществява и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност и не са забранени със закон. Чл. 20. Предприятието осъществява основния си предмет на дейност по чл. 19 единствено чрез приходи от търговския си оборот и в това отношение има пълна финансова самостоятелност и независимост от бюджетни субсидии. Чл. 21. (1) Предприятието може да бъде изпълнител по договори за обществени поръчки. То може да изпълнява и да възлага обществени поръчки, свързани с отбраната и сигурността на страната, които са предмет на държавна тайна или тяхното изпълнение трябва да е придружено със специални мерки за сигурност, както и при преодоляване на последици от кризи при условия и по ред, определени с акт на Министерския съвет. (2) Предприятието възлага обществени поръчки, когато се разпорежда със средства, предоставени от републиканския бюджет. Чл. 22. Предприятието участва в търговската дейност по общия ред с незаетите си ресурси по изпълнение на задължителните обществени поръчки. Раздел II. Публични задачи Чл. 23. (1) Основните публични задачи на предприятието съгласно чл. 5, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия са: 1. поддържане на готовност и изпълнение на дейности и задачи по държавния военновременен план; 2. поддържане на готовност и изпълнение на задачи по националния, регионалните, областните и общинските планове за управление на кризи; 3. изпълнение на задачи по териториалната отбрана на страната. (2) Задачите на предприятието по ал. 1 се уточняват и възлагат от компетентните органи в Министерството на отбраната и Държавната агенция за управление на кризи по установения за това ред в специалните нормативни актове. Чл. 24. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите - дирекция \"Финансиране на дейности по отбраната и сигурността\" - за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се изразходват за финансиране на основния предмет на дейност на предприятието. Глава четвърта. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Общи положения Чл. 25. Структурата на държавното предприятие е, както следва: 1. главно управление; 2. поделения. Раздел II. Главно управление Общи положения Чл. 26. Главното управление на държавното предприятие \"Съобщително строителство и възстановяване\" осъществява административно-техническо, инженерно, финансово, материално и правно осигуряване на дейността на предприятието. Чл. 27. Главното управление е организирано в три дирекции със следните наименования: 1. дирекция \"Финансово-административни дейности\"; 2. дирекция \"Строителство\"; 3. дирекция \"Публични задачи\". Дирекция \"Финансово-административни дейности\" Чл. 28. (1) Дирекция \"Финансово-административни дейности\" изпълнява функции по финансовото, икономическото, административно-техническото, стопанското и правното осигуряване на дейността на предприятието по отношение на: 1. организирането, ръководенето и контролирането на икономическата и финансовата дейност, счетоводната отчетност, правилното осчетоводяване на приходите и разходите на предприятието; 2. разработването на икономически анализи на стопанската дейност на предприятието предложенията за повишаване на нейната ефективност; 3. разработването на вътрешни правила за работната заплата в предприятието; 4. прилагането на двустранно счетоводно записване и на утвърдения от Министерството на финансите албум на първичните счетоводни документи; 5. изготвянето на проект за размера на бюджетната субсидия за финансиране на публичните задачи на предприятието; 6. контролирането на правилното разходване на бюджетни средства; 7. съхранението и ползването на счетоводния архив; 8. организирането и извършването в установения срок на годишните инвентаризации и завеждането на материалните активи на предприятието; 9. регистрирането и отчитането на постъпилите парични средства от продажбите на недвижимите имоти и движимите вещи - частна държавна собственост; 10. изготвянето на месечни разплащателни ведомости по заплащането на служителите и работниците; 11. извършването на данъчна регистрация на предприятието и осигуряване на разчитането с дължимите данъци, социалноосигурителни вноски, такси и други държавни вземания; 12. организирането и извършването на снабдяването, съхраняването, стопанисването и използването на стоково-материални ценности; 13. изпълнението на договорите за електрическата и топлинната енергия, телефонни услуги и други; 14. организирането на контрол за законосъобразното и целесъобразно извършване на финансовите операции; 15. изграждането и поддържането на информационна система и база данни, необходими за функционирането на предприятието; 16. организацията на деловодната обработка, архивирането и съхраняването на кореспонденцията, в т.ч. секретните документи; 17. организирането и координирането на информационното обслужване; 18. систематизирането и съхраняването на документите и другите материали на администрацията в съответствие с изискванията на Закона за държавния архивен фонд; 19. организирането, планирането и осъществяването на подбора и квалификацията на служителите и работниците в предприятието; 20. систематизирането и съхраняването в съответствие с действащата нормативна уредба на документите на служителите и работниците, отнасящи се до трудовата и служебната им дейност, поддържането на информационна система по човешките ресурси и картотека с трудовите дела на всички служители и работници в предприятието; 21. организирането на дейността, свързана с професионалната подготовка и техническата безопасност на служителите и работниците; 22. изготвянето на становища по направени предложения за промени в структурата и в структурните звена на предприятието; 23. подготвянето и оформянето на документите, свързани с възникването, изменението и прекратяването на трудовите правоотношения, на заповедите за награждаване и налагане на дисциплинарни наказания и други, в съответствие с действащото законодателство; 24. осигуряването на правно-нормативното обслужване на предприятието; 25. разработването на щатното разписание и длъжностните характеристики в предприятието; 26. ефективното използване, управление и поддържане на активите, необходими за изпълнение на публичните задачи на предприятието; 27. проучването, предлагането и контролирането на участието на предприятието в търговски и граждански сдружения; 28. опазването, поддържането и охраната на недвижимите имоти и движимите вещи, предоставени на предприятието; 29. извършването на дейности по обезпечаване на сигурността на предприятието; 30. търговията със строителни материали, изделия и съоръжения; 31. осигуряването на обслужването на дейността на предприятието с пощенски, телефонни, факсни, телексни, сервизни, технически, енергийни, водоснабдителни, превозни, столови и други подобни услуги; 32. други дейности, възложени й от главния директор на предприятието. (2) Дирекцията се ръководи от заместник-главен директор на предприятието. (3) Заместник-главният директор на предприятието и директор на дирекция \"Финансово-административни дейности\": 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия във финансово-счетоводната и икономическата дейност; 3. за своята дейност се отчита пред главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от дирекцията и дава становище за всички служители и работници от предприятието за назначаване и освобождаване от длъжност; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите и работниците на предприятието; 6. изпълнява и други функции, възложени му от главния директор. Чл. 29. (1) Дирекцията е организирана в две направления: 1. \"Административно-стопанска дейност\"; 2. \"Финанси, счетоводство и контрол\". (2) Направленията се ръководят от ръководители. Чл. 30. (1) Направление \"Административно-стопанска дейност\": 1. извършва деловодното обслужване, в т.ч. обработка на входящите и изходящите документи и на вътрешната поща, контролира изпълнението на задачите, произтичащи от резолюциите на ръководството; 2. организира и координира информационното обслужване; 3. извършва архивирането и съхраняването на документите и другите материали на администрацията по установения нормативен ред; 4. планира, организира и осъществява подбора на служителите и работниците и отговаря за повишаване на тяхната квалификация; 5. поддържа информационна система по човешките ресурси и картотека с лични и трудови дела на всички служители и работници; 6. изготвя становища и предложения за промени в структурата на предприятието; 7. подготвя и оформя документите, свързани с трудовите правоотношения на служителите и работниците; 8. разработва щатното разписание и длъжностните характеристики на предприятието; 9. отговаря за комуникационното обслужване на дейността на предприятието; 10. извършва и други функции, възложени му от директора на дирекцията. (2) Направление \"Административно-стопанска дейност\" е организирано в два отдела: 1. отдел \"Информационно обслужване и деловодство\"; 2. отдел \"Човешки ресурси\" със сектор \"Комунално-битово обслужване\". Чл. 31. (1) Направление \"Финанси, счетоводство и контрол\": 1. организира, ръководи и контролира финансовата дейност, счетоводната отчетност, правилното осчетоводяване на приходите и разходите на предприятието; 2. прилага двустранно счетоводно записване и утвърдения от Министерството на финансите албум на първичните счетоводни документи; 3. контролира правилното разходване на бюджетните средства; 4. организира и извършва в установения срок годишните инвентаризации и завеждането на материалните активи на предприятието; 5. регистрира и отчита постъпилите парични средства от продажбите на недвижими имоти и движими вещи - частна държавна собственост; 6. изготвя месечните разплащателни ведомости по плащанията на служителите и работниците; 7. организира контрола за законосъобразното и целесъобразно извършване на финансовите операции; 8. изгражда и поддържа информационна система и база данни, необходими за функциониране на счетоводството; 9. следи за спазването на счетоводната политика в предприятието, която е разработена в съответствие с разпоредбите на Закона за счетоводството, Националните счетоводни стандарти, Националния сметкоплан и другите действащи нормативни актове, засягащи спецификата в дейността на предприятието; 10. осъществява счетоводните взаимоотношения между управлението и поделенията чрез сметка вътрешни разчети; 11. контролира поделенията да приключват отделните счетоводни периоди до оборотна ведомост; 12. организира и контролира счетоводната информация да се обработва автоматизирано. (2) Направлението се ръководи от главен счетоводител. (3) Ръководителят на направлението (главният счетоводител): 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на направлението; 2. подпомага заместник-главния директор и главния директор на предприятието при осъществяване на техните правомощия във финансово-счетоводната дейност; 3. за своята дейност се отчита пред заместник-главния директор и главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от управлението и дава становище за назначаване и освобождаване от длъжност на служителите по финансово-счетоводната дейност на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от управлението; 6. изпълнява и други функции, възложени му от заместник-главния директор и от главния директор на предприятието. Чл. 32. Направлението е организирано в два отдела: 1. отдел \"Финансово-счетоводен\"; 2. отдел \"Финансов контрол\". Дирекция \"Строителство\" Чл. 33. (1) Дирекция \"Строителство\" изпълнява функции по инженерно-техническото осигуряване на дейността на предприятието по отношение на: 1. информационното обслужване на строителната дейност; 2. формирането и реализирането на производствената стратегия; 3. маркетинга, оферирането и договарянето; 4. управлението на строителното производство; 5. планирането, осигуряването, поддържането и ефективното използване на механизацята и производствените бази; 6. производството и търговията на строителни материали, конструкции, изделия и съоръжения; 7. проектантска дейност; 8. други дейности, възложени й от главния директор. (2) Дирекцията се ръководи от заместник-главен директор по строителството, който: 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия по строителната дейност; 3. се отчита за своята дейност пред главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от дирекцията и дава становище за назначаване и освобождаване от длъжност на заместник-директорите по строителното производство на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от дирекцията; 6. изпълнява и други функции, възложени му от главния директор. Чл. 34. Дирекцията е организирана в две направления: 1. \"Строителна дейност\"; 2. \"Планиране\". Чл. 35. (1) Направление \"Строителна дейност\": 1. изготвя проект на план за производствената дейност на предприятието; 2. осъществява контрол по оперативното ръководство на строителната дейност; 3. планира, осигурява, поддържа необходимата апаратура, механизация, автотранспорт и производствени бази, организира и контролира тяхното ефективно използване; 4. планира, осигурява чрез доставки или собствено производство строителни материали, машини и съоръжения, необходими за строителната дейност на предприятието; 5. осигурява необходимото качество и конкурентоспособност на основната производствена дейност; 6. изпълнява и други функции, възложени му от заместник-главния директор на предприятието и директор на дирекция \"Строителство\". (2) Направлението се ръководи от ръководител направление. (3) Направление \"Строителна дейност\" е организирано в четири отдела: 1. отдел \"Механизация и автотранспорт\"; 2. отдел \"Материално-техническо снабдяване\"; 3. отдел \"Производствено-технологичен\"; 4. отдел \"Монтаж и измерване\". Чл. 36. (1) Направление \"Планиране\": 1. осъществява маркетинга и ценообразуването на строителната дейност; 2. осъществява оферирането и подготвя договорите за строителното производство; 3. изпълнява проектантска дейност и авторски надзор; 4. изпълнява при необходимост проектантска дейност във връзка с възложени на предприятието публични задачи; 5. изпълнява и други свързани с проектирането дейности, възложени му от заместник-главния директор на предприятието, който е и директор на дирекция \"Строителство\". (2) Направлението се ръководи от ръководител направление. (3) Направление \"Планиране\" е организирано в два отдела: 1. отдел \"Маркетинг, оферти и договори\"; 2. отдел \"Проекти\". Дирекция \"Публични задачи\" Чл. 37. (1) Дирекция \"Публични задачи\" изпълнява функции по инженерно-техническото, административно-стопанското и финансовото осигуряване на дейността на предприятието по отношение на: 1. координацията и взаимодействието със съответните централни, регионални и местни органи, които планират, възлагат и финансират публичните задачи на предприятието; 2. планирането, осигуряване, финансирането и организацията на дейността и контрола по изпълнение на публичните задачи; 3. създаването, поддържането и управлението на производствена структура, щатни и професионални формирования за изпълнение на публичните задачи; 4. създаването и поддържането на оповестителна система и механизъм за действие по изпълнение на публичните задачи; 5. разработването на вътрешната нормативна уредба по изпълнение на публичните задачи; 6. професионалното обучение, квалификацията, специфичните умения и поддържането на постоянна мобилизационна готовност за действие на персонала, зает в изпълнение на публичните задачи; 7. кадровото, финансовото, социалното, застрахователното и мотивационното осигуряване по изпълнение на публичните задачи; 8. организирането, контролирането, опресняването и съхранението на имуществата, разчетени за кризисни ситуации и военно време в складовете на предприятието и чуждите складови бази; 9. други дейности, възложени от главния директор на предприятието. (2) Дирекцията се ръководи от заместник-главен директор. (3) Заместник-главният директор: 1. планира, организира, ръководи и контролира изпълнението на дейностите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия по изпълнение на публичните задачи; 3. отчита се за своята дейност пред главния директор на предприятието; 4. предлага за назначаване и освобождаване от длъжност служителите и работниците от дирекцията, дава становище за назначаване и освобождаване от длъжност на началниците на отдели по публичните задачи на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от дирекцията; 6. изпълнява и други функции, възложени му от главния директор. Чл. 38. Дирекцията осигурява и координира: 1. поддържането на готовност и изпълнение на дейности и задачи по държавния военновременен план, като: а) разработване проект на план за дейността по поддържането на готовност и изпълнение на дейности и задачи по военновременния план; б) изготвяне разчети на сили и средства за извършване организация и контрол на дейността на предприятието по тези задачи; в) изпълнение на други функции и задачи, възложени й от главния директор на предприятието; 2. поддържането на готовност и изпълнението на задачи по управлението на кризите, като: а) разработва проект на план за дейността по поддържането на готовност и изпълнение на задачи по националния, регионалните, областните и общинските планове за управление на кризи и го предлага за одобряване от специализирания държавен орган за управление на кризи и на министъра на транспорта и съобщенията; б) изготвя разчети на силите и средствата и извършва организация и контрол на дейността на предприятието по управление на кризи; в) окомплектова, обучава и поддържа щатни професионални формирования за действие при кризи; г) планира средства, необходими за финансиране на дейността; д) осъществява взаимодействие и координация със специализирания държавен орган за управление на кризи, с регионалните, областните и общинските органи за управление на кризи, както и със съответните органи на Министерството на транспорта и съобщенията; 3. изпълнението на задачи по териториалната отбрана на страната, като: а) разработва проект на план за задачите на предприятието по териториалната отбрана на страната; б) осъществява взаимодействие със специализираните органи в Министерския съвет, Министерството на отбраната и Министерството на финансите и другите министерства и ведомства по изпълнението на задачите по териториалната отбрана; в) планира средствата, необходими за финансиране на дейността; г) извършва други функции и задачи, възложени от главния директор на предприятието; д) организира и контролира опресняването и съхранението на имуществата, разчетени за кризисни ситуации и военно време, в складовете на предприятието и в складови бази на външни съхранители. Чл. 39. Дирекцията е организирана в три отдела: 1. отдел \"Съобщителен\"; 2.  отдел \"Автотракторна и инженерна техника\"; 3. отдел \"Вещево и продоволствено осигуряване\". Раздел III. Поделения на предприятието Чл. 40. Поделения на предприятието са: 1. поделение София със седалище София; 2. поделение Велико Търново със седалище Велико Търново; 3. поделение Бургас със седалище Бургас и със специализиран район Сливен. Чл. 41. Поделенията: 1. извършват дейности по съобщителното строителство и възстановяване; 2. формират и реализират производствената програма на предприятието; 3. осъществяват взаимодействие с компетентните регионални и местни органи и изпълняват основните публични задачи, възложени на поделението; 4. водят двустранно счетоводство съгласно Закона за счетоводството до оборотна ведомост; 5. разполагат с разплащателна сметка, открита от главното управление; 6. имат свой печат съгласно чл. 3, ал. 2. Чл. 42. Поделенията се ръководят от: 1. директор; 2. заместник-директор на поделението по строителната дейност. Директор на поделение Чл. 43. (1) Директорът на поделението: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. осъществява взаимодействие с компетентните регионални и местни органи и организира изпълнението на основните публични задачи, възложени на поделението; 3. изпълнява и други функции, възложени му със заповед на главния директор на предприятието. (2) При отсъствие на директора на поделението той се замества от определен от него след съгласуване с главния директор с писмена заповед служител, в която се посочва и обемът на правомощията по време на отсъствието му. (3) В своята управленска дейност директорът на поделението се подпомага от стопански съвет, който има съвещателни функции. Организацията на работата на стопанските съвети на поделенията се определя в правилник, одобрен от главния директор на предприятието. Чл. 44. (1) Поделенията се организират в едно направление и два отдела: 1. направление \"Строителна дейност\"; 2. отдел \"Административно-финансов\"; 3. отдел \"Публични задачи\". (2) Направление \"Строителна дейност\" има два отдела: 1. отдел \"Строителство\"; 2. отдел \"Механизация\". (3) Направлението и отделите се ръководят от ръководители. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 45. (1) В изпълнение на функциите и поставените задачи структурните звена в главното управление на предприятието и в направленията на поделенията изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, оферти, инструкции, проекти на решения, отговори и други по конкретни въпроси, вътрешни актове и проекти на нормативни актове. (2) Главният директор на предприятието и директорите на поделенията в кръга на своите правомощия издават заповеди. Чл. 46. (1) Главният директор, директорите на дирекции, ръководителите на направления и отдели и директорите на поделения ръководят, организират, контролират, отчитат се и носят отговорност за дейността си за изпълнение на задачите на съответните дирекции, направления, отдели и поделения в съответствие с определените в правилника функции. (2) С цел да се осигури съгласуваност и оперативност по дейности, отнасящи се до две или повече структурни звена, ръководителите им осигуряват обща координация, субординация и взаимни инструкции за пряко взаимодействие по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. (3) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнение на работата в съответствие с длъжностната им характеристика. Чл. 47. (1) Документите, изпратени до главното управление на предприятието или до направленията на поделенията от държавни и местни органи от юридически или физически лица, се завеждат в деловодството във входящия регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 48. (1) Служебната кореспонденция подлежи на насочване според адреса или съдържанието й. (2) Главният директор и директорите на поделения разпределят служебните преписки с резолюция до съответните ръководители на управленски звена. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Служебните преписки за работа се разпределят веднага след постъпването им в деловодството на главното управление или на поделението. Чл. 49. (1) Молби и жалби, които засягат принципни въпроси от дейността на предприятието или поделението, се докладват лично на главния директор на предприятието или на директора на поделението. (2) На молби и жалби се отговаря писмено в едномесечен срок от получаването им, освен ако в закон е установен друг срок. Срокът може да бъде удължаван с не повече от 2 месеца, ако се налага извършването на проверка. Чл. 50. Достъпът на външни лица в сградата на главното управление на предприятието или в управленията на поделенията се разрешава след издаване на пропуск или представяне на документ, разрешаващ влизането съгласно Правилника за охрана и пропускателния режим в предприятието, утвърден със заповед на главния директор на предприятието. Чл. 51. Вътрешните правила за работа в предприятието се утвърждават от главния директор по предложение на заместник главния директор и директор на дирекция \"Финансово-административни дейности\". Заключителни разпоредби § 1. Правилникът се приема на основание чл. 11, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.). § 2. Правилникът е утвърден със заповед № РД-08-772 от 11.Х.2000 г. на министъра на транспорта и съобщенията.\n\nПРАВИЛНИК ЗА СТРУКТУРАТА И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"СЪОБЩИТЕЛНО СТРОИТЕЛСТВО И ВЪЗСТАНОВЯВАНЕ\" Издаден от министъра на транспорта Обн. ДВ. бр. 87 от 24 Октомври 2000г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят структурата, дейността, организацията на работата и съставът на Държавно предприятие \"Съобщително строителство и възстановяване\", София, наричано по-нататък \"предприятие\". Чл. 2. (1) Предприятието е образувано със Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.). (2) Предприятието е юридическо лице със седалище София. Чл. 3. Предприятието има фирмен знак и официален печат. Чл. 4. Предприятието осъществява предмета си на дейност съгласно чл. 5, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия и изпълнява основните публични задачи, посочени в чл. 5, ал. 2 на същия закон. Чл. 5. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите - дирекция \"Финансиране на дейности по отбраната и сигурността\" - за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се използват за финансиране на основния предмет на дейност. Чл. 6. (1) Предприятието осъществява основния си предмет на дейност, определен в чл. 5, ал. 1 и в чл. 6 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия , единствено чрез приходи от собствената си дейност и има пълна финансова самостоятелност и независимост от бюджетни субсидии. (2) Предприятието организира и осъществява счетоводството си съгласно Закона за счетоводството, като съставя консолидиран балансов отчет за предприятието и балансови отчети поотделно за поделенията. Чл. 7. (1) Държавата не отговаря за задълженията на предприятието. (2) Предприятието отговаря за своите задължения при изпълнение на основния си предмет на дейност с предоставеното му имущество - частна държавна собственост. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 8. (1) Органи на управление на предприятието са: 1. министърът на транспорта и съобщенията; 2. управителният съвет; 3. главният директор. (2) Орган за контрол на предприятието е контролният съвет. Раздел II. Министър на транспорта и съобщенията Чл. 9. Министърът на транспорта и съобщенията: 1. назначава и освобождава членовете на управителния съвет, главния директор и членовете на контролния съвет; 2. определя броя и седалищата на поделенията; 3. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи; 4. приема годишния счетоводен отчет; 5. разрешава участието на държавното предприятие в търговски и граждански дружества. Раздел III. Управителен съвет Чл. 10. (1) Управителният съвет се състои от петима членове - председател, заместник-председател, двама членове и главен директор, които се назначават от министъра на транспорта и съобщенията. (2) Членовете на управителния съвет могат да са в трудовоправни отношения с предприятието. (3) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 11. (1) Управителният съвет заседава най-малко веднъж на два месеца. (2) Заседанието на управителния съвет е редовно, ако на него присъстват най-малко четирима от неговите членове. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите. Чл. 12. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател; 2. обсъжда и предлага на министъра на транспорта и съобщенията организационната структура на предприятието; 3. приема вътрешни правила за организация на работната заплата; 4. предлага на министъра на транспорта и събщенията приемане на годишния счетоводен отчет на предприятието; 5. предлага на министъра на транспорта и съобщенията вземане на решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи; 6. предлага на министъра на транспорта и съобщенията за разрешаване участието на държавното предприятие в търговски и в граждански дружества; 7. взема решения за участие на предприятието в икономически сдружения във връзка с провеждането на търгове; 8. предлага на министъра на транспорта и съобщенията предприемане на действия по реда на чл. 6 от Закона за държавната собственост ; 9. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 10. взема решения за ползване на кредити; 11. дава съгласие и прави предложение на министъра на транспорта и съобщенията по чл. 49, ал. 2 от Закона за държавната собственост за продажба на жилища, ателиета и гаражи, управлявани от предприятието, за отдаването им под наем; 12. изпълнява други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. Чл. 13. Председателят на управителния съвет, а в негово отсъствие заместник-председателят, организира и ръководи заседанията на управителния съвет. Раздел IV. Главен директор Чл. 14. (1) Предприятието се ръководи и представлява от главен директор. (2) Главният директор на държавното предприятие се назначава от министъра на транспорта и съобщенията за срок 3 години без ограничение за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 15. (1) Главният директор: 1. организира, ръководи и контролира цялостната дейност на държавното предприятие и има право да блокира разплащателните сметки на поделенията при необходимост; 2. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 3. представлява държавното предприятие пред съдилищата, пред държавните органи и пред трети лица в страната и в чужбина; 4. отчита се за своята дейност пред управителния съвет; 5. сключва договори, свързани с дейността на предприятието; 6. утвърждава щатните разписания и длъжностните характеристики; 7. командирова със заповед служителите, работниците и членовете на управителния и контролния съвет на предприятието в страната и в чужбина; 8. представя на министъра на транспорта и съобщенията ежегоден доклад за дейността и състоянието на предприятието; 9. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 10. осъществява взаимодействие с компетентните органи на Министерството на отбраната и на Държавната агенция за управление на кризи и организира изпълнението на основните публични задачи на предприятието; 11. организира приложни изследвания в областта на съобщителната наука, както и други, свързани с дейността на предприятието; 12. организира обучението, квалификацията и преквалификацията на служителите и работниците в предприятието; 13. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и допълват основния предмет на дейност на предприятието, както и социалната политика на предприятието; 14. организира разработването на вътрешните нормативни актове за дейността на предприятието; 15. сключва договори за отдаване под наем на недвижими имоти, за продажба (замяна) на жилища, ателиета и други обекти, предоставени за ползване и управление на предприятието, при условията на Закона за държавната собственост и правилника за неговото приложение или на друг акт на Министерския съвет; 16. извършва разпореждане с движими вещи на предприятието по ред, определен от министъра на транспорта и съобщенията; 17. сключва договори за кредит и ипотеки на недвижими имоти по установения в този правилник ред; 18. награждава и наказва служителите и работниците от предприятието съгласно дадените му правомощия; 19. предлага на управителния съвет решения за промени в структурата и състава на предприятието в зависимост от конкретните пазарни условия и промяната на публичните му задачи; 20. изпълнява и други функции, възложени му с нормативни актове. (2) Главният директор може да делегира някои от правомощията си по ал. 1, т. 1, 2 и 3 на други компетентни лица по решение на управителния съвет. (3) В своята управленска дейност главният директор на предприятието се подпомага от стопански съвет, който има съвещателни функции. Организацията на работа на стопанския съвет на предприятието се определя в правилник, одобрен от управителния съвет. (4) При отсъствие на главния директор той се замества от определен от него с писмена заповед служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на отсъствието му. Раздел V. Контролен съвет Чл. 16. (1) Контролният съвет е в състав от трима членове, които не могат да бъдат в трудови правоотношения с предприятието и да са членове на управителния съвет. (2) Членовете на контролния съвет се назначават от министъра на транспорта и съобщенията, като с всеки от тях същият сключва договор. (3) Заседанията на контролния съвет се ръководят от председател, избран с мнозинство. Председателят на контролния съвет може да участва в заседанията на управителния съвет без право на глас. (4) Контролният съвет взема решенията си с мнозинство. (5) За заседанията на контролния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 17. (1) Контролният съвет: 1. упражнява контрол по спазване на нормативните актове и на финансовата дисциплина в предприятието; 2. упражнява контрол по опазване на имуществото на предприятието; 3. дава заключение по годишния счетоводен отчет на предприятието; 4. извършва проверки на предприятието по разпореждане на министъра на транспорта и съобщенията, по искане на управителния съвет или по своя инициатива; (2) Контролният съвет може да изисква от управителния съвет сведения или доклад по всеки въпрос, който засяга предприятието. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Раздел I. Търговска дейност Чл. 18. Дейността на предприятието се основава на принципите на Търговския закон и гражданското право и се осъществява на територията на страната и в чужбина. Чл. 19. (1) Основният предмет на дейност на предприятието съгласно чл. 5, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия е: 1. строителство, ремонт и възстановяване на далекосъобщителни мрежи и фиксирани телефонни мрежи; 2. проектантска, строителна, ремонтна и предприемаческа дейност; 3. производство и търговия със строителни материали, конструкции, изделия и съоръжения. (2) Предприятието осъществява и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност и не са забранени със закон. Чл. 20. Предприятието осъществява основния си предмет на дейност по чл. 19 единствено чрез приходи от търговския си оборот и в това отношение има пълна финансова самостоятелност и независимост от бюджетни субсидии. Чл. 21. (1) Предприятието може да бъде изпълнител по договори за обществени поръчки. То може да изпълнява и да възлага обществени поръчки, свързани с отбраната и сигурността на страната, които са предмет на държавна тайна или тяхното изпълнение трябва да е придружено със специални мерки за сигурност, както и при преодоляване на последици от кризи при условия и по ред, определени с акт на Министерския съвет. (2) Предприятието възлага обществени поръчки, когато се разпорежда със средства, предоставени от републиканския бюджет. Чл. 22. Предприятието участва в търговската дейност по общия ред с незаетите си ресурси по изпълнение на задължителните обществени поръчки. Раздел II. Публични задачи Чл. 23. (1) Основните публични задачи на предприятието съгласно чл. 5, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия са: 1. поддържане на готовност и изпълнение на дейности и задачи по държавния военновременен план; 2. поддържане на готовност и изпълнение на задачи по националния, регионалните, областните и общинските планове за управление на кризи; 3. изпълнение на задачи по териториалната отбрана на страната. (2) Задачите на предприятието по ал. 1 се уточняват и възлагат от компетентните органи в Министерството на отбраната и Държавната агенция за управление на кризи по установения за това ред в специалните нормативни актове. Чл. 24. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите - дирекция \"Финансиране на дейности по отбраната и сигурността\" - за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се изразходват за финансиране на основния предмет на дейност на предприятието. Глава четвърта. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Общи положения Чл. 25. Структурата на държавното предприятие е, както следва: 1. главно управление; 2. поделения. Раздел II. Главно управление Общи положения Чл. 26. Главното управление на държавното предприятие \"Съобщително строителство и възстановяване\" осъществява административно-техническо, инженерно, финансово, материално и правно осигуряване на дейността на предприятието. Чл. 27. Главното управление е организирано в три дирекции със следните наименования: 1. дирекция \"Финансово-административни дейности\"; 2. дирекция \"Строителство\"; 3. дирекция \"Публични задачи\". Дирекция \"Финансово-административни дейности\" Чл. 28. (1) Дирекция \"Финансово-административни дейности\" изпълнява функции по финансовото, икономическото, административно-техническото, стопанското и правното осигуряване на дейността на предприятието по отношение на: 1. организирането, ръководенето и контролирането на икономическата и финансовата дейност, счетоводната отчетност, правилното осчетоводяване на приходите и разходите на предприятието; 2. разработването на икономически анализи на стопанската дейност на предприятието предложенията за повишаване на нейната ефективност; 3. разработването на вътрешни правила за работната заплата в предприятието; 4. прилагането на двустранно счетоводно записване и на утвърдения от Министерството на финансите албум на първичните счетоводни документи; 5. изготвянето на проект за размера на бюджетната субсидия за финансиране на публичните задачи на предприятието; 6. контролирането на правилното разходване на бюджетни средства; 7. съхранението и ползването на счетоводния архив; 8. организирането и извършването в установения срок на годишните инвентаризации и завеждането на материалните активи на предприятието; 9. регистрирането и отчитането на постъпилите парични средства от продажбите на недвижимите имоти и движимите вещи - частна държавна собственост; 10. изготвянето на месечни разплащателни ведомости по заплащането на служителите и работниците; 11. извършването на данъчна регистрация на предприятието и осигуряване на разчитането с дължимите данъци, социалноосигурителни вноски, такси и други държавни вземания; 12. организирането и извършването на снабдяването, съхраняването, стопанисването и използването на стоково-материални ценности; 13. изпълнението на договорите за електрическата и топлинната енергия, телефонни услуги и други; 14. организирането на контрол за законосъобразното и целесъобразно извършване на финансовите операции; 15. изграждането и поддържането на информационна система и база данни, необходими за функционирането на предприятието; 16. организацията на деловодната обработка, архивирането и съхраняването на кореспонденцията, в т.ч. секретните документи; 17. организирането и координирането на информационното обслужване; 18. систематизирането и съхраняването на документите и другите материали на администрацията в съответствие с изискванията на Закона за държавния архивен фонд; 19. организирането, планирането и осъществяването на подбора и квалификацията на служителите и работниците в предприятието; 20. систематизирането и съхраняването в съответствие с действащата нормативна уредба на документите на служителите и работниците, отнасящи се до трудовата и служебната им дейност, поддържането на информационна система по човешките ресурси и картотека с трудовите дела на всички служители и работници в предприятието; 21. организирането на дейността, свързана с професионалната подготовка и техническата безопасност на служителите и работниците; 22. изготвянето на становища по направени предложения за промени в структурата и в структурните звена на предприятието; 23. подготвянето и оформянето на документите, свързани с възникването, изменението и прекратяването на трудовите правоотношения, на заповедите за награждаване и налагане на дисциплинарни наказания и други, в съответствие с действащото законодателство; 24. осигуряването на правно-нормативното обслужване на предприятието; 25. разработването на щатното разписание и длъжностните характеристики в предприятието; 26. ефективното използване, управление и поддържане на активите, необходими за изпълнение на публичните задачи на предприятието; 27. проучването, предлагането и контролирането на участието на предприятието в търговски и граждански сдружения; 28. опазването, поддържането и охраната на недвижимите имоти и движимите вещи, предоставени на предприятието; 29. извършването на дейности по обезпечаване на сигурността на предприятието; 30. търговията със строителни материали, изделия и съоръжения; 31. осигуряването на обслужването на дейността на предприятието с пощенски, телефонни, факсни, телексни, сервизни, технически, енергийни, водоснабдителни, превозни, столови и други подобни услуги; 32. други дейности, възложени й от главния директор на предприятието. (2) Дирекцията се ръководи от заместник-главен директор на предприятието. (3) Заместник-главният директор на предприятието и директор на дирекция \"Финансово-административни дейности\": 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия във финансово-счетоводната и икономическата дейност; 3. за своята дейност се отчита пред главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от дирекцията и дава становище за всички служители и работници от предприятието за назначаване и освобождаване от длъжност; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите и работниците на предприятието; 6. изпълнява и други функции, възложени му от главния директор. Чл. 29. (1) Дирекцията е организирана в две направления: 1. \"Административно-стопанска дейност\"; 2. \"Финанси, счетоводство и контрол\". (2) Направленията се ръководят от ръководители. Чл. 30. (1) Направление \"Административно-стопанска дейност\": 1. извършва деловодното обслужване, в т.ч. обработка на входящите и изходящите документи и на вътрешната поща, контролира изпълнението на задачите, произтичащи от резолюциите на ръководството; 2. организира и координира информационното обслужване; 3. извършва архивирането и съхраняването на документите и другите материали на администрацията по установения нормативен ред; 4. планира, организира и осъществява подбора на служителите и работниците и отговаря за повишаване на тяхната квалификация; 5. поддържа информационна система по човешките ресурси и картотека с лични и трудови дела на всички служители и работници; 6. изготвя становища и предложения за промени в структурата на предприятието; 7. подготвя и оформя документите, свързани с трудовите правоотношения на служителите и работниците; 8. разработва щатното разписание и длъжностните характеристики на предприятието; 9. отговаря за комуникационното обслужване на дейността на предприятието; 10. извършва и други функции, възложени му от директора на дирекцията. (2) Направление \"Административно-стопанска дейност\" е организирано в два отдела: 1. отдел \"Информационно обслужване и деловодство\"; 2. отдел \"Човешки ресурси\" със сектор \"Комунално-битово обслужване\". Чл. 31. (1) Направление \"Финанси, счетоводство и контрол\": 1. организира, ръководи и контролира финансовата дейност, счетоводната отчетност, правилното осчетоводяване на приходите и разходите на предприятието; 2. прилага двустранно счетоводно записване и утвърдения от Министерството на финансите албум на първичните счетоводни документи; 3. контролира правилното разходване на бюджетните средства; 4. организира и извършва в установения срок годишните инвентаризации и завеждането на материалните активи на предприятието; 5. регистрира и отчита постъпилите парични средства от продажбите на недвижими имоти и движими вещи - частна държавна собственост; 6. изготвя месечните разплащателни ведомости по плащанията на служителите и работниците; 7. организира контрола за законосъобразното и целесъобразно извършване на финансовите операции; 8. изгражда и поддържа информационна система и база данни, необходими за функциониране на счетоводството; 9. следи за спазването на счетоводната политика в предприятието, която е разработена в съответствие с разпоредбите на Закона за счетоводството, Националните счетоводни стандарти, Националния сметкоплан и другите действащи нормативни актове, засягащи спецификата в дейността на предприятието; 10. осъществява счетоводните взаимоотношения между управлението и поделенията чрез сметка вътрешни разчети; 11. контролира поделенията да приключват отделните счетоводни периоди до оборотна ведомост; 12. организира и контролира счетоводната информация да се обработва автоматизирано. (2) Направлението се ръководи от главен счетоводител. (3) Ръководителят на направлението (главният счетоводител): 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на направлението; 2. подпомага заместник-главния директор и главния директор на предприятието при осъществяване на техните правомощия във финансово-счетоводната дейност; 3. за своята дейност се отчита пред заместник-главния директор и главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от управлението и дава становище за назначаване и освобождаване от длъжност на служителите по финансово-счетоводната дейност на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от управлението; 6. изпълнява и други функции, възложени му от заместник-главния директор и от главния директор на предприятието. Чл. 32. Направлението е организирано в два отдела: 1. отдел \"Финансово-счетоводен\"; 2. отдел \"Финансов контрол\". Дирекция \"Строителство\" Чл. 33. (1) Дирекция \"Строителство\" изпълнява функции по инженерно-техническото осигуряване на дейността на предприятието по отношение на: 1. информационното обслужване на строителната дейност; 2. формирането и реализирането на производствената стратегия; 3. маркетинга, оферирането и договарянето; 4. управлението на строителното производство; 5. планирането, осигуряването, поддържането и ефективното използване на механизацята и производствените бази; 6. производството и търговията на строителни материали, конструкции, изделия и съоръжения; 7. проектантска дейност; 8. други дейности, възложени й от главния директор. (2) Дирекцията се ръководи от заместник-главен директор по строителството, който: 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия по строителната дейност; 3. се отчита за своята дейност пред главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от дирекцията и дава становище за назначаване и освобождаване от длъжност на заместник-директорите по строителното производство на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от дирекцията; 6. изпълнява и други функции, възложени му от главния директор. Чл. 34. Дирекцията е организирана в две направления: 1. \"Строителна дейност\"; 2. \"Планиране\". Чл. 35. (1) Направление \"Строителна дейност\": 1. изготвя проект на план за производствената дейност на предприятието; 2. осъществява контрол по оперативното ръководство на строителната дейност; 3. планира, осигурява, поддържа необходимата апаратура, механизация, автотранспорт и производствени бази, организира и контролира тяхното ефективно използване; 4. планира, осигурява чрез доставки или собствено производство строителни материали, машини и съоръжения, необходими за строителната дейност на предприятието; 5. осигурява необходимото качество и конкурентоспособност на основната производствена дейност; 6. изпълнява и други функции, възложени му от заместник-главния директор на предприятието и директор на дирекция \"Строителство\". (2) Направлението се ръководи от ръководител направление. (3) Направление \"Строителна дейност\" е организирано в четири отдела: 1. отдел \"Механизация и автотранспорт\"; 2. отдел \"Материално-техническо снабдяване\"; 3. отдел \"Производствено-технологичен\"; 4. отдел \"Монтаж и измерване\". Чл. 36. (1) Направление \"Планиране\": 1. осъществява маркетинга и ценообразуването на строителната дейност; 2. осъществява оферирането и подготвя договорите за строителното производство; 3. изпълнява проектантска дейност и авторски надзор; 4. изпълнява при необходимост проектантска дейност във връзка с възложени на предприятието публични задачи; 5. изпълнява и други свързани с проектирането дейности, възложени му от заместник-главния директор на предприятието, който е и директор на дирекция \"Строителство\". (2) Направлението се ръководи от ръководител направление. (3) Направление \"Планиране\" е организирано в два отдела: 1. отдел \"Маркетинг, оферти и договори\"; 2. отдел \"Проекти\". Дирекция \"Публични задачи\" Чл. 37. (1) Дирекция \"Публични задачи\" изпълнява функции по инженерно-техническото, административно-стопанското и финансовото осигуряване на дейността на предприятието по отношение на: 1. координацията и взаимодействието със съответните централни, регионални и местни органи, които планират, възлагат и финансират публичните задачи на предприятието; 2. планирането, осигуряване, финансирането и организацията на дейността и контрола по изпълнение на публичните задачи; 3. създаването, поддържането и управлението на производствена структура, щатни и професионални формирования за изпълнение на публичните задачи; 4. създаването и поддържането на оповестителна система и механизъм за действие по изпълнение на публичните задачи; 5. разработването на вътрешната нормативна уредба по изпълнение на публичните задачи; 6. професионалното обучение, квалификацията, специфичните умения и поддържането на постоянна мобилизационна готовност за действие на персонала, зает в изпълнение на публичните задачи; 7. кадровото, финансовото, социалното, застрахователното и мотивационното осигуряване по изпълнение на публичните задачи; 8. организирането, контролирането, опресняването и съхранението на имуществата, разчетени за кризисни ситуации и военно време в складовете на предприятието и чуждите складови бази; 9. други дейности, възложени от главния директор на предприятието. (2) Дирекцията се ръководи от заместник-главен директор. (3) Заместник-главният директор: 1. планира, организира, ръководи и контролира изпълнението на дейностите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия по изпълнение на публичните задачи; 3. отчита се за своята дейност пред главния директор на предприятието; 4. предлага за назначаване и освобождаване от длъжност служителите и работниците от дирекцията, дава становище за назначаване и освобождаване от длъжност на началниците на отдели по публичните задачи на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от дирекцията; 6. изпълнява и други функции, възложени му от главния директор. Чл. 38. Дирекцията осигурява и координира: 1. поддържането на готовност и изпълнение на дейности и задачи по държавния военновременен план, като: а) разработване проект на план за дейността по поддържането на готовност и изпълнение на дейности и задачи по военновременния план; б) изготвяне разчети на сили и средства за извършване организация и контрол на дейността на предприятието по тези задачи; в) изпълнение на други функции и задачи, възложени й от главния директор на предприятието; 2. поддържането на готовност и изпълнението на задачи по управлението на кризите, като: а) разработва проект на план за дейността по поддържането на готовност и изпълнение на задачи по националния, регионалните, областните и общинските планове за управление на кризи и го предлага за одобряване от специализирания държавен орган за управление на кризи и на министъра на транспорта и съобщенията; б) изготвя разчети на силите и средствата и извършва организация и контрол на дейността на предприятието по управление на кризи; в) окомплектова, обучава и поддържа щатни професионални формирования за действие при кризи; г) планира средства, необходими за финансиране на дейността; д) осъществява взаимодействие и координация със специализирания държавен орган за управление на кризи, с регионалните, областните и общинските органи за управление на кризи, както и със съответните органи на Министерството на транспорта и съобщенията; 3. изпълнението на задачи по териториалната отбрана на страната, като: а) разработва проект на план за задачите на предприятието по териториалната отбрана на страната; б) осъществява взаимодействие със специализираните органи в Министерския съвет, Министерството на отбраната и Министерството на финансите и другите министерства и ведомства по изпълнението на задачите по териториалната отбрана; в) планира средствата, необходими за финансиране на дейността; г) извършва други функции и задачи, възложени от главния директор на предприятието; д) организира и контролира опресняването и съхранението на имуществата, разчетени за кризисни ситуации и военно време, в складовете на предприятието и в складови бази на външни съхранители. Чл. 39. Дирекцията е организирана в три отдела: 1. отдел \"Съобщителен\"; 2.  отдел \"Автотракторна и инженерна техника\"; 3. отдел \"Вещево и продоволствено осигуряване\". Раздел III. Поделения на предприятието Чл. 40. Поделения на предприятието са: 1. поделение София със седалище София; 2. поделение Велико Търново със седалище Велико Търново; 3. поделение Бургас със седалище Бургас и със специализиран район Сливен. Чл. 41. Поделенията: 1. извършват дейности по съобщителното строителство и възстановяване; 2. формират и реализират производствената програма на предприятието; 3. осъществяват взаимодействие с компетентните регионални и местни органи и изпълняват основните публични задачи, възложени на поделението; 4. водят двустранно счетоводство съгласно Закона за счетоводството до оборотна ведомост; 5. разполагат с разплащателна сметка, открита от главното управление; 6. имат свой печат съгласно чл. 3, ал. 2. Чл. 42. Поделенията се ръководят от: 1. директор; 2. заместник-директор на поделението по строителната дейност. Директор на поделение Чл. 43. (1) Директорът на поделението: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. осъществява взаимодействие с компетентните регионални и местни органи и организира изпълнението на основните публични задачи, възложени на поделението; 3. изпълнява и други функции, възложени му със заповед на главния директор на предприятието. (2) При отсъствие на директора на поделението той се замества от определен от него след съгласуване с главния директор с писмена заповед служител, в която се посочва и обемът на правомощията по време на отсъствието му. (3) В своята управленска дейност директорът на поделението се подпомага от стопански съвет, който има съвещателни функции. Организацията на работата на стопанските съвети на поделенията се определя в правилник, одобрен от главния директор на предприятието. Чл. 44. (1) Поделенията се организират в едно направление и два отдела: 1. направление \"Строителна дейност\"; 2. отдел \"Административно-финансов\"; 3. отдел \"Публични задачи\". (2) Направление \"Строителна дейност\" има два отдела: 1. отдел \"Строителство\"; 2. отдел \"Механизация\". (3) Направлението и отделите се ръководят от ръководители. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 45. (1) В изпълнение на функциите и поставените задачи структурните звена в главното управление на предприятието и в направленията на поделенията изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, оферти, инструкции, проекти на решения, отговори и други по конкретни въпроси, вътрешни актове и проекти на нормативни актове. (2) Главният директор на предприятието и директорите на поделенията в кръга на своите правомощия издават заповеди. Чл. 46. (1) Главният директор, директорите на дирекции, ръководителите на направления и отдели и директорите на поделения ръководят, организират, контролират, отчитат се и носят отговорност за дейността си за изпълнение на задачите на съответните дирекции, направления, отдели и поделения в съответствие с определените в правилника функции. (2) С цел да се осигури съгласуваност и оперативност по дейности, отнасящи се до две или повече структурни звена, ръководителите им осигуряват обща координация, субординация и взаимни инструкции за пряко взаимодействие по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. (3) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнение на работата в съответствие с длъжностната им характеристика. Чл. 47. (1) Документите, изпратени до главното управление на предприятието или до направленията на поделенията от държавни и местни органи от юридически или физически лица, се завеждат в деловодството във входящия регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 48. (1) Служебната кореспонденция подлежи на насочване според адреса или съдържанието й. (2) Главният директор и директорите на поделения разпределят служебните преписки с резолюция до съответните ръководители на управленски звена. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Служебните преписки за работа се разпределят веднага след постъпването им в деловодството на главното управление или на поделението. Чл. 49. (1) Молби и жалби, които засягат принципни въпроси от дейността на предприятието или поделението, се докладват лично на главния директор на предприятието или на директора на поделението. (2) На молби и жалби се отговаря писмено в едномесечен срок от получаването им, освен ако в закон е установен друг срок. Срокът може да бъде удължаван с не повече от 2 месеца, ако се налага извършването на проверка. Чл. 50. Достъпът на външни лица в сградата на главното управление на предприятието или в управленията на поделенията се разрешава след издаване на пропуск или представяне на документ, разрешаващ влизането съгласно Правилника за охрана и пропускателния режим в предприятието, утвърден със заповед на главния директор на предприятието. Чл. 51. Вътрешните правила за работа в предприятието се утвърждават от главния директор по предложение на заместник главния директор и директор на дирекция \"Финансово-административни дейности\". Заключителни разпоредби § 1. Правилникът се приема на основание чл. 11, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.). § 2. Правилникът е утвърден със заповед № РД-08-772 от 11.Х.2000 г. на министъра на транспорта и съобщенията.\n\nПРАВИЛНИК ЗА СТРУКТУРАТА И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"СЪОБЩИТЕЛНО СТРОИТЕЛСТВО И ВЪЗСТАНОВЯВАНЕ\" Издаден от министъра на транспорта Обн. ДВ. бр. 87 от 24 Октомври 2000г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят структурата, дейността, организацията на работата и съставът на Държавно предприятие \"Съобщително строителство и възстановяване\", София, наричано по-нататък \"предприятие\". Чл. 2. (1) Предприятието е образувано със Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.). (2) Предприятието е юридическо лице със седалище София. Чл. 3. Предприятието има фирмен знак и официален печат. Чл. 4. Предприятието осъществява предмета си на дейност съгласно чл. 5, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия и изпълнява основните публични задачи, посочени в чл. 5, ал. 2 на същия закон. Чл. 5. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите - дирекция \"Финансиране на дейности по отбраната и сигурността\" - за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се използват за финансиране на основния предмет на дейност. Чл. 6. (1) Предприятието осъществява основния си предмет на дейност, определен в чл. 5, ал. 1 и в чл. 6 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия , единствено чрез приходи от собствената си дейност и има пълна финансова самостоятелност и независимост от бюджетни субсидии. (2) Предприятието организира и осъществява счетоводството си съгласно Закона за счетоводството, като съставя консолидиран балансов отчет за предприятието и балансови отчети поотделно за поделенията. Чл. 7. (1) Държавата не отговаря за задълженията на предприятието. (2) Предприятието отговаря за своите задължения при изпълнение на основния си предмет на дейност с предоставеното му имущество - частна държавна собственост. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 8. (1) Органи на управление на предприятието са: 1. министърът на транспорта и съобщенията; 2. управителният съвет; 3. главният директор. (2) Орган за контрол на предприятието е контролният съвет. Раздел II. Министър на транспорта и съобщенията Чл. 9. Министърът на транспорта и съобщенията: 1. назначава и освобождава членовете на управителния съвет, главния директор и членовете на контролния съвет; 2. определя броя и седалищата на поделенията; 3. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи; 4. приема годишния счетоводен отчет; 5. разрешава участието на държавното предприятие в търговски и граждански дружества. Раздел III. Управителен съвет Чл. 10. (1) Управителният съвет се състои от петима членове - председател, заместник-председател, двама членове и главен директор, които се назначават от министъра на транспорта и съобщенията. (2) Членовете на управителния съвет могат да са в трудовоправни отношения с предприятието. (3) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 11. (1) Управителният съвет заседава най-малко веднъж на два месеца. (2) Заседанието на управителния съвет е редовно, ако на него присъстват най-малко четирима от неговите членове. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите. Чл. 12. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател; 2. обсъжда и предлага на министъра на транспорта и съобщенията организационната структура на предприятието; 3. приема вътрешни правила за организация на работната заплата; 4. предлага на министъра на транспорта и събщенията приемане на годишния счетоводен отчет на предприятието; 5. предлага на министъра на транспорта и съобщенията вземане на решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи; 6. предлага на министъра на транспорта и съобщенията за разрешаване участието на държавното предприятие в търговски и в граждански дружества; 7. взема решения за участие на предприятието в икономически сдружения във връзка с провеждането на търгове; 8. предлага на министъра на транспорта и съобщенията предприемане на действия по реда на чл. 6 от Закона за държавната собственост ; 9. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 10. взема решения за ползване на кредити; 11. дава съгласие и прави предложение на министъра на транспорта и съобщенията по чл. 49, ал. 2 от Закона за държавната собственост за продажба на жилища, ателиета и гаражи, управлявани от предприятието, за отдаването им под наем; 12. изпълнява други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. Чл. 13. Председателят на управителния съвет, а в негово отсъствие заместник-председателят, организира и ръководи заседанията на управителния съвет. Раздел IV. Главен директор Чл. 14. (1) Предприятието се ръководи и представлява от главен директор. (2) Главният директор на държавното предприятие се назначава от министъра на транспорта и съобщенията за срок 3 години без ограничение за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 15. (1) Главният директор: 1. организира, ръководи и контролира цялостната дейност на държавното предприятие и има право да блокира разплащателните сметки на поделенията при необходимост; 2. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 3. представлява държавното предприятие пред съдилищата, пред държавните органи и пред трети лица в страната и в чужбина; 4. отчита се за своята дейност пред управителния съвет; 5. сключва договори, свързани с дейността на предприятието; 6. утвърждава щатните разписания и длъжностните характеристики; 7. командирова със заповед служителите, работниците и членовете на управителния и контролния съвет на предприятието в страната и в чужбина; 8. представя на министъра на транспорта и съобщенията ежегоден доклад за дейността и състоянието на предприятието; 9. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 10. осъществява взаимодействие с компетентните органи на Министерството на отбраната и на Държавната агенция за управление на кризи и организира изпълнението на основните публични задачи на предприятието; 11. организира приложни изследвания в областта на съобщителната наука, както и други, свързани с дейността на предприятието; 12. организира обучението, квалификацията и преквалификацията на служителите и работниците в предприятието; 13. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и допълват основния предмет на дейност на предприятието, както и социалната политика на предприятието; 14. организира разработването на вътрешните нормативни актове за дейността на предприятието; 15. сключва договори за отдаване под наем на недвижими имоти, за продажба (замяна) на жилища, ателиета и други обекти, предоставени за ползване и управление на предприятието, при условията на Закона за държавната собственост и правилника за неговото приложение или на друг акт на Министерския съвет; 16. извършва разпореждане с движими вещи на предприятието по ред, определен от министъра на транспорта и съобщенията; 17. сключва договори за кредит и ипотеки на недвижими имоти по установения в този правилник ред; 18. награждава и наказва служителите и работниците от предприятието съгласно дадените му правомощия; 19. предлага на управителния съвет решения за промени в структурата и състава на предприятието в зависимост от конкретните пазарни условия и промяната на публичните му задачи; 20. изпълнява и други функции, възложени му с нормативни актове. (2) Главният директор може да делегира някои от правомощията си по ал. 1, т. 1, 2 и 3 на други компетентни лица по решение на управителния съвет. (3) В своята управленска дейност главният директор на предприятието се подпомага от стопански съвет, който има съвещателни функции. Организацията на работа на стопанския съвет на предприятието се определя в правилник, одобрен от управителния съвет. (4) При отсъствие на главния директор той се замества от определен от него с писмена заповед служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на отсъствието му. Раздел V. Контролен съвет Чл. 16. (1) Контролният съвет е в състав от трима членове, които не могат да бъдат в трудови правоотношения с предприятието и да са членове на управителния съвет. (2) Членовете на контролния съвет се назначават от министъра на транспорта и съобщенията, като с всеки от тях същият сключва договор. (3) Заседанията на контролния съвет се ръководят от председател, избран с мнозинство. Председателят на контролния съвет може да участва в заседанията на управителния съвет без право на глас. (4) Контролният съвет взема решенията си с мнозинство. (5) За заседанията на контролния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 17. (1) Контролният съвет: 1. упражнява контрол по спазване на нормативните актове и на финансовата дисциплина в предприятието; 2. упражнява контрол по опазване на имуществото на предприятието; 3. дава заключение по годишния счетоводен отчет на предприятието; 4. извършва проверки на предприятието по разпореждане на министъра на транспорта и съобщенията, по искане на управителния съвет или по своя инициатива; (2) Контролният съвет може да изисква от управителния съвет сведения или доклад по всеки въпрос, който засяга предприятието. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Раздел I. Търговска дейност Чл. 18. Дейността на предприятието се основава на принципите на Търговския закон и гражданското право и се осъществява на територията на страната и в чужбина. Чл. 19. (1) Основният предмет на дейност на предприятието съгласно чл. 5, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия е: 1. строителство, ремонт и възстановяване на далекосъобщителни мрежи и фиксирани телефонни мрежи; 2. проектантска, строителна, ремонтна и предприемаческа дейност; 3. производство и търговия със строителни материали, конструкции, изделия и съоръжения. (2) Предприятието осъществява и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност и не са забранени със закон. Чл. 20. Предприятието осъществява основния си предмет на дейност по чл. 19 единствено чрез приходи от търговския си оборот и в това отношение има пълна финансова самостоятелност и независимост от бюджетни субсидии. Чл. 21. (1) Предприятието може да бъде изпълнител по договори за обществени поръчки. То може да изпълнява и да възлага обществени поръчки, свързани с отбраната и сигурността на страната, които са предмет на държавна тайна или тяхното изпълнение трябва да е придружено със специални мерки за сигурност, както и при преодоляване на последици от кризи при условия и по ред, определени с акт на Министерския съвет. (2) Предприятието възлага обществени поръчки, когато се разпорежда със средства, предоставени от републиканския бюджет. Чл. 22. Предприятието участва в търговската дейност по общия ред с незаетите си ресурси по изпълнение на задължителните обществени поръчки. Раздел II. Публични задачи Чл. 23. (1) Основните публични задачи на предприятието съгласно чл. 5, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия са: 1. поддържане на готовност и изпълнение на дейности и задачи по държавния военновременен план; 2. поддържане на готовност и изпълнение на задачи по националния, регионалните, областните и общинските планове за управление на кризи; 3. изпълнение на задачи по териториалната отбрана на страната. (2) Задачите на предприятието по ал. 1 се уточняват и възлагат от компетентните органи в Министерството на отбраната и Държавната агенция за управление на кризи по установения за това ред в специалните нормативни актове. Чл. 24. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите - дирекция \"Финансиране на дейности по отбраната и сигурността\" - за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се изразходват за финансиране на основния предмет на дейност на предприятието. Глава четвърта. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Общи положения Чл. 25. Структурата на държавното предприятие е, както следва: 1. главно управление; 2. поделения. Раздел II. Главно управление Общи положения Чл. 26. Главното управление на държавното предприятие \"Съобщително строителство и възстановяване\" осъществява административно-техническо, инженерно, финансово, материално и правно осигуряване на дейността на предприятието. Чл. 27. Главното управление е организирано в три дирекции със следните наименования: 1. дирекция \"Финансово-административни дейности\"; 2. дирекция \"Строителство\"; 3. дирекция \"Публични задачи\". Дирекция \"Финансово-административни дейности\" Чл. 28. (1) Дирекция \"Финансово-административни дейности\" изпълнява функции по финансовото, икономическото, административно-техническото, стопанското и правното осигуряване на дейността на предприятието по отношение на: 1. организирането, ръководенето и контролирането на икономическата и финансовата дейност, счетоводната отчетност, правилното осчетоводяване на приходите и разходите на предприятието; 2. разработването на икономически анализи на стопанската дейност на предприятието предложенията за повишаване на нейната ефективност; 3. разработването на вътрешни правила за работната заплата в предприятието; 4. прилагането на двустранно счетоводно записване и на утвърдения от Министерството на финансите албум на първичните счетоводни документи; 5. изготвянето на проект за размера на бюджетната субсидия за финансиране на публичните задачи на предприятието; 6. контролирането на правилното разходване на бюджетни средства; 7. съхранението и ползването на счетоводния архив; 8. организирането и извършването в установения срок на годишните инвентаризации и завеждането на материалните активи на предприятието; 9. регистрирането и отчитането на постъпилите парични средства от продажбите на недвижимите имоти и движимите вещи - частна държавна собственост; 10. изготвянето на месечни разплащателни ведомости по заплащането на служителите и работниците; 11. извършването на данъчна регистрация на предприятието и осигуряване на разчитането с дължимите данъци, социалноосигурителни вноски, такси и други държавни вземания; 12. организирането и извършването на снабдяването, съхраняването, стопанисването и използването на стоково-материални ценности; 13. изпълнението на договорите за електрическата и топлинната енергия, телефонни услуги и други; 14. организирането на контрол за законосъобразното и целесъобразно извършване на финансовите операции; 15. изграждането и поддържането на информационна система и база данни, необходими за функционирането на предприятието; 16. организацията на деловодната обработка, архивирането и съхраняването на кореспонденцията, в т.ч. секретните документи; 17. организирането и координирането на информационното обслужване; 18. систематизирането и съхраняването на документите и другите материали на администрацията в съответствие с изискванията на Закона за държавния архивен фонд; 19. организирането, планирането и осъществяването на подбора и квалификацията на служителите и работниците в предприятието; 20. систематизирането и съхраняването в съответствие с действащата нормативна уредба на документите на служителите и работниците, отнасящи се до трудовата и служебната им дейност, поддържането на информационна система по човешките ресурси и картотека с трудовите дела на всички служители и работници в предприятието; 21. организирането на дейността, свързана с професионалната подготовка и техническата безопасност на служителите и работниците; 22. изготвянето на становища по направени предложения за промени в структурата и в структурните звена на предприятието; 23. подготвянето и оформянето на документите, свързани с възникването, изменението и прекратяването на трудовите правоотношения, на заповедите за награждаване и налагане на дисциплинарни наказания и други, в съответствие с действащото законодателство; 24. осигуряването на правно-нормативното обслужване на предприятието; 25. разработването на щатното разписание и длъжностните характеристики в предприятието; 26. ефективното използване, управление и поддържане на активите, необходими за изпълнение на публичните задачи на предприятието; 27. проучването, предлагането и контролирането на участието на предприятието в търговски и граждански сдружения; 28. опазването, поддържането и охраната на недвижимите имоти и движимите вещи, предоставени на предприятието; 29. извършването на дейности по обезпечаване на сигурността на предприятието; 30. търговията със строителни материали, изделия и съоръжения; 31. осигуряването на обслужването на дейността на предприятието с пощенски, телефонни, факсни, телексни, сервизни, технически, енергийни, водоснабдителни, превозни, столови и други подобни услуги; 32. други дейности, възложени й от главния директор на предприятието. (2) Дирекцията се ръководи от заместник-главен директор на предприятието. (3) Заместник-главният директор на предприятието и директор на дирекция \"Финансово-административни дейности\": 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия във финансово-счетоводната и икономическата дейност; 3. за своята дейност се отчита пред главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от дирекцията и дава становище за всички служители и работници от предприятието за назначаване и освобождаване от длъжност; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите и работниците на предприятието; 6. изпълнява и други функции, възложени му от главния директор. Чл. 29. (1) Дирекцията е организирана в две направления: 1. \"Административно-стопанска дейност\"; 2. \"Финанси, счетоводство и контрол\". (2) Направленията се ръководят от ръководители. Чл. 30. (1) Направление \"Административно-стопанска дейност\": 1. извършва деловодното обслужване, в т.ч. обработка на входящите и изходящите документи и на вътрешната поща, контролира изпълнението на задачите, произтичащи от резолюциите на ръководството; 2. организира и координира информационното обслужване; 3. извършва архивирането и съхраняването на документите и другите материали на администрацията по установения нормативен ред; 4. планира, организира и осъществява подбора на служителите и работниците и отговаря за повишаване на тяхната квалификация; 5. поддържа информационна система по човешките ресурси и картотека с лични и трудови дела на всички служители и работници; 6. изготвя становища и предложения за промени в структурата на предприятието; 7. подготвя и оформя документите, свързани с трудовите правоотношения на служителите и работниците; 8. разработва щатното разписание и длъжностните характеристики на предприятието; 9. отговаря за комуникационното обслужване на дейността на предприятието; 10. извършва и други функции, възложени му от директора на дирекцията. (2) Направление \"Административно-стопанска дейност\" е организирано в два отдела: 1. отдел \"Информационно обслужване и деловодство\"; 2. отдел \"Човешки ресурси\" със сектор \"Комунално-битово обслужване\". Чл. 31. (1) Направление \"Финанси, счетоводство и контрол\": 1. организира, ръководи и контролира финансовата дейност, счетоводната отчетност, правилното осчетоводяване на приходите и разходите на предприятието; 2. прилага двустранно счетоводно записване и утвърдения от Министерството на финансите албум на първичните счетоводни документи; 3. контролира правилното разходване на бюджетните средства; 4. организира и извършва в установения срок годишните инвентаризации и завеждането на материалните активи на предприятието; 5. регистрира и отчита постъпилите парични средства от продажбите на недвижими имоти и движими вещи - частна държавна собственост; 6. изготвя месечните разплащателни ведомости по плащанията на служителите и работниците; 7. организира контрола за законосъобразното и целесъобразно извършване на финансовите операции; 8. изгражда и поддържа информационна система и база данни, необходими за функциониране на счетоводството; 9. следи за спазването на счетоводната политика в предприятието, която е разработена в съответствие с разпоредбите на Закона за счетоводството, Националните счетоводни стандарти, Националния сметкоплан и другите действащи нормативни актове, засягащи спецификата в дейността на предприятието; 10. осъществява счетоводните взаимоотношения между управлението и поделенията чрез сметка вътрешни разчети; 11. контролира поделенията да приключват отделните счетоводни периоди до оборотна ведомост; 12. организира и контролира счетоводната информация да се обработва автоматизирано. (2) Направлението се ръководи от главен счетоводител. (3) Ръководителят на направлението (главният счетоводител): 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на направлението; 2. подпомага заместник-главния директор и главния директор на предприятието при осъществяване на техните правомощия във финансово-счетоводната дейност; 3. за своята дейност се отчита пред заместник-главния директор и главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от управлението и дава становище за назначаване и освобождаване от длъжност на служителите по финансово-счетоводната дейност на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от управлението; 6. изпълнява и други функции, възложени му от заместник-главния директор и от главния директор на предприятието. Чл. 32. Направлението е организирано в два отдела: 1. отдел \"Финансово-счетоводен\"; 2. отдел \"Финансов контрол\". Дирекция \"Строителство\" Чл. 33. (1) Дирекция \"Строителство\" изпълнява функции по инженерно-техническото осигуряване на дейността на предприятието по отношение на: 1. информационното обслужване на строителната дейност; 2. формирането и реализирането на производствената стратегия; 3. маркетинга, оферирането и договарянето; 4. управлението на строителното производство; 5. планирането, осигуряването, поддържането и ефективното използване на механизацята и производствените бази; 6. производството и търговията на строителни материали, конструкции, изделия и съоръжения; 7. проектантска дейност; 8. други дейности, възложени й от главния директор. (2) Дирекцията се ръководи от заместник-главен директор по строителството, който: 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия по строителната дейност; 3. се отчита за своята дейност пред главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от дирекцията и дава становище за назначаване и освобождаване от длъжност на заместник-директорите по строителното производство на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от дирекцията; 6. изпълнява и други функции, възложени му от главния директор. Чл. 34. Дирекцията е организирана в две направления: 1. \"Строителна дейност\"; 2. \"Планиране\". Чл. 35. (1) Направление \"Строителна дейност\": 1. изготвя проект на план за производствената дейност на предприятието; 2. осъществява контрол по оперативното ръководство на строителната дейност; 3. планира, осигурява, поддържа необходимата апаратура, механизация, автотранспорт и производствени бази, организира и контролира тяхното ефективно използване; 4. планира, осигурява чрез доставки или собствено производство строителни материали, машини и съоръжения, необходими за строителната дейност на предприятието; 5. осигурява необходимото качество и конкурентоспособност на основната производствена дейност; 6. изпълнява и други функции, възложени му от заместник-главния директор на предприятието и директор на дирекция \"Строителство\". (2) Направлението се ръководи от ръководител направление. (3) Направление \"Строителна дейност\" е организирано в четири отдела: 1. отдел \"Механизация и автотранспорт\"; 2. отдел \"Материално-техническо снабдяване\"; 3. отдел \"Производствено-технологичен\"; 4. отдел \"Монтаж и измерване\". Чл. 36. (1) Направление \"Планиране\": 1. осъществява маркетинга и ценообразуването на строителната дейност; 2. осъществява оферирането и подготвя договорите за строителното производство; 3. изпълнява проектантска дейност и авторски надзор; 4. изпълнява при необходимост проектантска дейност във връзка с възложени на предприятието публични задачи; 5. изпълнява и други свързани с проектирането дейности, възложени му от заместник-главния директор на предприятието, който е и директор на дирекция \"Строителство\". (2) Направлението се ръководи от ръководител направление. (3) Направление \"Планиране\" е организирано в два отдела: 1. отдел \"Маркетинг, оферти и договори\"; 2. отдел \"Проекти\". Дирекция \"Публични задачи\" Чл. 37. (1) Дирекция \"Публични задачи\" изпълнява функции по инженерно-техническото, административно-стопанското и финансовото осигуряване на дейността на предприятието по отношение на: 1. координацията и взаимодействието със съответните централни, регионални и местни органи, които планират, възлагат и финансират публичните задачи на предприятието; 2. планирането, осигуряване, финансирането и организацията на дейността и контрола по изпълнение на публичните задачи; 3. създаването, поддържането и управлението на производствена структура, щатни и професионални формирования за изпълнение на публичните задачи; 4. създаването и поддържането на оповестителна система и механизъм за действие по изпълнение на публичните задачи; 5. разработването на вътрешната нормативна уредба по изпълнение на публичните задачи; 6. професионалното обучение, квалификацията, специфичните умения и поддържането на постоянна мобилизационна готовност за действие на персонала, зает в изпълнение на публичните задачи; 7. кадровото, финансовото, социалното, застрахователното и мотивационното осигуряване по изпълнение на публичните задачи; 8. организирането, контролирането, опресняването и съхранението на имуществата, разчетени за кризисни ситуации и военно време в складовете на предприятието и чуждите складови бази; 9. други дейности, възложени от главния директор на предприятието. (2) Дирекцията се ръководи от заместник-главен директор. (3) Заместник-главният директор: 1. планира, организира, ръководи и контролира изпълнението на дейностите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия по изпълнение на публичните задачи; 3. отчита се за своята дейност пред главния директор на предприятието; 4. предлага за назначаване и освобождаване от длъжност служителите и работниците от дирекцията, дава становище за назначаване и освобождаване от длъжност на началниците на отдели по публичните задачи на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от дирекцията; 6. изпълнява и други функции, възложени му от главния директор. Чл. 38. Дирекцията осигурява и координира: 1. поддържането на готовност и изпълнение на дейности и задачи по държавния военновременен план, като: а) разработване проект на план за дейността по поддържането на готовност и изпълнение на дейности и задачи по военновременния план; б) изготвяне разчети на сили и средства за извършване организация и контрол на дейността на предприятието по тези задачи; в) изпълнение на други функции и задачи, възложени й от главния директор на предприятието; 2. поддържането на готовност и изпълнението на задачи по управлението на кризите, като: а) разработва проект на план за дейността по поддържането на готовност и изпълнение на задачи по националния, регионалните, областните и общинските планове за управление на кризи и го предлага за одобряване от специализирания държавен орган за управление на кризи и на министъра на транспорта и съобщенията; б) изготвя разчети на силите и средствата и извършва организация и контрол на дейността на предприятието по управление на кризи; в) окомплектова, обучава и поддържа щатни професионални формирования за действие при кризи; г) планира средства, необходими за финансиране на дейността; д) осъществява взаимодействие и координация със специализирания държавен орган за управление на кризи, с регионалните, областните и общинските органи за управление на кризи, както и със съответните органи на Министерството на транспорта и съобщенията; 3. изпълнението на задачи по териториалната отбрана на страната, като: а) разработва проект на план за задачите на предприятието по териториалната отбрана на страната; б) осъществява взаимодействие със специализираните органи в Министерския съвет, Министерството на отбраната и Министерството на финансите и другите министерства и ведомства по изпълнението на задачите по териториалната отбрана; в) планира средствата, необходими за финансиране на дейността; г) извършва други функции и задачи, възложени от главния директор на предприятието; д) организира и контролира опресняването и съхранението на имуществата, разчетени за кризисни ситуации и военно време, в складовете на предприятието и в складови бази на външни съхранители. Чл. 39. Дирекцията е организирана в три отдела: 1. отдел \"Съобщителен\"; 2.  отдел \"Автотракторна и инженерна техника\"; 3. отдел \"Вещево и продоволствено осигуряване\". Раздел III. Поделения на предприятието Чл. 40. Поделения на предприятието са: 1. поделение София със седалище София; 2. поделение Велико Търново със седалище Велико Търново; 3. поделение Бургас със седалище Бургас и със специализиран район Сливен. Чл. 41. Поделенията: 1. извършват дейности по съобщителното строителство и възстановяване; 2. формират и реализират производствената програма на предприятието; 3. осъществяват взаимодействие с компетентните регионални и местни органи и изпълняват основните публични задачи, възложени на поделението; 4. водят двустранно счетоводство съгласно Закона за счетоводството до оборотна ведомост; 5. разполагат с разплащателна сметка, открита от главното управление; 6. имат свой печат съгласно чл. 3, ал. 2. Чл. 42. Поделенията се ръководят от: 1. директор; 2. заместник-директор на поделението по строителната дейност. Директор на поделение Чл. 43. (1) Директорът на поделението: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. осъществява взаимодействие с компетентните регионални и местни органи и организира изпълнението на основните публични задачи, възложени на поделението; 3. изпълнява и други функции, възложени му със заповед на главния директор на предприятието. (2) При отсъствие на директора на поделението той се замества от определен от него след съгласуване с главния директор с писмена заповед служител, в която се посочва и обемът на правомощията по време на отсъствието му. (3) В своята управленска дейност директорът на поделението се подпомага от стопански съвет, който има съвещателни функции. Организацията на работата на стопанските съвети на поделенията се определя в правилник, одобрен от главния директор на предприятието. Чл. 44. (1) Поделенията се организират в едно направление и два отдела: 1. направление \"Строителна дейност\"; 2. отдел \"Административно-финансов\"; 3. отдел \"Публични задачи\". (2) Направление \"Строителна дейност\" има два отдела: 1. отдел \"Строителство\"; 2. отдел \"Механизация\". (3) Направлението и отделите се ръководят от ръководители. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 45. (1) В изпълнение на функциите и поставените задачи структурните звена в главното управление на предприятието и в направленията на поделенията изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, оферти, инструкции, проекти на решения, отговори и други по конкретни въпроси, вътрешни актове и проекти на нормативни актове. (2) Главният директор на предприятието и директорите на поделенията в кръга на своите правомощия издават заповеди. Чл. 46. (1) Главният директор, директорите на дирекции, ръководителите на направления и отдели и директорите на поделения ръководят, организират, контролират, отчитат се и носят отговорност за дейността си за изпълнение на задачите на съответните дирекции, направления, отдели и поделения в съответствие с определените в правилника функции. (2) С цел да се осигури съгласуваност и оперативност по дейности, отнасящи се до две или повече структурни звена, ръководителите им осигуряват обща координация, субординация и взаимни инструкции за пряко взаимодействие по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. (3) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнение на работата в съответствие с длъжностната им характеристика. Чл. 47. (1) Документите, изпратени до главното управление на предприятието или до направленията на поделенията от държавни и местни органи от юридически или физически лица, се завеждат в деловодството във входящия регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 48. (1) Служебната кореспонденция подлежи на насочване според адреса или съдържанието й. (2) Главният директор и директорите на поделения разпределят служебните преписки с резолюция до съответните ръководители на управленски звена. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Служебните преписки за работа се разпределят веднага след постъпването им в деловодството на главното управление или на поделението. Чл. 49. (1) Молби и жалби, които засягат принципни въпроси от дейността на предприятието или поделението, се докладват лично на главния директор на предприятието или на директора на поделението. (2) На молби и жалби се отговаря писмено в едномесечен срок от получаването им, освен ако в закон е установен друг срок. Срокът може да бъде удължаван с не повече от 2 месеца, ако се налага извършването на проверка. Чл. 50. Достъпът на външни лица в сградата на главното управление на предприятието или в управленията на поделенията се разрешава след издаване на пропуск или представяне на документ, разрешаващ влизането съгласно Правилника за охрана и пропускателния режим в предприятието, утвърден със заповед на главния директор на предприятието. Чл. 51. Вътрешните правила за работа в предприятието се утвърждават от главния директор по предложение на заместник главния директор и директор на дирекция \"Финансово-административни дейности\". Заключителни разпоредби § 1. Правилникът се приема на основание чл. 11, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.). § 2. Правилникът е утвърден със заповед № РД-08-772 от 11.Х.2000 г. на министъра на транспорта и съобщенията.\n\nПРАВИЛНИК ЗА СТРУКТУРАТА И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"СЪОБЩИТЕЛНО СТРОИТЕЛСТВО И ВЪЗСТАНОВЯВАНЕ\" Издаден от министъра на транспорта Обн. ДВ. бр. 87 от 24 Октомври 2000г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят структурата, дейността, организацията на работата и съставът на Държавно предприятие \"Съобщително строителство и възстановяване\", София, наричано по-нататък \"предприятие\". Чл. 2. (1) Предприятието е образувано със Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.). (2) Предприятието е юридическо лице със седалище София. Чл. 3. Предприятието има фирмен знак и официален печат. Чл. 4. Предприятието осъществява предмета си на дейност съгласно чл. 5, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия и изпълнява основните публични задачи, посочени в чл. 5, ал. 2 на същия закон. Чл. 5. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите - дирекция \"Финансиране на дейности по отбраната и сигурността\" - за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се използват за финансиране на основния предмет на дейност. Чл. 6. (1) Предприятието осъществява основния си предмет на дейност, определен в чл. 5, ал. 1 и в чл. 6 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия , единствено чрез приходи от собствената си дейност и има пълна финансова самостоятелност и независимост от бюджетни субсидии. (2) Предприятието организира и осъществява счетоводството си съгласно Закона за счетоводството, като съставя консолидиран балансов отчет за предприятието и балансови отчети поотделно за поделенията. Чл. 7. (1) Държавата не отговаря за задълженията на предприятието. (2) Предприятието отговаря за своите задължения при изпълнение на основния си предмет на дейност с предоставеното му имущество - частна държавна собственост. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 8. (1) Органи на управление на предприятието са: 1. министърът на транспорта и съобщенията; 2. управителният съвет; 3. главният директор. (2) Орган за контрол на предприятието е контролният съвет. Раздел II. Министър на транспорта и съобщенията Чл. 9. Министърът на транспорта и съобщенията: 1. назначава и освобождава членовете на управителния съвет, главния директор и членовете на контролния съвет; 2. определя броя и седалищата на поделенията; 3. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи; 4. приема годишния счетоводен отчет; 5. разрешава участието на държавното предприятие в търговски и граждански дружества. Раздел III. Управителен съвет Чл. 10. (1) Управителният съвет се състои от петима членове - председател, заместник-председател, двама членове и главен директор, които се назначават от министъра на транспорта и съобщенията. (2) Членовете на управителния съвет могат да са в трудовоправни отношения с предприятието. (3) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 11. (1) Управителният съвет заседава най-малко веднъж на два месеца. (2) Заседанието на управителния съвет е редовно, ако на него присъстват най-малко четирима от неговите членове. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите. Чл. 12. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател; 2. обсъжда и предлага на министъра на транспорта и съобщенията организационната структура на предприятието; 3. приема вътрешни правила за организация на работната заплата; 4. предлага на министъра на транспорта и събщенията приемане на годишния счетоводен отчет на предприятието; 5. предлага на министъра на транспорта и съобщенията вземане на решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи; 6. предлага на министъра на транспорта и съобщенията за разрешаване участието на държавното предприятие в търговски и в граждански дружества; 7. взема решения за участие на предприятието в икономически сдружения във връзка с провеждането на търгове; 8. предлага на министъра на транспорта и съобщенията предприемане на действия по реда на чл. 6 от Закона за държавната собственост ; 9. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 10. взема решения за ползване на кредити; 11. дава съгласие и прави предложение на министъра на транспорта и съобщенията по чл. 49, ал. 2 от Закона за държавната собственост за продажба на жилища, ателиета и гаражи, управлявани от предприятието, за отдаването им под наем; 12. изпълнява други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. Чл. 13. Председателят на управителния съвет, а в негово отсъствие заместник-председателят, организира и ръководи заседанията на управителния съвет. Раздел IV. Главен директор Чл. 14. (1) Предприятието се ръководи и представлява от главен директор. (2) Главният директор на държавното предприятие се назначава от министъра на транспорта и съобщенията за срок 3 години без ограничение за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 15. (1) Главният директор: 1. организира, ръководи и контролира цялостната дейност на държавното предприятие и има право да блокира разплащателните сметки на поделенията при необходимост; 2. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 3. представлява държавното предприятие пред съдилищата, пред държавните органи и пред трети лица в страната и в чужбина; 4. отчита се за своята дейност пред управителния съвет; 5. сключва договори, свързани с дейността на предприятието; 6. утвърждава щатните разписания и длъжностните характеристики; 7. командирова със заповед служителите, работниците и членовете на управителния и контролния съвет на предприятието в страната и в чужбина; 8. представя на министъра на транспорта и съобщенията ежегоден доклад за дейността и състоянието на предприятието; 9. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 10. осъществява взаимодействие с компетентните органи на Министерството на отбраната и на Държавната агенция за управление на кризи и организира изпълнението на основните публични задачи на предприятието; 11. организира приложни изследвания в областта на съобщителната наука, както и други, свързани с дейността на предприятието; 12. организира обучението, квалификацията и преквалификацията на служителите и работниците в предприятието; 13. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и допълват основния предмет на дейност на предприятието, както и социалната политика на предприятието; 14. организира разработването на вътрешните нормативни актове за дейността на предприятието; 15. сключва договори за отдаване под наем на недвижими имоти, за продажба (замяна) на жилища, ателиета и други обекти, предоставени за ползване и управление на предприятието, при условията на Закона за държавната собственост и правилника за неговото приложение или на друг акт на Министерския съвет; 16. извършва разпореждане с движими вещи на предприятието по ред, определен от министъра на транспорта и съобщенията; 17. сключва договори за кредит и ипотеки на недвижими имоти по установения в този правилник ред; 18. награждава и наказва служителите и работниците от предприятието съгласно дадените му правомощия; 19. предлага на управителния съвет решения за промени в структурата и състава на предприятието в зависимост от конкретните пазарни условия и промяната на публичните му задачи; 20. изпълнява и други функции, възложени му с нормативни актове. (2) Главният директор може да делегира някои от правомощията си по ал. 1, т. 1, 2 и 3 на други компетентни лица по решение на управителния съвет. (3) В своята управленска дейност главният директор на предприятието се подпомага от стопански съвет, който има съвещателни функции. Организацията на работа на стопанския съвет на предприятието се определя в правилник, одобрен от управителния съвет. (4) При отсъствие на главния директор той се замества от определен от него с писмена заповед служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на отсъствието му. Раздел V. Контролен съвет Чл. 16. (1) Контролният съвет е в състав от трима членове, които не могат да бъдат в трудови правоотношения с предприятието и да са членове на управителния съвет. (2) Членовете на контролния съвет се назначават от министъра на транспорта и съобщенията, като с всеки от тях същият сключва договор. (3) Заседанията на контролния съвет се ръководят от председател, избран с мнозинство. Председателят на контролния съвет може да участва в заседанията на управителния съвет без право на глас. (4) Контролният съвет взема решенията си с мнозинство. (5) За заседанията на контролния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 17. (1) Контролният съвет: 1. упражнява контрол по спазване на нормативните актове и на финансовата дисциплина в предприятието; 2. упражнява контрол по опазване на имуществото на предприятието; 3. дава заключение по годишния счетоводен отчет на предприятието; 4. извършва проверки на предприятието по разпореждане на министъра на транспорта и съобщенията, по искане на управителния съвет или по своя инициатива; (2) Контролният съвет може да изисква от управителния съвет сведения или доклад по всеки въпрос, който засяга предприятието. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Раздел I. Търговска дейност Чл. 18. Дейността на предприятието се основава на принципите на Търговския закон и гражданското право и се осъществява на територията на страната и в чужбина. Чл. 19. (1) Основният предмет на дейност на предприятието съгласно чл. 5, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия е: 1. строителство, ремонт и възстановяване на далекосъобщителни мрежи и фиксирани телефонни мрежи; 2. проектантска, строителна, ремонтна и предприемаческа дейност; 3. производство и търговия със строителни материали, конструкции, изделия и съоръжения. (2) Предприятието осъществява и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност и не са забранени със закон. Чл. 20. Предприятието осъществява основния си предмет на дейност по чл. 19 единствено чрез приходи от търговския си оборот и в това отношение има пълна финансова самостоятелност и независимост от бюджетни субсидии. Чл. 21. (1) Предприятието може да бъде изпълнител по договори за обществени поръчки. То може да изпълнява и да възлага обществени поръчки, свързани с отбраната и сигурността на страната, които са предмет на държавна тайна или тяхното изпълнение трябва да е придружено със специални мерки за сигурност, както и при преодоляване на последици от кризи при условия и по ред, определени с акт на Министерския съвет. (2) Предприятието възлага обществени поръчки, когато се разпорежда със средства, предоставени от републиканския бюджет. Чл. 22. Предприятието участва в търговската дейност по общия ред с незаетите си ресурси по изпълнение на задължителните обществени поръчки. Раздел II. Публични задачи Чл. 23. (1) Основните публични задачи на предприятието съгласно чл. 5, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия са: 1. поддържане на готовност и изпълнение на дейности и задачи по държавния военновременен план; 2. поддържане на готовност и изпълнение на задачи по националния, регионалните, областните и общинските планове за управление на кризи; 3. изпълнение на задачи по териториалната отбрана на страната. (2) Задачите на предприятието по ал. 1 се уточняват и възлагат от компетентните органи в Министерството на отбраната и Държавната агенция за управление на кризи по установения за това ред в специалните нормативни актове. Чл. 24. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите - дирекция \"Финансиране на дейности по отбраната и сигурността\" - за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се изразходват за финансиране на основния предмет на дейност на предприятието. Глава четвърта. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Общи положения Чл. 25. Структурата на държавното предприятие е, както следва: 1. главно управление; 2. поделения. Раздел II. Главно управление Общи положения Чл. 26. Главното управление на държавното предприятие \"Съобщително строителство и възстановяване\" осъществява административно-техническо, инженерно, финансово, материално и правно осигуряване на дейността на предприятието. Чл. 27. Главното управление е организирано в три дирекции със следните наименования: 1. дирекция \"Финансово-административни дейности\"; 2. дирекция \"Строителство\"; 3. дирекция \"Публични задачи\". Дирекция \"Финансово-административни дейности\" Чл. 28. (1) Дирекция \"Финансово-административни дейности\" изпълнява функции по финансовото, икономическото, административно-техническото, стопанското и правното осигуряване на дейността на предприятието по отношение на: 1. организирането, ръководенето и контролирането на икономическата и финансовата дейност, счетоводната отчетност, правилното осчетоводяване на приходите и разходите на предприятието; 2. разработването на икономически анализи на стопанската дейност на предприятието предложенията за повишаване на нейната ефективност; 3. разработването на вътрешни правила за работната заплата в предприятието; 4. прилагането на двустранно счетоводно записване и на утвърдения от Министерството на финансите албум на първичните счетоводни документи; 5. изготвянето на проект за размера на бюджетната субсидия за финансиране на публичните задачи на предприятието; 6. контролирането на правилното разходване на бюджетни средства; 7. съхранението и ползването на счетоводния архив; 8. организирането и извършването в установения срок на годишните инвентаризации и завеждането на материалните активи на предприятието; 9. регистрирането и отчитането на постъпилите парични средства от продажбите на недвижимите имоти и движимите вещи - частна държавна собственост; 10. изготвянето на месечни разплащателни ведомости по заплащането на служителите и работниците; 11. извършването на данъчна регистрация на предприятието и осигуряване на разчитането с дължимите данъци, социалноосигурителни вноски, такси и други държавни вземания; 12. организирането и извършването на снабдяването, съхраняването, стопанисването и използването на стоково-материални ценности; 13. изпълнението на договорите за електрическата и топлинната енергия, телефонни услуги и други; 14. организирането на контрол за законосъобразното и целесъобразно извършване на финансовите операции; 15. изграждането и поддържането на информационна система и база данни, необходими за функционирането на предприятието; 16. организацията на деловодната обработка, архивирането и съхраняването на кореспонденцията, в т.ч. секретните документи; 17. организирането и координирането на информационното обслужване; 18. систематизирането и съхраняването на документите и другите материали на администрацията в съответствие с изискванията на Закона за държавния архивен фонд; 19. организирането, планирането и осъществяването на подбора и квалификацията на служителите и работниците в предприятието; 20. систематизирането и съхраняването в съответствие с действащата нормативна уредба на документите на служителите и работниците, отнасящи се до трудовата и служебната им дейност, поддържането на информационна система по човешките ресурси и картотека с трудовите дела на всички служители и работници в предприятието; 21. организирането на дейността, свързана с професионалната подготовка и техническата безопасност на служителите и работниците; 22. изготвянето на становища по направени предложения за промени в структурата и в структурните звена на предприятието; 23. подготвянето и оформянето на документите, свързани с възникването, изменението и прекратяването на трудовите правоотношения, на заповедите за награждаване и налагане на дисциплинарни наказания и други, в съответствие с действащото законодателство; 24. осигуряването на правно-нормативното обслужване на предприятието; 25. разработването на щатното разписание и длъжностните характеристики в предприятието; 26. ефективното използване, управление и поддържане на активите, необходими за изпълнение на публичните задачи на предприятието; 27. проучването, предлагането и контролирането на участието на предприятието в търговски и граждански сдружения; 28. опазването, поддържането и охраната на недвижимите имоти и движимите вещи, предоставени на предприятието; 29. извършването на дейности по обезпечаване на сигурността на предприятието; 30. търговията със строителни материали, изделия и съоръжения; 31. осигуряването на обслужването на дейността на предприятието с пощенски, телефонни, факсни, телексни, сервизни, технически, енергийни, водоснабдителни, превозни, столови и други подобни услуги; 32. други дейности, възложени й от главния директор на предприятието. (2) Дирекцията се ръководи от заместник-главен директор на предприятието. (3) Заместник-главният директор на предприятието и директор на дирекция \"Финансово-административни дейности\": 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия във финансово-счетоводната и икономическата дейност; 3. за своята дейност се отчита пред главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от дирекцията и дава становище за всички служители и работници от предприятието за назначаване и освобождаване от длъжност; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите и работниците на предприятието; 6. изпълнява и други функции, възложени му от главния директор. Чл. 29. (1) Дирекцията е организирана в две направления: 1. \"Административно-стопанска дейност\"; 2. \"Финанси, счетоводство и контрол\". (2) Направленията се ръководят от ръководители. Чл. 30. (1) Направление \"Административно-стопанска дейност\": 1. извършва деловодното обслужване, в т.ч. обработка на входящите и изходящите документи и на вътрешната поща, контролира изпълнението на задачите, произтичащи от резолюциите на ръководството; 2. организира и координира информационното обслужване; 3. извършва архивирането и съхраняването на документите и другите материали на администрацията по установения нормативен ред; 4. планира, организира и осъществява подбора на служителите и работниците и отговаря за повишаване на тяхната квалификация; 5. поддържа информационна система по човешките ресурси и картотека с лични и трудови дела на всички служители и работници; 6. изготвя становища и предложения за промени в структурата на предприятието; 7. подготвя и оформя документите, свързани с трудовите правоотношения на служителите и работниците; 8. разработва щатното разписание и длъжностните характеристики на предприятието; 9. отговаря за комуникационното обслужване на дейността на предприятието; 10. извършва и други функции, възложени му от директора на дирекцията. (2) Направление \"Административно-стопанска дейност\" е организирано в два отдела: 1. отдел \"Информационно обслужване и деловодство\"; 2. отдел \"Човешки ресурси\" със сектор \"Комунално-битово обслужване\". Чл. 31. (1) Направление \"Финанси, счетоводство и контрол\": 1. организира, ръководи и контролира финансовата дейност, счетоводната отчетност, правилното осчетоводяване на приходите и разходите на предприятието; 2. прилага двустранно счетоводно записване и утвърдения от Министерството на финансите албум на първичните счетоводни документи; 3. контролира правилното разходване на бюджетните средства; 4. организира и извършва в установения срок годишните инвентаризации и завеждането на материалните активи на предприятието; 5. регистрира и отчита постъпилите парични средства от продажбите на недвижими имоти и движими вещи - частна държавна собственост; 6. изготвя месечните разплащателни ведомости по плащанията на служителите и работниците; 7. организира контрола за законосъобразното и целесъобразно извършване на финансовите операции; 8. изгражда и поддържа информационна система и база данни, необходими за функциониране на счетоводството; 9. следи за спазването на счетоводната политика в предприятието, която е разработена в съответствие с разпоредбите на Закона за счетоводството, Националните счетоводни стандарти, Националния сметкоплан и другите действащи нормативни актове, засягащи спецификата в дейността на предприятието; 10. осъществява счетоводните взаимоотношения между управлението и поделенията чрез сметка вътрешни разчети; 11. контролира поделенията да приключват отделните счетоводни периоди до оборотна ведомост; 12. организира и контролира счетоводната информация да се обработва автоматизирано. (2) Направлението се ръководи от главен счетоводител. (3) Ръководителят на направлението (главният счетоводител): 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на направлението; 2. подпомага заместник-главния директор и главния директор на предприятието при осъществяване на техните правомощия във финансово-счетоводната дейност; 3. за своята дейност се отчита пред заместник-главния директор и главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от управлението и дава становище за назначаване и освобождаване от длъжност на служителите по финансово-счетоводната дейност на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от управлението; 6. изпълнява и други функции, възложени му от заместник-главния директор и от главния директор на предприятието. Чл. 32. Направлението е организирано в два отдела: 1. отдел \"Финансово-счетоводен\"; 2. отдел \"Финансов контрол\". Дирекция \"Строителство\" Чл. 33. (1) Дирекция \"Строителство\" изпълнява функции по инженерно-техническото осигуряване на дейността на предприятието по отношение на: 1. информационното обслужване на строителната дейност; 2. формирането и реализирането на производствената стратегия; 3. маркетинга, оферирането и договарянето; 4. управлението на строителното производство; 5. планирането, осигуряването, поддържането и ефективното използване на механизацята и производствените бази; 6. производството и търговията на строителни материали, конструкции, изделия и съоръжения; 7. проектантска дейност; 8. други дейности, възложени й от главния директор. (2) Дирекцията се ръководи от заместник-главен директор по строителството, който: 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия по строителната дейност; 3. се отчита за своята дейност пред главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от дирекцията и дава становище за назначаване и освобождаване от длъжност на заместник-директорите по строителното производство на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от дирекцията; 6. изпълнява и други функции, възложени му от главния директор. Чл. 34. Дирекцията е организирана в две направления: 1. \"Строителна дейност\"; 2. \"Планиране\". Чл. 35. (1) Направление \"Строителна дейност\": 1. изготвя проект на план за производствената дейност на предприятието; 2. осъществява контрол по оперативното ръководство на строителната дейност; 3. планира, осигурява, поддържа необходимата апаратура, механизация, автотранспорт и производствени бази, организира и контролира тяхното ефективно използване; 4. планира, осигурява чрез доставки или собствено производство строителни материали, машини и съоръжения, необходими за строителната дейност на предприятието; 5. осигурява необходимото качество и конкурентоспособност на основната производствена дейност; 6. изпълнява и други функции, възложени му от заместник-главния директор на предприятието и директор на дирекция \"Строителство\". (2) Направлението се ръководи от ръководител направление. (3) Направление \"Строителна дейност\" е организирано в четири отдела: 1. отдел \"Механизация и автотранспорт\"; 2. отдел \"Материално-техническо снабдяване\"; 3. отдел \"Производствено-технологичен\"; 4. отдел \"Монтаж и измерване\". Чл. 36. (1) Направление \"Планиране\": 1. осъществява маркетинга и ценообразуването на строителната дейност; 2. осъществява оферирането и подготвя договорите за строителното производство; 3. изпълнява проектантска дейност и авторски надзор; 4. изпълнява при необходимост проектантска дейност във връзка с възложени на предприятието публични задачи; 5. изпълнява и други свързани с проектирането дейности, възложени му от заместник-главния директор на предприятието, който е и директор на дирекция \"Строителство\". (2) Направлението се ръководи от ръководител направление. (3) Направление \"Планиране\" е организирано в два отдела: 1. отдел \"Маркетинг, оферти и договори\"; 2. отдел \"Проекти\". Дирекция \"Публични задачи\" Чл. 37. (1) Дирекция \"Публични задачи\" изпълнява функции по инженерно-техническото, административно-стопанското и финансовото осигуряване на дейността на предприятието по отношение на: 1. координацията и взаимодействието със съответните централни, регионални и местни органи, които планират, възлагат и финансират публичните задачи на предприятието; 2. планирането, осигуряване, финансирането и организацията на дейността и контрола по изпълнение на публичните задачи; 3. създаването, поддържането и управлението на производствена структура, щатни и професионални формирования за изпълнение на публичните задачи; 4. създаването и поддържането на оповестителна система и механизъм за действие по изпълнение на публичните задачи; 5. разработването на вътрешната нормативна уредба по изпълнение на публичните задачи; 6. професионалното обучение, квалификацията, специфичните умения и поддържането на постоянна мобилизационна готовност за действие на персонала, зает в изпълнение на публичните задачи; 7. кадровото, финансовото, социалното, застрахователното и мотивационното осигуряване по изпълнение на публичните задачи; 8. организирането, контролирането, опресняването и съхранението на имуществата, разчетени за кризисни ситуации и военно време в складовете на предприятието и чуждите складови бази; 9. други дейности, възложени от главния директор на предприятието. (2) Дирекцията се ръководи от заместник-главен директор. (3) Заместник-главният директор: 1. планира, организира, ръководи и контролира изпълнението на дейностите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия по изпълнение на публичните задачи; 3. отчита се за своята дейност пред главния директор на предприятието; 4. предлага за назначаване и освобождаване от длъжност служителите и работниците от дирекцията, дава становище за назначаване и освобождаване от длъжност на началниците на отдели по публичните задачи на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от дирекцията; 6. изпълнява и други функции, възложени му от главния директор. Чл. 38. Дирекцията осигурява и координира: 1. поддържането на готовност и изпълнение на дейности и задачи по държавния военновременен план, като: а) разработване проект на план за дейността по поддържането на готовност и изпълнение на дейности и задачи по военновременния план; б) изготвяне разчети на сили и средства за извършване организация и контрол на дейността на предприятието по тези задачи; в) изпълнение на други функции и задачи, възложени й от главния директор на предприятието; 2. поддържането на готовност и изпълнението на задачи по управлението на кризите, като: а) разработва проект на план за дейността по поддържането на готовност и изпълнение на задачи по националния, регионалните, областните и общинските планове за управление на кризи и го предлага за одобряване от специализирания държавен орган за управление на кризи и на министъра на транспорта и съобщенията; б) изготвя разчети на силите и средствата и извършва организация и контрол на дейността на предприятието по управление на кризи; в) окомплектова, обучава и поддържа щатни професионални формирования за действие при кризи; г) планира средства, необходими за финансиране на дейността; д) осъществява взаимодействие и координация със специализирания държавен орган за управление на кризи, с регионалните, областните и общинските органи за управление на кризи, както и със съответните органи на Министерството на транспорта и съобщенията; 3. изпълнението на задачи по териториалната отбрана на страната, като: а) разработва проект на план за задачите на предприятието по териториалната отбрана на страната; б) осъществява взаимодействие със специализираните органи в Министерския съвет, Министерството на отбраната и Министерството на финансите и другите министерства и ведомства по изпълнението на задачите по териториалната отбрана; в) планира средствата, необходими за финансиране на дейността; г) извършва други функции и задачи, възложени от главния директор на предприятието; д) организира и контролира опресняването и съхранението на имуществата, разчетени за кризисни ситуации и военно време, в складовете на предприятието и в складови бази на външни съхранители. Чл. 39. Дирекцията е организирана в три отдела: 1. отдел \"Съобщителен\"; 2.  отдел \"Автотракторна и инженерна техника\"; 3. отдел \"Вещево и продоволствено осигуряване\". Раздел III. Поделения на предприятието Чл. 40. Поделения на предприятието са: 1. поделение София със седалище София; 2. поделение Велико Търново със седалище Велико Търново; 3. поделение Бургас със седалище Бургас и със специализиран район Сливен. Чл. 41. Поделенията: 1. извършват дейности по съобщителното строителство и възстановяване; 2. формират и реализират производствената програма на предприятието; 3. осъществяват взаимодействие с компетентните регионални и местни органи и изпълняват основните публични задачи, възложени на поделението; 4. водят двустранно счетоводство съгласно Закона за счетоводството до оборотна ведомост; 5. разполагат с разплащателна сметка, открита от главното управление; 6. имат свой печат съгласно чл. 3, ал. 2. Чл. 42. Поделенията се ръководят от: 1. директор; 2. заместник-директор на поделението по строителната дейност. Директор на поделение Чл. 43. (1) Директорът на поделението: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. осъществява взаимодействие с компетентните регионални и местни органи и организира изпълнението на основните публични задачи, възложени на поделението; 3. изпълнява и други функции, възложени му със заповед на главния директор на предприятието. (2) При отсъствие на директора на поделението той се замества от определен от него след съгласуване с главния директор с писмена заповед служител, в която се посочва и обемът на правомощията по време на отсъствието му. (3) В своята управленска дейност директорът на поделението се подпомага от стопански съвет, който има съвещателни функции. Организацията на работата на стопанските съвети на поделенията се определя в правилник, одобрен от главния директор на предприятието. Чл. 44. (1) Поделенията се организират в едно направление и два отдела: 1. направление \"Строителна дейност\"; 2. отдел \"Административно-финансов\"; 3. отдел \"Публични задачи\". (2) Направление \"Строителна дейност\" има два отдела: 1. отдел \"Строителство\"; 2. отдел \"Механизация\". (3) Направлението и отделите се ръководят от ръководители. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 45. (1) В изпълнение на функциите и поставените задачи структурните звена в главното управление на предприятието и в направленията на поделенията изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, оферти, инструкции, проекти на решения, отговори и други по конкретни въпроси, вътрешни актове и проекти на нормативни актове. (2) Главният директор на предприятието и директорите на поделенията в кръга на своите правомощия издават заповеди. Чл. 46. (1) Главният директор, директорите на дирекции, ръководителите на направления и отдели и директорите на поделения ръководят, организират, контролират, отчитат се и носят отговорност за дейността си за изпълнение на задачите на съответните дирекции, направления, отдели и поделения в съответствие с определените в правилника функции. (2) С цел да се осигури съгласуваност и оперативност по дейности, отнасящи се до две или повече структурни звена, ръководителите им осигуряват обща координация, субординация и взаимни инструкции за пряко взаимодействие по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. (3) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнение на работата в съответствие с длъжностната им характеристика. Чл. 47. (1) Документите, изпратени до главното управление на предприятието или до направленията на поделенията от държавни и местни органи от юридически или физически лица, се завеждат в деловодството във входящия регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 48. (1) Служебната кореспонденция подлежи на насочване според адреса или съдържанието й. (2) Главният директор и директорите на поделения разпределят служебните преписки с резолюция до съответните ръководители на управленски звена. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Служебните преписки за работа се разпределят веднага след постъпването им в деловодството на главното управление или на поделението. Чл. 49. (1) Молби и жалби, които засягат принципни въпроси от дейността на предприятието или поделението, се докладват лично на главния директор на предприятието или на директора на поделението. (2) На молби и жалби се отговаря писмено в едномесечен срок от получаването им, освен ако в закон е установен друг срок. Срокът може да бъде удължаван с не повече от 2 месеца, ако се налага извършването на проверка. Чл. 50. Достъпът на външни лица в сградата на главното управление на предприятието или в управленията на поделенията се разрешава след издаване на пропуск или представяне на документ, разрешаващ влизането съгласно Правилника за охрана и пропускателния режим в предприятието, утвърден със заповед на главния директор на предприятието. Чл. 51. Вътрешните правила за работа в предприятието се утвърждават от главния директор по предложение на заместник главния директор и директор на дирекция \"Финансово-административни дейности\". Заключителни разпоредби § 1. Правилникът се приема на основание чл. 11, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.). § 2. Правилникът е утвърден със заповед № РД-08-772 от 11.Х.2000 г. на министъра на транспорта и съобщенията.\n\nПРАВИЛНИК ЗА СТРУКТУРАТА И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"СЪОБЩИТЕЛНО СТРОИТЕЛСТВО И ВЪЗСТАНОВЯВАНЕ\"\n\nПРАВИЛНИК ЗА СТРУКТУРАТА И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"СЪОБЩИТЕЛНО СТРОИТЕЛСТВО И ВЪЗСТАНОВЯВАНЕ\"\n\nИздаден от министъра на транспорта\n\nОбн. ДВ. бр. 87 от 24 Октомври 2000г.\n\nОбн. ДВ. бр. 87 от 24 Октомври 2000г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се определят структурата, дейността, организацията на работата и съставът на Държавно предприятие \"Съобщително строителство и възстановяване\", София, наричано по-нататък \"предприятие\".\n\nЧл. 1. С този правилник се определят структурата, дейността, организацията на работата и съставът на Държавно предприятие \"Съобщително строителство и възстановяване\", София, наричано по-нататък \"предприятие\".\n\nЧл. 2. (1) Предприятието е образувано със Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.). (2) Предприятието е юридическо лице със седалище София.\n\nЧл. 2. (1) Предприятието е образувано със Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.).\n\n(2) Предприятието е юридическо лице със седалище София.\n\nЧл. 3. Предприятието има фирмен знак и официален печат.\n\nЧл. 3. Предприятието има фирмен знак и официален печат.\n\nЧл. 4. Предприятието осъществява предмета си на дейност съгласно чл. 5, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия и изпълнява основните публични задачи, посочени в чл. 5, ал. 2 на същия закон.\n\nЧл. 4. Предприятието осъществява предмета си на дейност съгласно чл. 5, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия и изпълнява основните публични задачи, посочени в чл. 5, ал. 2 на същия закон.\n\nЧл. 5. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите - дирекция \"Финансиране на дейности по отбраната и сигурността\" - за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се използват за финансиране на основния предмет на дейност.\n\nЧл. 5. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет.\n\n(2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите - дирекция \"Финансиране на дейности по отбраната и сигурността\" - за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги.\n\n(3) Средствата по ал. 2 не могат да се използват за финансиране на основния предмет на дейност.\n\nЧл. 6. (1) Предприятието осъществява основния си предмет на дейност, определен в чл. 5, ал. 1 и в чл. 6 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия , единствено чрез приходи от собствената си дейност и има пълна финансова самостоятелност и независимост от бюджетни субсидии. (2) Предприятието организира и осъществява счетоводството си съгласно Закона за счетоводството, като съставя консолидиран балансов отчет за предприятието и балансови отчети поотделно за поделенията.\n\nЧл. 6. (1) Предприятието осъществява основния си предмет на дейност, определен в чл. 5, ал. 1 и в чл. 6 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия , единствено чрез приходи от собствената си дейност и има пълна финансова самостоятелност и независимост от бюджетни субсидии.\n\n(2) Предприятието организира и осъществява счетоводството си съгласно Закона за счетоводството, като съставя консолидиран балансов отчет за предприятието и балансови отчети поотделно за поделенията.\n\nЧл. 7. (1) Държавата не отговаря за задълженията на предприятието. (2) Предприятието отговаря за своите задължения при изпълнение на основния си предмет на дейност с предоставеното му имущество - частна държавна собственост.\n\nЧл. 7. (1) Държавата не отговаря за задълженията на предприятието.\n\n(2) Предприятието отговаря за своите задължения при изпълнение на основния си предмет на дейност с предоставеното му имущество - частна държавна собственост.\n\nГлава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nГлава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nРаздел I. Обща разпоредба\n\nРаздел I. Обща разпоредба\n\nЧл. 8. (1) Органи на управление на предприятието са: 1. министърът на транспорта и съобщенията; 2. управителният съвет; 3. главният директор. (2) Орган за контрол на предприятието е контролният съвет.\n\nЧл. 8. (1) Органи на управление на предприятието са:\n\n1. министърът на транспорта и съобщенията;\n\n2. управителният съвет;\n\n3. главният директор.\n\n(2) Орган за контрол на предприятието е контролният съвет.\n\nРаздел II. Министър на транспорта и съобщенията\n\nРаздел II. Министър на транспорта и съобщенията\n\nЧл. 9. Министърът на транспорта и съобщенията: 1. назначава и освобождава членовете на управителния съвет, главния директор и членовете на контролния съвет; 2. определя броя и седалищата на поделенията; 3. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи; 4. приема годишния счетоводен отчет; 5. разрешава участието на държавното предприятие в търговски и граждански дружества.\n\nЧл. 9. Министърът на транспорта и съобщенията:\n\n1. назначава и освобождава членовете на управителния съвет, главния директор и членовете на контролния съвет;\n\n2. определя броя и седалищата на поделенията;\n\n3. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи;\n\n4. приема годишния счетоводен отчет;\n\n5. разрешава участието на държавното предприятие в търговски и граждански дружества.\n\nРаздел III. Управителен съвет\n\nРаздел III. Управителен съвет\n\nЧл. 10. (1) Управителният съвет се състои от петима членове - председател, заместник-председател, двама членове и главен директор, които се назначават от министъра на транспорта и съобщенията. (2) Членовете на управителния съвет могат да са в трудовоправни отношения с предприятието. (3) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета.\n\nЧл. 10. (1) Управителният съвет се състои от петима членове - председател, заместник-председател, двама членове и главен директор, които се назначават от министъра на транспорта и съобщенията.\n\n(2) Членовете на управителния съвет могат да са в трудовоправни отношения с предприятието.\n\n(3) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета.\n\nЧл. 11. (1) Управителният съвет заседава най-малко веднъж на два месеца. (2) Заседанието на управителния съвет е редовно, ако на него присъстват най-малко четирима от неговите членове. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите.\n\nЧл. 11. (1) Управителният съвет заседава най-малко веднъж на два месеца.\n\n(2) Заседанието на управителния съвет е редовно, ако на него присъстват най-малко четирима от неговите членове.\n\n(3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от присъстващите.\n\nЧл. 12. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател; 2. обсъжда и предлага на министъра на транспорта и съобщенията организационната структура на предприятието; 3. приема вътрешни правила за организация на работната заплата; 4. предлага на министъра на транспорта и събщенията приемане на годишния счетоводен отчет на предприятието; 5. предлага на министъра на транспорта и съобщенията вземане на решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи; 6. предлага на министъра на транспорта и съобщенията за разрешаване участието на държавното предприятие в търговски и в граждански дружества; 7. взема решения за участие на предприятието в икономически сдружения във връзка с провеждането на търгове; 8. предлага на министъра на транспорта и съобщенията предприемане на действия по реда на чл. 6 от Закона за държавната собственост ; 9. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 10. взема решения за ползване на кредити; 11. дава съгласие и прави предложение на министъра на транспорта и съобщенията по чл. 49, ал. 2 от Закона за държавната собственост за продажба на жилища, ателиета и гаражи, управлявани от предприятието, за отдаването им под наем; 12. изпълнява други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове.\n\nЧл. 12. Управителният съвет:\n\n1. избира измежду членовете си председател и заместник-председател;\n\n2. обсъжда и предлага на министъра на транспорта и съобщенията организационната структура на предприятието;\n\n3. приема вътрешни правила за организация на работната заплата;\n\n4. предлага на министъра на транспорта и събщенията приемане на годишния счетоводен отчет на предприятието;\n\n5. предлага на министъра на транспорта и съобщенията вземане на решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи;\n\n6. предлага на министъра на транспорта и съобщенията за разрешаване участието на държавното предприятие в търговски и в граждански дружества;\n\n7. взема решения за участие на предприятието в икономически сдружения във връзка с провеждането на търгове;\n\n8. предлага на министъра на транспорта и съобщенията предприемане на действия по реда на чл. 6 от Закона за държавната собственост ;\n\n9. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества;\n\n10. взема решения за ползване на кредити;\n\n11. дава съгласие и прави предложение на министъра на транспорта и съобщенията по чл. 49, ал. 2 от Закона за държавната собственост за продажба на жилища, ателиета и гаражи, управлявани от предприятието, за отдаването им под наем;\n\n12. изпълнява други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове.\n\nЧл. 13. Председателят на управителния съвет, а в негово отсъствие заместник-председателят, организира и ръководи заседанията на управителния съвет.\n\nЧл. 13. Председателят на управителния съвет, а в негово отсъствие заместник-председателят, организира и ръководи заседанията на управителния съвет.\n\nРаздел IV. Главен директор\n\nРаздел IV. Главен директор\n\nЧл. 14. (1) Предприятието се ръководи и представлява от главен директор. (2) Главният директор на държавното предприятие се назначава от министъра на транспорта и съобщенията за срок 3 години без ограничение за броя на мандатите, за които едно лице може да заема тази длъжност.\n\nЧл. 14. (1) Предприятието се ръководи и представлява от главен директор.\n\n(2) Главният директор на държавното предприятие се назначава от министъра на транспорта и съобщенията за срок 3 години без ограничение за броя на мандатите, за които едно лице може да заема тази длъжност.\n\nЧл. 15. (1) Главният директор: 1. организира, ръководи и контролира цялостната дейност на държавното предприятие и има право да блокира разплащателните сметки на поделенията при необходимост; 2. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 3. представлява държавното предприятие пред съдилищата, пред държавните органи и пред трети лица в страната и в чужбина; 4. отчита се за своята дейност пред управителния съвет; 5. сключва договори, свързани с дейността на предприятието; 6. утвърждава щатните разписания и длъжностните характеристики; 7. командирова със заповед служителите, работниците и членовете на управителния и контролния съвет на предприятието в страната и в чужбина; 8. представя на министъра на транспорта и съобщенията ежегоден доклад за дейността и състоянието на предприятието; 9. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 10. осъществява взаимодействие с компетентните органи на Министерството на отбраната и на Държавната агенция за управление на кризи и организира изпълнението на основните публични задачи на предприятието; 11. организира приложни изследвания в областта на съобщителната наука, както и други, свързани с дейността на предприятието; 12. организира обучението, квалификацията и преквалификацията на служителите и работниците в предприятието; 13. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и допълват основния предмет на дейност на предприятието, както и социалната политика на предприятието; 14. организира разработването на вътрешните нормативни актове за дейността на предприятието; 15. сключва договори за отдаване под наем на недвижими имоти, за продажба (замяна) на жилища, ателиета и други обекти, предоставени за ползване и управление на предприятието, при условията на Закона за държавната собственост и правилника за неговото приложение или на друг акт на Министерския съвет; 16. извършва разпореждане с движими вещи на предприятието по ред, определен от министъра на транспорта и съобщенията; 17. сключва договори за кредит и ипотеки на недвижими имоти по установения в този правилник ред; 18. награждава и наказва служителите и работниците от предприятието съгласно дадените му правомощия; 19. предлага на управителния съвет решения за промени в структурата и състава на предприятието в зависимост от конкретните пазарни условия и промяната на публичните му задачи; 20. изпълнява и други функции, възложени му с нормативни актове. (2) Главният директор може да делегира някои от правомощията си по ал. 1, т. 1, 2 и 3 на други компетентни лица по решение на управителния съвет. (3) В своята управленска дейност главният директор на предприятието се подпомага от стопански съвет, който има съвещателни функции. Организацията на работа на стопанския съвет на предприятието се определя в правилник, одобрен от управителния съвет. (4) При отсъствие на главния директор той се замества от определен от него с писмена заповед служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на отсъствието му.\n\nЧл. 15. (1) Главният директор:\n\n1. организира, ръководи и контролира цялостната дейност на държавното предприятие и има право да блокира разплащателните сметки на поделенията при необходимост;\n\n2. сключва и прекратява трудовите договори с работниците и служителите в предприятието;\n\n3. представлява държавното предприятие пред съдилищата, пред държавните органи и пред трети лица в страната и в чужбина;\n\n4. отчита се за своята дейност пред управителния съвет;\n\n5. сключва договори, свързани с дейността на предприятието;\n\n6. утвърждава щатните разписания и длъжностните характеристики;\n\n7. командирова със заповед служителите, работниците и членовете на управителния и контролния съвет на предприятието в страната и в чужбина;\n\n8. представя на министъра на транспорта и съобщенията ежегоден доклад за дейността и състоянието на предприятието;\n\n9. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието;\n\n10. осъществява взаимодействие с компетентните органи на Министерството на отбраната и на Държавната агенция за управление на кризи и организира изпълнението на основните публични задачи на предприятието;\n\n11. организира приложни изследвания в областта на съобщителната наука, както и други, свързани с дейността на предприятието;\n\n12. организира обучението, квалификацията и преквалификацията на служителите и работниците в предприятието;\n\n13. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и допълват основния предмет на дейност на предприятието, както и социалната политика на предприятието;\n\n14. организира разработването на вътрешните нормативни актове за дейността на предприятието;\n\n15. сключва договори за отдаване под наем на недвижими имоти, за продажба (замяна) на жилища, ателиета и други обекти, предоставени за ползване и управление на предприятието, при условията на Закона за държавната собственост и правилника за неговото приложение или на друг акт на Министерския съвет;\n\n16. извършва разпореждане с движими вещи на предприятието по ред, определен от министъра на транспорта и съобщенията;\n\n17. сключва договори за кредит и ипотеки на недвижими имоти по установения в този правилник ред;\n\n18. награждава и наказва служителите и работниците от предприятието съгласно дадените му правомощия;\n\n19. предлага на управителния съвет решения за промени в структурата и състава на предприятието в зависимост от конкретните пазарни условия и промяната на публичните му задачи;\n\n20. изпълнява и други функции, възложени му с нормативни актове.\n\n(2) Главният директор може да делегира някои от правомощията си по ал. 1, т. 1, 2 и 3 на други компетентни лица по решение на управителния съвет.\n\n(3) В своята управленска дейност главният директор на предприятието се подпомага от стопански съвет, който има съвещателни функции. Организацията на работа на стопанския съвет на предприятието се определя в правилник, одобрен от управителния съвет.\n\n(4) При отсъствие на главния директор той се замества от определен от него с писмена заповед служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на отсъствието му.\n\nРаздел V. Контролен съвет\n\nРаздел V. Контролен съвет\n\nЧл. 16. (1) Контролният съвет е в състав от трима членове, които не могат да бъдат в трудови правоотношения с предприятието и да са членове на управителния съвет. (2) Членовете на контролния съвет се назначават от министъра на транспорта и съобщенията, като с всеки от тях същият сключва договор. (3) Заседанията на контролния съвет се ръководят от председател, избран с мнозинство. Председателят на контролния съвет може да участва в заседанията на управителния съвет без право на глас. (4) Контролният съвет взема решенията си с мнозинство. (5) За заседанията на контролния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета.\n\nЧл. 16. (1) Контролният съвет е в състав от трима членове, които не могат да бъдат в трудови правоотношения с предприятието и да са членове на управителния съвет.\n\n(2) Членовете на контролния съвет се назначават от министъра на транспорта и съобщенията, като с всеки от тях същият сключва договор.\n\n(3) Заседанията на контролния съвет се ръководят от председател, избран с мнозинство. Председателят на контролния съвет може да участва в заседанията на управителния съвет без право на глас.\n\n(4) Контролният съвет взема решенията си с мнозинство.\n\n(5) За заседанията на контролния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета.\n\nЧл. 17. (1) Контролният съвет: 1. упражнява контрол по спазване на нормативните актове и на финансовата дисциплина в предприятието; 2. упражнява контрол по опазване на имуществото на предприятието; 3. дава заключение по годишния счетоводен отчет на предприятието; 4. извършва проверки на предприятието по разпореждане на министъра на транспорта и съобщенията, по искане на управителния съвет или по своя инициатива; (2) Контролният съвет може да изисква от управителния съвет сведения или доклад по всеки въпрос, който засяга предприятието.\n\nЧл. 17. (1) Контролният съвет:\n\n1. упражнява контрол по спазване на нормативните актове и на финансовата дисциплина в предприятието;\n\n2. упражнява контрол по опазване на имуществото на предприятието;\n\n3. дава заключение по годишния счетоводен отчет на предприятието;\n\n4. извършва проверки на предприятието по разпореждане на министъра на транспорта и съобщенията, по искане на управителния съвет или по своя инициатива;\n\n(2) Контролният съвет може да изисква от управителния съвет сведения или доклад по всеки въпрос, който засяга предприятието.\n\nГлава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО\n\nГлава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО\n\nРаздел I. Търговска дейност\n\nРаздел I. Търговска дейност\n\nЧл. 18. Дейността на предприятието се основава на принципите на Търговския закон и гражданското право и се осъществява на територията на страната и в чужбина.\n\nЧл. 18. Дейността на предприятието се основава на принципите на Търговския закон и гражданското право и се осъществява на територията на страната и в чужбина.\n\nЧл. 19. (1) Основният предмет на дейност на предприятието съгласно чл. 5, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия е: 1. строителство, ремонт и възстановяване на далекосъобщителни мрежи и фиксирани телефонни мрежи; 2. проектантска, строителна, ремонтна и предприемаческа дейност; 3. производство и търговия със строителни материали, конструкции, изделия и съоръжения. (2) Предприятието осъществява и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност и не са забранени със закон.\n\nЧл. 19. (1) Основният предмет на дейност на предприятието съгласно чл. 5, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия е:\n\n1. строителство, ремонт и възстановяване на далекосъобщителни мрежи и фиксирани телефонни мрежи;\n\n2. проектантска, строителна, ремонтна и предприемаческа дейност;\n\n3. производство и търговия със строителни материали, конструкции, изделия и съоръжения.\n\n(2) Предприятието осъществява и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност и не са забранени със закон.\n\nЧл. 20. Предприятието осъществява основния си предмет на дейност по чл. 19 единствено чрез приходи от търговския си оборот и в това отношение има пълна финансова самостоятелност и независимост от бюджетни субсидии.\n\nЧл. 20. Предприятието осъществява основния си предмет на дейност по чл. 19 единствено чрез приходи от търговския си оборот и в това отношение има пълна финансова самостоятелност и независимост от бюджетни субсидии.\n\nЧл. 21. (1) Предприятието може да бъде изпълнител по договори за обществени поръчки. То може да изпълнява и да възлага обществени поръчки, свързани с отбраната и сигурността на страната, които са предмет на държавна тайна или тяхното изпълнение трябва да е придружено със специални мерки за сигурност, както и при преодоляване на последици от кризи при условия и по ред, определени с акт на Министерския съвет. (2) Предприятието възлага обществени поръчки, когато се разпорежда със средства, предоставени от републиканския бюджет.\n\nЧл. 21. (1) Предприятието може да бъде изпълнител по договори за обществени поръчки. То може да изпълнява и да възлага обществени поръчки, свързани с отбраната и сигурността на страната, които са предмет на държавна тайна или тяхното изпълнение трябва да е придружено със специални мерки за сигурност, както и при преодоляване на последици от кризи при условия и по ред, определени с акт на Министерския съвет.\n\n(2) Предприятието възлага обществени поръчки, когато се разпорежда със средства, предоставени от републиканския бюджет.\n\nЧл. 22. Предприятието участва в търговската дейност по общия ред с незаетите си ресурси по изпълнение на задължителните обществени поръчки.\n\nЧл. 22. Предприятието участва в търговската дейност по общия ред с незаетите си ресурси по изпълнение на задължителните обществени поръчки.\n\nРаздел II. Публични задачи\n\nРаздел II. Публични задачи\n\nЧл. 23. (1) Основните публични задачи на предприятието съгласно чл. 5, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия са: 1. поддържане на готовност и изпълнение на дейности и задачи по държавния военновременен план; 2. поддържане на готовност и изпълнение на задачи по националния, регионалните, областните и общинските планове за управление на кризи; 3. изпълнение на задачи по териториалната отбрана на страната. (2) Задачите на предприятието по ал. 1 се уточняват и възлагат от компетентните органи в Министерството на отбраната и Държавната агенция за управление на кризи по установения за това ред в специалните нормативни актове.\n\nЧл. 23. (1) Основните публични задачи на предприятието съгласно чл. 5, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия са:\n\n1. поддържане на готовност и изпълнение на дейности и задачи по държавния военновременен план;\n\n2. поддържане на готовност и изпълнение на задачи по националния, регионалните, областните и общинските планове за управление на кризи;\n\n3. изпълнение на задачи по териториалната отбрана на страната.\n\n(2) Задачите на предприятието по ал. 1 се уточняват и възлагат от компетентните органи в Министерството на отбраната и Държавната агенция за управление на кризи по установения за това ред в специалните нормативни актове.\n\nЧл. 24. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите - дирекция \"Финансиране на дейности по отбраната и сигурността\" - за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се изразходват за финансиране на основния предмет на дейност на предприятието.\n\nЧл. 24. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет.\n\n(2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите - дирекция \"Финансиране на дейности по отбраната и сигурността\" - за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги.\n\n(3) Средствата по ал. 2 не могат да се изразходват за финансиране на основния предмет на дейност на предприятието.\n\nГлава четвърта. СТРУКТУРА НА ПРЕДПРИЯТИЕТО\n\nГлава четвърта. СТРУКТУРА НА ПРЕДПРИЯТИЕТО\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 25. Структурата на държавното предприятие е, както следва: 1. главно управление; 2. поделения.\n\nЧл. 25. Структурата на държавното предприятие е, както следва:\n\n1. главно управление;\n\n2. поделения.\n\nРаздел II. Главно управление\n\nРаздел II. Главно управление\n\nОбщи положения\n\nОбщи положения\n\nЧл. 26. Главното управление на държавното предприятие \"Съобщително строителство и възстановяване\" осъществява административно-техническо, инженерно, финансово, материално и правно осигуряване на дейността на предприятието.\n\nЧл. 26. Главното управление на държавното предприятие \"Съобщително строителство и възстановяване\" осъществява административно-техническо, инженерно, финансово, материално и правно осигуряване на дейността на предприятието.\n\nЧл. 27. Главното управление е организирано в три дирекции със следните наименования: 1. дирекция \"Финансово-административни дейности\"; 2. дирекция \"Строителство\"; 3. дирекция \"Публични задачи\".\n\nЧл. 27. Главното управление е организирано в три дирекции със следните наименования:\n\n1. дирекция \"Финансово-административни дейности\";\n\n2. дирекция \"Строителство\";\n\n3. дирекция \"Публични задачи\".\n\nДирекция \"Финансово-административни дейности\"\n\nДирекция \"Финансово-административни дейности\"\n\nЧл. 28. (1) Дирекция \"Финансово-административни дейности\" изпълнява функции по финансовото, икономическото, административно-техническото, стопанското и правното осигуряване на дейността на предприятието по отношение на: 1. организирането, ръководенето и контролирането на икономическата и финансовата дейност, счетоводната отчетност, правилното осчетоводяване на приходите и разходите на предприятието; 2. разработването на икономически анализи на стопанската дейност на предприятието предложенията за повишаване на нейната ефективност; 3. разработването на вътрешни правила за работната заплата в предприятието; 4. прилагането на двустранно счетоводно записване и на утвърдения от Министерството на финансите албум на първичните счетоводни документи; 5. изготвянето на проект за размера на бюджетната субсидия за финансиране на публичните задачи на предприятието; 6. контролирането на правилното разходване на бюджетни средства; 7. съхранението и ползването на счетоводния архив; 8. организирането и извършването в установения срок на годишните инвентаризации и завеждането на материалните активи на предприятието; 9. регистрирането и отчитането на постъпилите парични средства от продажбите на недвижимите имоти и движимите вещи - частна държавна собственост; 10. изготвянето на месечни разплащателни ведомости по заплащането на служителите и работниците; 11. извършването на данъчна регистрация на предприятието и осигуряване на разчитането с дължимите данъци, социалноосигурителни вноски, такси и други държавни вземания; 12. организирането и извършването на снабдяването, съхраняването, стопанисването и използването на стоково-материални ценности; 13. изпълнението на договорите за електрическата и топлинната енергия, телефонни услуги и други; 14. организирането на контрол за законосъобразното и целесъобразно извършване на финансовите операции; 15. изграждането и поддържането на информационна система и база данни, необходими за функционирането на предприятието; 16. организацията на деловодната обработка, архивирането и съхраняването на кореспонденцията, в т.ч. секретните документи; 17. организирането и координирането на информационното обслужване; 18. систематизирането и съхраняването на документите и другите материали на администрацията в съответствие с изискванията на Закона за държавния архивен фонд; 19. организирането, планирането и осъществяването на подбора и квалификацията на служителите и работниците в предприятието;\n\nЧл. 28. (1) Дирекция \"Финансово-административни дейности\" изпълнява функции по финансовото, икономическото, административно-техническото, стопанското и правното осигуряване на дейността на предприятието по отношение на:\n\n1. организирането, ръководенето и контролирането на икономическата и финансовата дейност, счетоводната отчетност, правилното осчетоводяване на приходите и разходите на предприятието;\n\n2. разработването на икономически анализи на стопанската дейност на предприятието предложенията за повишаване на нейната ефективност;\n\n3. разработването на вътрешни правила за работната заплата в предприятието;\n\n4. прилагането на двустранно счетоводно записване и на утвърдения от Министерството на финансите албум на първичните счетоводни документи;\n\n5. изготвянето на проект за размера на бюджетната субсидия за финансиране на публичните задачи на предприятието;\n\n6. контролирането на правилното разходване на бюджетни средства;\n\n7. съхранението и ползването на счетоводния архив;\n\n8. организирането и извършването в установения срок на годишните инвентаризации и завеждането на материалните активи на предприятието;\n\n9. регистрирането и отчитането на постъпилите парични средства от продажбите на недвижимите имоти и движимите вещи - частна държавна собственост;\n\n10. изготвянето на месечни разплащателни ведомости по заплащането на служителите и работниците;\n\n11. извършването на данъчна регистрация на предприятието и осигуряване на разчитането с дължимите данъци, социалноосигурителни вноски, такси и други държавни вземания;\n\n12. организирането и извършването на снабдяването, съхраняването, стопанисването и използването на стоково-материални ценности;\n\n13. изпълнението на договорите за електрическата и топлинната енергия, телефонни услуги и други;\n\n14. организирането на контрол за законосъобразното и целесъобразно извършване на финансовите операции;\n\n15. изграждането и поддържането на информационна система и база данни, необходими за функционирането на предприятието;\n\n16. организацията на деловодната обработка, архивирането и съхраняването на кореспонденцията, в т.ч. секретните документи;\n\n17. организирането и координирането на информационното обслужване;\n\n18. систематизирането и съхраняването на документите и другите материали на администрацията в съответствие с изискванията на Закона за държавния архивен фонд;\n\n19. организирането, планирането и осъществяването на подбора и квалификацията на служителите и работниците в предприятието;\n\n20. систематизирането и съхраняването в съответствие с действащата нормативна уредба на документите на служителите и работниците, отнасящи се до трудовата и служебната им дейност, поддържането на информационна система по човешките ресурси и картотека с трудовите дела на всички служители и работници в предприятието; 21. организирането на дейността, свързана с професионалната подготовка и техническата безопасност на служителите и работниците; 22. изготвянето на становища по направени предложения за промени в структурата и в структурните звена на предприятието; 23. подготвянето и оформянето на документите, свързани с възникването, изменението и прекратяването на трудовите правоотношения, на заповедите за награждаване и налагане на дисциплинарни наказания и други, в съответствие с действащото законодателство; 24. осигуряването на правно-нормативното обслужване на предприятието; 25. разработването на щатното разписание и длъжностните характеристики в предприятието; 26. ефективното използване, управление и поддържане на активите, необходими за изпълнение на публичните задачи на предприятието; 27. проучването, предлагането и контролирането на участието на предприятието в търговски и граждански сдружения; 28. опазването, поддържането и охраната на недвижимите имоти и движимите вещи, предоставени на предприятието; 29. извършването на дейности по обезпечаване на сигурността на предприятието; 30. търговията със строителни материали, изделия и съоръжения; 31. осигуряването на обслужването на дейността на предприятието с пощенски, телефонни, факсни, телексни, сервизни, технически, енергийни, водоснабдителни, превозни, столови и други подобни услуги; 32. други дейности, възложени й от главния директор на предприятието. (2) Дирекцията се ръководи от заместник-главен директор на предприятието. (3) Заместник-главният директор на предприятието и директор на дирекция \"Финансово-административни дейности\": 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия във финансово-счетоводната и икономическата дейност; 3. за своята дейност се отчита пред главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от дирекцията и дава становище за всички служители и работници от предприятието за назначаване и освобождаване от длъжност; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите и работниците на предприятието; 6. изпълнява и други функции, възложени му от главния директор.\n\n20. систематизирането и съхраняването в съответствие с действащата нормативна уредба на документите на служителите и работниците, отнасящи се до трудовата и служебната им дейност, поддържането на информационна система по човешките ресурси и картотека с трудовите дела на всички служители и работници в предприятието;\n\n21. организирането на дейността, свързана с професионалната подготовка и техническата безопасност на служителите и работниците;\n\n22. изготвянето на становища по направени предложения за промени в структурата и в структурните звена на предприятието;\n\n23. подготвянето и оформянето на документите, свързани с възникването, изменението и прекратяването на трудовите правоотношения, на заповедите за награждаване и налагане на дисциплинарни наказания и други, в съответствие с действащото законодателство;\n\n24. осигуряването на правно-нормативното обслужване на предприятието;\n\n25. разработването на щатното разписание и длъжностните характеристики в предприятието;\n\n26. ефективното използване, управление и поддържане на активите, необходими за изпълнение на публичните задачи на предприятието;\n\n27. проучването, предлагането и контролирането на участието на предприятието в търговски и граждански сдружения;\n\n28. опазването, поддържането и охраната на недвижимите имоти и движимите вещи, предоставени на предприятието;\n\n29. извършването на дейности по обезпечаване на сигурността на предприятието;\n\n30. търговията със строителни материали, изделия и съоръжения;\n\n31. осигуряването на обслужването на дейността на предприятието с пощенски, телефонни, факсни, телексни, сервизни, технически, енергийни, водоснабдителни, превозни, столови и други подобни услуги;\n\n32. други дейности, възложени й от главния директор на предприятието.\n\n(2) Дирекцията се ръководи от заместник-главен директор на предприятието.\n\n(3) Заместник-главният директор на предприятието и директор на дирекция \"Финансово-административни дейности\":\n\n1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на дирекцията;\n\n2. подпомага главния директор на предприятието при осъществяване на неговите правомощия във финансово-счетоводната и икономическата дейност;\n\n3. за своята дейност се отчита пред главния директор на предприятието;\n\n4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от дирекцията и дава становище за всички служители и работници от предприятието за назначаване и освобождаване от длъжност;\n\n5. предлага за награждаване и за налагане на дисциплинарни наказания служителите и работниците на предприятието;\n\n6. изпълнява и други функции, възложени му от главния директор.\n\nЧл. 29. (1) Дирекцията е организирана в две направления: 1. \"Административно-стопанска дейност\"; 2. \"Финанси, счетоводство и контрол\". (2) Направленията се ръководят от ръководители.\n\nЧл. 29. (1) Дирекцията е организирана в две направления:\n\n1. \"Административно-стопанска дейност\";\n\n2. \"Финанси, счетоводство и контрол\".\n\n(2) Направленията се ръководят от ръководители.\n\nЧл. 30. (1) Направление \"Административно-стопанска дейност\": 1. извършва деловодното обслужване, в т.ч. обработка на входящите и изходящите документи и на вътрешната поща, контролира изпълнението на задачите, произтичащи от резолюциите на ръководството; 2. организира и координира информационното обслужване; 3. извършва архивирането и съхраняването на документите и другите материали на администрацията по установения нормативен ред; 4. планира, организира и осъществява подбора на служителите и работниците и отговаря за повишаване на тяхната квалификация; 5. поддържа информационна система по човешките ресурси и картотека с лични и трудови дела на всички служители и работници; 6. изготвя становища и предложения за промени в структурата на предприятието; 7. подготвя и оформя документите, свързани с трудовите правоотношения на служителите и работниците; 8. разработва щатното разписание и длъжностните характеристики на предприятието; 9. отговаря за комуникационното обслужване на дейността на предприятието; 10. извършва и други функции, възложени му от директора на дирекцията. (2) Направление \"Административно-стопанска дейност\" е организирано в два отдела: 1. отдел \"Информационно обслужване и деловодство\"; 2. отдел \"Човешки ресурси\" със сектор \"Комунално-битово обслужване\".\n\nЧл. 30. (1) Направление \"Административно-стопанска дейност\":\n\n1. извършва деловодното обслужване, в т.ч. обработка на входящите и изходящите документи и на вътрешната поща, контролира изпълнението на задачите, произтичащи от резолюциите на ръководството;\n\n2. организира и координира информационното обслужване;\n\n3. извършва архивирането и съхраняването на документите и другите материали на администрацията по установения нормативен ред;\n\n4. планира, организира и осъществява подбора на служителите и работниците и отговаря за повишаване на тяхната квалификация;\n\n5. поддържа информационна система по човешките ресурси и картотека с лични и трудови дела на всички служители и работници;\n\n6. изготвя становища и предложения за промени в структурата на предприятието;\n\n7. подготвя и оформя документите, свързани с трудовите правоотношения на служителите и работниците;\n\n8. разработва щатното разписание и длъжностните характеристики на предприятието;\n\n9. отговаря за комуникационното обслужване на дейността на предприятието;\n\n10. извършва и други функции, възложени му от директора на дирекцията.\n\n(2) Направление \"Административно-стопанска дейност\" е организирано в два отдела:\n\n1. отдел \"Информационно обслужване и деловодство\";\n\n2. отдел \"Човешки ресурси\" със сектор \"Комунално-битово обслужване\".\n\nЧл. 31. (1) Направление \"Финанси, счетоводство и контрол\": 1. организира, ръководи и контролира финансовата дейност, счетоводната отчетност, правилното осчетоводяване на приходите и разходите на предприятието; 2. прилага двустранно счетоводно записване и утвърдения от Министерството на финансите албум на първичните счетоводни документи; 3. контролира правилното разходване на бюджетните средства; 4. организира и извършва в установения срок годишните инвентаризации и завеждането на материалните активи на предприятието; 5. регистрира и отчита постъпилите парични средства от продажбите на недвижими имоти и движими вещи - частна държавна собственост; 6. изготвя месечните разплащателни ведомости по плащанията на служителите и работниците; 7. организира контрола за законосъобразното и целесъобразно извършване на финансовите операции; 8. изгражда и поддържа информационна система и база данни, необходими за функциониране на счетоводството; 9. следи за спазването на счетоводната политика в предприятието, която е разработена в съответствие с разпоредбите на Закона за счетоводството, Националните счетоводни стандарти, Националния сметкоплан и другите действащи нормативни актове, засягащи спецификата в дейността на предприятието; 10. осъществява счетоводните взаимоотношения между управлението и поделенията чрез сметка вътрешни разчети; 11. контролира поделенията да приключват отделните счетоводни периоди до оборотна ведомост; 12. организира и контролира счетоводната информация да се обработва автоматизирано. (2) Направлението се ръководи от главен счетоводител. (3) Ръководителят на направлението (главният счетоводител): 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на направлението; 2. подпомага заместник-главния директор и главния директор на предприятието при осъществяване на техните правомощия във финансово-счетоводната дейност; 3. за своята дейност се отчита пред заместник-главния директор и главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от управлението и дава становище за назначаване и освобождаване от длъжност на служителите по финансово-счетоводната дейност на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от управлението; 6. изпълнява и други функции, възложени му от заместник-главния директор и от главния директор на предприятието.\n\nЧл. 31. (1) Направление \"Финанси, счетоводство и контрол\":\n\n1. организира, ръководи и контролира финансовата дейност, счетоводната отчетност, правилното осчетоводяване на приходите и разходите на предприятието;\n\n2. прилага двустранно счетоводно записване и утвърдения от Министерството на финансите албум на първичните счетоводни документи;\n\n3. контролира правилното разходване на бюджетните средства;\n\n4. организира и извършва в установения срок годишните инвентаризации и завеждането на материалните активи на предприятието;\n\n5. регистрира и отчита постъпилите парични средства от продажбите на недвижими имоти и движими вещи - частна държавна собственост;\n\n6. изготвя месечните разплащателни ведомости по плащанията на служителите и работниците;\n\n7. организира контрола за законосъобразното и целесъобразно извършване на финансовите операции;\n\n8. изгражда и поддържа информационна система и база данни, необходими за функциониране на счетоводството;\n\n9. следи за спазването на счетоводната политика в предприятието, която е разработена в съответствие с разпоредбите на Закона за счетоводството, Националните счетоводни стандарти, Националния сметкоплан и другите действащи нормативни актове, засягащи спецификата в дейността на предприятието;\n\n10. осъществява счетоводните взаимоотношения между управлението и поделенията чрез сметка вътрешни разчети;\n\n11. контролира поделенията да приключват отделните счетоводни периоди до оборотна ведомост;\n\n12. организира и контролира счетоводната информация да се обработва автоматизирано.\n\n(2) Направлението се ръководи от главен счетоводител.\n\n(3) Ръководителят на направлението (главният счетоводител):\n\n1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на направлението;\n\n2. подпомага заместник-главния директор и главния директор на предприятието при осъществяване на техните правомощия във финансово-счетоводната дейност;\n\n3. за своята дейност се отчита пред заместник-главния директор и главния директор на предприятието;\n\n4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от управлението и дава становище за назначаване и освобождаване от длъжност на служителите по финансово-счетоводната дейност на поделенията;\n\n5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от управлението;\n\n6. изпълнява и други функции, възложени му от заместник-главния директор и от главния директор на предприятието.\n\nЧл. 32. Направлението е организирано в два отдела: 1. отдел \"Финансово-счетоводен\"; 2. отдел \"Финансов контрол\".\n\nЧл. 32. Направлението е организирано в два отдела:\n\n1. отдел \"Финансово-счетоводен\";\n\n2. отдел \"Финансов контрол\".\n\nДирекция \"Строителство\"\n\nДирекция \"Строителство\"\n\nЧл. 33. (1) Дирекция \"Строителство\" изпълнява функции по инженерно-техническото осигуряване на дейността на предприятието по отношение на: 1. информационното обслужване на строителната дейност; 2. формирането и реализирането на производствената стратегия; 3. маркетинга, оферирането и договарянето; 4. управлението на строителното производство; 5. планирането, осигуряването, поддържането и ефективното използване на механизацята и производствените бази; 6. производството и търговията на строителни материали, конструкции, изделия и съоръжения; 7. проектантска дейност; 8. други дейности, възложени й от главния директор. (2) Дирекцията се ръководи от заместник-главен директор по строителството, който: 1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия по строителната дейност; 3. се отчита за своята дейност пред главния директор на предприятието; 4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от дирекцията и дава становище за назначаване и освобождаване от длъжност на заместник-директорите по строителното производство на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от дирекцията; 6. изпълнява и други функции, възложени му от главния директор.\n\nЧл. 33. (1) Дирекция \"Строителство\" изпълнява функции по инженерно-техническото осигуряване на дейността на предприятието по отношение на:\n\n1. информационното обслужване на строителната дейност;\n\n2. формирането и реализирането на производствената стратегия;\n\n3. маркетинга, оферирането и договарянето;\n\n4. управлението на строителното производство;\n\n5. планирането, осигуряването, поддържането и ефективното използване на механизацята и производствените бази;\n\n6. производството и търговията на строителни материали, конструкции, изделия и съоръжения;\n\n7. проектантска дейност;\n\n8. други дейности, възложени й от главния директор.\n\n(2) Дирекцията се ръководи от заместник-главен директор по строителството, който:\n\n1. организира, планира, ръководи и контролира изпълнението на задачите, възложени на дирекцията;\n\n2. подпомага главния директор на предприятието при осъществяване на неговите правомощия по строителната дейност;\n\n3. се отчита за своята дейност пред главния директор на предприятието;\n\n4. предлага за назначаване, преназначаване и освобождаване от длъжност служителите от дирекцията и дава становище за назначаване и освобождаване от длъжност на заместник-директорите по строителното производство на поделенията;\n\n5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от дирекцията;\n\n6. изпълнява и други функции, възложени му от главния директор.\n\nЧл. 34. Дирекцията е организирана в две направления: 1. \"Строителна дейност\"; 2. \"Планиране\".\n\nЧл. 34. Дирекцията е организирана в две направления:\n\n1. \"Строителна дейност\";\n\n2. \"Планиране\".\n\nЧл. 35. (1) Направление \"Строителна дейност\": 1. изготвя проект на план за производствената дейност на предприятието; 2. осъществява контрол по оперативното ръководство на строителната дейност; 3. планира, осигурява, поддържа необходимата апаратура, механизация, автотранспорт и производствени бази, организира и контролира тяхното ефективно използване; 4. планира, осигурява чрез доставки или собствено производство строителни материали, машини и съоръжения, необходими за строителната дейност на предприятието; 5. осигурява необходимото качество и конкурентоспособност на основната производствена дейност; 6. изпълнява и други функции, възложени му от заместник-главния директор на предприятието и директор на дирекция \"Строителство\". (2) Направлението се ръководи от ръководител направление. (3) Направление \"Строителна дейност\" е организирано в четири отдела: 1. отдел \"Механизация и автотранспорт\"; 2. отдел \"Материално-техническо снабдяване\"; 3. отдел \"Производствено-технологичен\"; 4. отдел \"Монтаж и измерване\".\n\nЧл. 35. (1) Направление \"Строителна дейност\":\n\n1. изготвя проект на план за производствената дейност на предприятието;\n\n2. осъществява контрол по оперативното ръководство на строителната дейност;\n\n3. планира, осигурява, поддържа необходимата апаратура, механизация, автотранспорт и производствени бази, организира и контролира тяхното ефективно използване;\n\n4. планира, осигурява чрез доставки или собствено производство строителни материали, машини и съоръжения, необходими за строителната дейност на предприятието;\n\n5. осигурява необходимото качество и конкурентоспособност на основната производствена дейност;\n\n6. изпълнява и други функции, възложени му от заместник-главния директор на предприятието и директор на дирекция \"Строителство\".\n\n(2) Направлението се ръководи от ръководител направление.\n\n(3) Направление \"Строителна дейност\" е организирано в четири отдела:\n\n1. отдел \"Механизация и автотранспорт\";\n\n2. отдел \"Материално-техническо снабдяване\";\n\n3. отдел \"Производствено-технологичен\";\n\n4. отдел \"Монтаж и измерване\".\n\nЧл. 36. (1) Направление \"Планиране\": 1. осъществява маркетинга и ценообразуването на строителната дейност; 2. осъществява оферирането и подготвя договорите за строителното производство; 3. изпълнява проектантска дейност и авторски надзор; 4. изпълнява при необходимост проектантска дейност във връзка с възложени на предприятието публични задачи; 5. изпълнява и други свързани с проектирането дейности, възложени му от заместник-главния директор на предприятието, който е и директор на дирекция \"Строителство\". (2) Направлението се ръководи от ръководител направление. (3) Направление \"Планиране\" е организирано в два отдела: 1. отдел \"Маркетинг, оферти и договори\"; 2. отдел \"Проекти\".\n\nЧл. 36. (1) Направление \"Планиране\":\n\n1. осъществява маркетинга и ценообразуването на строителната дейност;\n\n2. осъществява оферирането и подготвя договорите за строителното производство;\n\n3. изпълнява проектантска дейност и авторски надзор;\n\n4. изпълнява при необходимост проектантска дейност във връзка с възложени на предприятието публични задачи;\n\n5. изпълнява и други свързани с проектирането дейности, възложени му от заместник-главния директор на предприятието, който е и директор на дирекция \"Строителство\".\n\n(2) Направлението се ръководи от ръководител направление.\n\n(3) Направление \"Планиране\" е организирано в два отдела:\n\n1. отдел \"Маркетинг, оферти и договори\";\n\n2. отдел \"Проекти\".\n\nДирекция \"Публични задачи\"\n\nДирекция \"Публични задачи\"\n\nЧл. 37. (1) Дирекция \"Публични задачи\" изпълнява функции по инженерно-техническото, административно-стопанското и финансовото осигуряване на дейността на предприятието по отношение на: 1. координацията и взаимодействието със съответните централни, регионални и местни органи, които планират, възлагат и финансират публичните задачи на предприятието; 2. планирането, осигуряване, финансирането и организацията на дейността и контрола по изпълнение на публичните задачи; 3. създаването, поддържането и управлението на производствена структура, щатни и професионални формирования за изпълнение на публичните задачи; 4. създаването и поддържането на оповестителна система и механизъм за действие по изпълнение на публичните задачи; 5. разработването на вътрешната нормативна уредба по изпълнение на публичните задачи; 6. професионалното обучение, квалификацията, специфичните умения и поддържането на постоянна мобилизационна готовност за действие на персонала, зает в изпълнение на публичните задачи; 7. кадровото, финансовото, социалното, застрахователното и мотивационното осигуряване по изпълнение на публичните задачи; 8. организирането, контролирането, опресняването и съхранението на имуществата, разчетени за кризисни ситуации и военно време в складовете на предприятието и чуждите складови бази; 9. други дейности, възложени от главния директор на предприятието. (2) Дирекцията се ръководи от заместник-главен директор. (3) Заместник-главният директор: 1. планира, организира, ръководи и контролира изпълнението на дейностите, възложени на дирекцията; 2. подпомага главния директор на предприятието при осъществяване на неговите правомощия по изпълнение на публичните задачи; 3. отчита се за своята дейност пред главния директор на предприятието; 4. предлага за назначаване и освобождаване от длъжност служителите и работниците от дирекцията, дава становище за назначаване и освобождаване от длъжност на началниците на отдели по публичните задачи на поделенията; 5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от дирекцията; 6. изпълнява и други функции, възложени му от главния директор.\n\nЧл. 37. (1) Дирекция \"Публични задачи\" изпълнява функции по инженерно-техническото, административно-стопанското и финансовото осигуряване на дейността на предприятието по отношение на:\n\n1. координацията и взаимодействието със съответните централни, регионални и местни органи, които планират, възлагат и финансират публичните задачи на предприятието;\n\n2. планирането, осигуряване, финансирането и организацията на дейността и контрола по изпълнение на публичните задачи;\n\n3. създаването, поддържането и управлението на производствена структура, щатни и професионални формирования за изпълнение на публичните задачи;\n\n4. създаването и поддържането на оповестителна система и механизъм за действие по изпълнение на публичните задачи;\n\n5. разработването на вътрешната нормативна уредба по изпълнение на публичните задачи;\n\n6. професионалното обучение, квалификацията, специфичните умения и поддържането на постоянна мобилизационна готовност за действие на персонала, зает в изпълнение на публичните задачи;\n\n7. кадровото, финансовото, социалното, застрахователното и мотивационното осигуряване по изпълнение на публичните задачи;\n\n8. организирането, контролирането, опресняването и съхранението на имуществата, разчетени за кризисни ситуации и военно време в складовете на предприятието и чуждите складови бази;\n\n9. други дейности, възложени от главния директор на предприятието.\n\n(2) Дирекцията се ръководи от заместник-главен директор.\n\n(3) Заместник-главният директор:\n\n1. планира, организира, ръководи и контролира изпълнението на дейностите, възложени на дирекцията;\n\n2. подпомага главния директор на предприятието при осъществяване на неговите правомощия по изпълнение на публичните задачи;\n\n3. отчита се за своята дейност пред главния директор на предприятието;\n\n4. предлага за назначаване и освобождаване от длъжност служителите и работниците от дирекцията, дава становище за назначаване и освобождаване от длъжност на началниците на отдели по публичните задачи на поделенията;\n\n5. предлага за награждаване и за налагане на дисциплинарни наказания служителите от дирекцията;\n\n6. изпълнява и други функции, възложени му от главния директор.\n\nЧл. 38. Дирекцията осигурява и координира: 1. поддържането на готовност и изпълнение на дейности и задачи по държавния военновременен план, като: а) разработване проект на план за дейността по поддържането на готовност и изпълнение на дейности и задачи по военновременния план; б) изготвяне разчети на сили и средства за извършване организация и контрол на дейността на предприятието по тези задачи; в) изпълнение на други функции и задачи, възложени й от главния директор на предприятието; 2. поддържането на готовност и изпълнението на задачи по управлението на кризите, като: а) разработва проект на план за дейността по поддържането на готовност и изпълнение на задачи по националния, регионалните, областните и общинските планове за управление на кризи и го предлага за одобряване от специализирания държавен орган за управление на кризи и на министъра на транспорта и съобщенията; б) изготвя разчети на силите и средствата и извършва организация и контрол на дейността на предприятието по управление на кризи; в) окомплектова, обучава и поддържа щатни професионални формирования за действие при кризи; г) планира средства, необходими за финансиране на дейността; д) осъществява взаимодействие и координация със специализирания държавен орган за управление на кризи, с регионалните, областните и общинските органи за управление на кризи, както и със съответните органи на Министерството на транспорта и съобщенията; 3. изпълнението на задачи по териториалната отбрана на страната, като: а) разработва проект на план за задачите на предприятието по териториалната отбрана на страната; б) осъществява взаимодействие със специализираните органи в Министерския съвет, Министерството на отбраната и Министерството на финансите и другите министерства и ведомства по изпълнението на задачите по териториалната отбрана; в) планира средствата, необходими за финансиране на дейността; г) извършва други функции и задачи, възложени от главния директор на предприятието; д) организира и контролира опресняването и съхранението на имуществата, разчетени за кризисни ситуации и военно време, в складовете на предприятието и в складови бази на външни съхранители.\n\nЧл. 38. Дирекцията осигурява и координира:\n\n1. поддържането на готовност и изпълнение на дейности и задачи по държавния военновременен план, като:\n\nа) разработване проект на план за дейността по поддържането на готовност и изпълнение на дейности и задачи по военновременния план;\n\nб) изготвяне разчети на сили и средства за извършване организация и контрол на дейността на предприятието по тези задачи;\n\nв) изпълнение на други функции и задачи, възложени й от главния директор на предприятието;\n\n2. поддържането на готовност и изпълнението на задачи по управлението на кризите, като:\n\nа) разработва проект на план за дейността по поддържането на готовност и изпълнение на задачи по националния, регионалните, областните и общинските планове за управление на кризи и го предлага за одобряване от специализирания държавен орган за управление на кризи и на министъра на транспорта и съобщенията;\n\nб) изготвя разчети на силите и средствата и извършва организация и контрол на дейността на предприятието по управление на кризи;\n\nв) окомплектова, обучава и поддържа щатни професионални формирования за действие при кризи;\n\nг) планира средства, необходими за финансиране на дейността;\n\nд) осъществява взаимодействие и координация със специализирания държавен орган за управление на кризи, с регионалните, областните и общинските органи за управление на кризи, както и със съответните органи на Министерството на транспорта и съобщенията;\n\n3. изпълнението на задачи по териториалната отбрана на страната, като:\n\nа) разработва проект на план за задачите на предприятието по териториалната отбрана на страната;\n\nб) осъществява взаимодействие със специализираните органи в Министерския съвет, Министерството на отбраната и Министерството на финансите и другите министерства и ведомства по изпълнението на задачите по териториалната отбрана;\n\nв) планира средствата, необходими за финансиране на дейността;\n\nг) извършва други функции и задачи, възложени от главния директор на предприятието;\n\nд) организира и контролира опресняването и съхранението на имуществата, разчетени за кризисни ситуации и военно време, в складовете на предприятието и в складови бази на външни съхранители.\n\nЧл. 39. Дирекцията е организирана в три отдела: 1. отдел \"Съобщителен\"; 2.  отдел \"Автотракторна и инженерна техника\"; 3. отдел \"Вещево и продоволствено осигуряване\".\n\nЧл. 39. Дирекцията е организирана в три отдела:\n\n1. отдел \"Съобщителен\";\n\n2.  отдел \"Автотракторна и инженерна техника\";\n\n3. отдел \"Вещево и продоволствено осигуряване\".\n\nРаздел III. Поделения на предприятието\n\nРаздел III. Поделения на предприятието\n\nЧл. 40. Поделения на предприятието са: 1. поделение София със седалище София; 2. поделение Велико Търново със седалище Велико Търново; 3. поделение Бургас със седалище Бургас и със специализиран район Сливен.\n\nЧл. 40. Поделения на предприятието са:\n\n1. поделение София със седалище София;\n\n2. поделение Велико Търново със седалище Велико Търново;\n\n3. поделение Бургас със седалище Бургас и със специализиран район Сливен.\n\nЧл. 41. Поделенията: 1. извършват дейности по съобщителното строителство и възстановяване; 2. формират и реализират производствената програма на предприятието; 3. осъществяват взаимодействие с компетентните регионални и местни органи и изпълняват основните публични задачи, възложени на поделението; 4. водят двустранно счетоводство съгласно Закона за счетоводството до оборотна ведомост; 5. разполагат с разплащателна сметка, открита от главното управление; 6. имат свой печат съгласно чл. 3, ал. 2.\n\nЧл. 41. Поделенията:\n\n1. извършват дейности по съобщителното строителство и възстановяване;\n\n2. формират и реализират производствената програма на предприятието;\n\n3. осъществяват взаимодействие с компетентните регионални и местни органи и изпълняват основните публични задачи, възложени на поделението;\n\n4. водят двустранно счетоводство съгласно Закона за счетоводството до оборотна ведомост;\n\n5. разполагат с разплащателна сметка, открита от главното управление;\n\n6. имат свой печат съгласно чл. 3, ал. 2.\n\nЧл. 42. Поделенията се ръководят от: 1. директор; 2. заместник-директор на поделението по строителната дейност.\n\nЧл. 42. Поделенията се ръководят от:\n\n1. директор;\n\n2. заместник-директор на поделението по строителната дейност.\n\nДиректор на поделение\n\nДиректор на поделение\n\nЧл. 43. (1) Директорът на поделението: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. осъществява взаимодействие с компетентните регионални и местни органи и организира изпълнението на основните публични задачи, възложени на поделението; 3. изпълнява и други функции, възложени му със заповед на главния директор на предприятието. (2) При отсъствие на директора на поделението той се замества от определен от него след съгласуване с главния директор с писмена заповед служител, в която се посочва и обемът на правомощията по време на отсъствието му. (3) В своята управленска дейност директорът на поделението се подпомага от стопански съвет, който има съвещателни функции. Организацията на работата на стопанските съвети на поделенията се определя в правилник, одобрен от главния директор на предприятието.\n\nЧл. 43. (1) Директорът на поделението:\n\n1. организира, ръководи и контролира цялостната дейност на поделението;\n\n2. осъществява взаимодействие с компетентните регионални и местни органи и организира изпълнението на основните публични задачи, възложени на поделението;\n\n3. изпълнява и други функции, възложени му със заповед на главния директор на предприятието.\n\n(2) При отсъствие на директора на поделението той се замества от определен от него след съгласуване с главния директор с писмена заповед служител, в която се посочва и обемът на правомощията по време на отсъствието му.\n\n(3) В своята управленска дейност директорът на поделението се подпомага от стопански съвет, който има съвещателни функции. Организацията на работата на стопанските съвети на поделенията се определя в правилник, одобрен от главния директор на предприятието.\n\nЧл. 44. (1) Поделенията се организират в едно направление и два отдела: 1. направление \"Строителна дейност\"; 2. отдел \"Административно-финансов\"; 3. отдел \"Публични задачи\". (2) Направление \"Строителна дейност\" има два отдела: 1. отдел \"Строителство\"; 2. отдел \"Механизация\". (3) Направлението и отделите се ръководят от ръководители.\n\nЧл. 44. (1) Поделенията се организират в едно направление и два отдела:\n\n1. направление \"Строителна дейност\";\n\n2. отдел \"Административно-финансов\";\n\n3. отдел \"Публични задачи\".\n\n(2) Направление \"Строителна дейност\" има два отдела:\n\n1. отдел \"Строителство\";\n\n2. отдел \"Механизация\".\n\n(3) Направлението и отделите се ръководят от ръководители.\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 45. (1) В изпълнение на функциите и поставените задачи структурните звена в главното управление на предприятието и в направленията на поделенията изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, оферти, инструкции, проекти на решения, отговори и други по конкретни въпроси, вътрешни актове и проекти на нормативни актове. (2) Главният директор на предприятието и директорите на поделенията в кръга на своите правомощия издават заповеди.\n\nЧл. 45. (1) В изпълнение на функциите и поставените задачи структурните звена в главното управление на предприятието и в направленията на поделенията изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, оферти, инструкции, проекти на решения, отговори и други по конкретни въпроси, вътрешни актове и проекти на нормативни актове.\n\n(2) Главният директор на предприятието и директорите на поделенията в кръга на своите правомощия издават заповеди.\n\nЧл. 46. (1) Главният директор, директорите на дирекции, ръководителите на направления и отдели и директорите на поделения ръководят, организират, контролират, отчитат се и носят отговорност за дейността си за изпълнение на задачите на съответните дирекции, направления, отдели и поделения в съответствие с определените в правилника функции. (2) С цел да се осигури съгласуваност и оперативност по дейности, отнасящи се до две или повече структурни звена, ръководителите им осигуряват обща координация, субординация и взаимни инструкции за пряко взаимодействие по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. (3) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнение на работата в съответствие с длъжностната им характеристика.\n\nЧл. 46. (1) Главният директор, директорите на дирекции, ръководителите на направления и отдели и директорите на поделения ръководят, организират, контролират, отчитат се и носят отговорност за дейността си за изпълнение на задачите на съответните дирекции, направления, отдели и поделения в съответствие с определените в правилника функции.\n\n(2) С цел да се осигури съгласуваност и оперативност по дейности, отнасящи се до две или повече структурни звена, ръководителите им осигуряват обща координация, субординация и взаимни инструкции за пряко взаимодействие по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище.\n\n(3) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнение на работата в съответствие с длъжностната им характеристика.\n\nЧл. 47. (1) Документите, изпратени до главното управление на предприятието или до направленията на поделенията от държавни и местни органи от юридически или физически лица, се завеждат в деловодството във входящия регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\nЧл. 47. (1) Документите, изпратени до главното управление на предприятието или до направленията на поделенията от държавни и местни органи от юридически или физически лица, се завеждат в деловодството във входящия регистър, като се отбелязват датата и часът на получаването им.\n\n(2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\nЧл. 48. (1) Служебната кореспонденция подлежи на насочване според адреса или съдържанието й. (2) Главният директор и директорите на поделения разпределят служебните преписки с резолюция до съответните ръководители на управленски звена. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Служебните преписки за работа се разпределят веднага след постъпването им в деловодството на главното управление или на поделението.\n\nЧл. 48. (1) Служебната кореспонденция подлежи на насочване според адреса или съдържанието й.\n\n(2) Главният директор и директорите на поделения разпределят служебните преписки с резолюция до съответните ръководители на управленски звена. Резолюцията съдържа указания със срок за изпълнение, дата и подпис.\n\n(3) Служебните преписки за работа се разпределят веднага след постъпването им в деловодството на главното управление или на поделението.\n\nЧл. 49. (1) Молби и жалби, които засягат принципни въпроси от дейността на предприятието или поделението, се докладват лично на главния директор на предприятието или на директора на поделението. (2) На молби и жалби се отговаря писмено в едномесечен срок от получаването им, освен ако в закон е установен друг срок. Срокът може да бъде удължаван с не повече от 2 месеца, ако се налага извършването на проверка.\n\nЧл. 49. (1) Молби и жалби, които засягат принципни въпроси от дейността на предприятието или поделението, се докладват лично на главния директор на предприятието или на директора на поделението.\n\n(2) На молби и жалби се отговаря писмено в едномесечен срок от получаването им, освен ако в закон е установен друг срок. Срокът може да бъде удължаван с не повече от 2 месеца, ако се налага извършването на проверка.\n\nЧл. 50. Достъпът на външни лица в сградата на главното управление на предприятието или в управленията на поделенията се разрешава след издаване на пропуск или представяне на документ, разрешаващ влизането съгласно Правилника за охрана и пропускателния режим в предприятието, утвърден със заповед на главния директор на предприятието.\n\nЧл. 50. Достъпът на външни лица в сградата на главното управление на предприятието или в управленията на поделенията се разрешава след издаване на пропуск или представяне на документ, разрешаващ влизането съгласно Правилника за охрана и пропускателния режим в предприятието, утвърден със заповед на главния директор на предприятието.\n\nЧл. 51. Вътрешните правила за работа в предприятието се утвърждават от главния директор по предложение на заместник главния директор и директор на дирекция \"Финансово-административни дейности\".\n\nЧл. 51. Вътрешните правила за работа в предприятието се утвърждават от главния директор по предложение на заместник главния директор и директор на дирекция \"Финансово-административни дейности\".\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се приема на основание чл. 11, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.).\n\n§ 1. Правилникът се приема на основание чл. 11, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия (ДВ, бр. 57 от 2000 г.).\n\n§ 2. Правилникът е утвърден със заповед № РД-08-772 от 11.Х.2000 г. на министъра на транспорта и съобщенията.\n\n§ 2. Правилникът е утвърден със заповед № РД-08-772 от 11.Х.2000 г. на министъра на транспорта и съобщенията.\n\n| ↑ нагоре | ← назад | пълна версия"
}