{
  "ldoc_id": "-12560379",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12560379",
  "list_title": "Устройствен правилник на изпълнителната агенция \"борба с градушките\"",
  "law_title": "Устройствен правилник на изпълнителната агенция \"борба с градушките\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"БОРБА С ГРАДУШКИТЕ\" Приет с ПМС № 85 от 17.05.2000 г. Обн. ДВ. бр. 43 от 26 Май 2000г. , изм. ДВ. бр. 107 от 28 Декември 2000г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 90 от 13 Ноември 2009г. , изм. и доп. ДВ. бр. 91 от 18 Октомври 2013г. , изм. ДВ. бр. 64 от 3 Август 2018г. , изм. ДВ. бр. 25 от 26 Март 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция \"Борба с градушките\" към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието, храните и горите. (2) Агенцията осъществява дейностите по организирането и провеждането на активни въздействия върху градовите процеси и други неблагоприятни атмосферни явления; изкуственото увеличаване и преразпределяне на валежите; радиолокационното площно измерване на валежите; подпомага радиолокационно метеорологичното осигуряване на заинтересуваните ведомства в Република България съгласно сключените договори и други подписани документи за съвместна дейност. Чл. 3. Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. Чл. 4. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Инспекторатът на Министерството на земеделието, храните и горите осъществява контрол върху дейността на агенцията. Глава втора. СЪСТАВ И СТРУКТУРА НА АГЕНЦИЯТА Чл. 5. Агенцията се ръководи и се представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Изпълнителният директор се назначава от министъра на земеделието, храните и горите съгласувано с министър-председателя за срок 5 години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) представя на министъра на земеделието, храните и горите ежегоден доклад за дейността на агенцията; 3. участва в разработването на нормативни актове в областта на посочените в чл. 2 дейности; 4. управлява движимото и недвижимото имущество на агенцията; 5. утвърждава щатното разписание на агенцията; 6. утвърждава длъжностните характеристики на служителите в агенцията; 7. издава заповеди, свързани със служебните и трудовите правоотношения; 8. сключва договори, свързани с осъществяването на дейността на агенцията; 9. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) подготвя и предлага на министъра на земеделието, храните и горите национална стратегия за дейността на агенцията; 10. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) предлага на министъра на земеделието, храните и горите за утвърждаване годишния проектобюджет на агенцията; 11. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) обявява списъка на информацията, подлежаща на класификация като служебна тайна в съответствие със Закона за защита на класифицираната информация ; 12. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) сформира екипи, работни групи и комисии за изпълнение на задачи на агенцията; 13. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) утвърждава процедури и вътрешни правила, свързани с дейността и организацията на работа на агенцията, в рамките на своята компетентност. (2) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Изпълнителният директор изпълнява и други функции, възложени му от министъра на земеделието, храните и горите. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. Чл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт. Чл. 10. (1) Административното ръководство на администрацията се осъществява от главен секретар. (2) Главният секретар се назначава от изпълнителния директор за срок 5 години. (3) Главният секретар ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове и законните разпореждания на изпълнителния директор. (4) Главният секретар изпълнява и други функции, възложени му от изпълнителния директор. (5) При отсъствие на главния секретар неговите функции се изпълняват от определено с писмена заповед длъжностно лице за всеки конкретен случай. Чл. 10а. (Нов - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички документи и действия на агенцията, свързани с финансовата и дейност. (2) При осъществяване на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения за поемане на задължения или за извършване на разходи. (3) Финансовият контрольор е подчинен на изпълнителния директор. Функциите на финансов контрольор се изпълняват от определен със заповед на изпълнителния директор служител на агенцията. Чл. 10б. (Нов - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) Служителят по сигурността на информацията е пряко подчинен на изпълнителния директор. (2) Служителят по сигурността на информацията изпълнява възложените му в изпълнение на Закона за защита на класифицираната информация (ЗЗКИ) задачи, като: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицирана информация; 3. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 4. извършва периодични проверки на отчетността и движението на документите; 5. извършва обикновено проучване и осъществява процедури по чл. 47 ЗЗКИ и води регистър на проучените лица; 6. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане срока на разрешенията, при напускане или преназначаване на служители, както и при необходимост от промяна на разрешението, свързано с достъп до определено ниво на класификация; 7. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелства, свързани с издадени разрешения, удостоверения, сертификати или потвърждения; 8. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 9. следи за правилното определяне на нивата на класификация на информацията в агенцията; 10. организира и провежда обучение на служителите в агенцията в областта на защитата на класифицираната информация; 11. съхранява преписи от актове за държавна собственост на имоти, свързани с класифицирана информация, представляваща държавна тайна, които се управляват от агенцията; 12. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация. (3) Служителят по сигурността на информацията контролира воденето на регистратура за класифицираната информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (4) Служителят по сигурността на информацията подпомага изпълнителния директор на агенцията, като: 1. участва в изготвянето на противопожарните и мобилизационните планове на агенцията, разработва план за привеждане на агенцията от мирно на военно положение, военновременен план и план за разсредоточаване и евакуация; 2. отговаря за дейността по отбранително-мобилизационната подготовка; 3. разработва план за действие при екстремни обстоятелства и провежда съответните мероприятия; 4. разработва план за охрана на агенцията чрез физически и технически средства и следи за изпълнението му; 5. осъществява връзки и взаимодействия с националните служби по отношение на мобилизационните дейности и гражданската защита. Чл. 11. (1) (Доп. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 90 от 2009 г., в сила от 13.11.2009 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г., изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Изпълнителният директор осъществява правомощията си с помощта на администрация с обща численост на служителите 1017 щатни бройки, разпределени в организационните структури и административните звена на агенцията съгласно приложението . (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Общата администрация осигурява оперативно дейността на агенцията и е организирана в дирекция \"Финансови, административни и правни дейности\". (4) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Специализираната администрация осъществява основните функции на агенцията и е организирана в Главна дирекция \"Технически и оперативни дейности\" и териториални звена - регионални дирекции \"Борба с градушките\". Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Чл. 12. (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Дирекция \"Финансови, административни и правни дейности\": 1. изготвя годишния проектобюджет, средносрочни и дългосрочни бюджетни прогнози на агенцията; 2. отговаря за организацията на финансовата дейност, счетоводството и отчетността на агенцията в съответствие с разпоредбите на Закона за счетоводството , Националните счетоводни стандарти, Националния сметкоплан на бюджетните предприятия, закона за държавния бюджет на Република България, Закона за устройството на държавния бюджет , Закона за държавния служител , Кодекса на труда и други нормативни актове; 3. организира съхранението на финансово-счетоводната информация на хартиен и електронен носител съгласно нормативните актове: 4. изгражда и поддържа административна информационна система и база данни, необходими за функционирането на агенцията; 5. разработва инвестиционната програма на агенцията и отчита изпълнението на капиталовите разходи; 6. инициира и извършва разплащания чрез Системата за електронни бюджетни разплащания \"СЕБРА\"; 7. осъществява методическо ръководство на служителите от общата администрация на регионалните дирекции относно текущото и периодичното счетоводно отчитане и администриране на персонала; 8. отговаря за съхранението, поддържането и отчетността на имуществото на агенцията, организира управлението на активите на агенцията, осъществява материално-техническото снабдяване, организира и контролира провеждането на инвентаризации; 9. отговаря за правното обслужване на агенцията, осигурява процесуално представителство и защита по правни спорове; 10. изготвя проекти на актове и документи, свързани със служебните и трудовите правоотношения с работещите в агенцията; 11. организира и подпомага цялостния процес по управлението на персонала на агенцията в сътрудничество с ръководителите на основните структурни звена; 12. организира и осъществява деловодната дейност на агенцията; 13. планира и организира обучения за повишаване квалификацията на служителите на агенцията; 14. подготвя и организира процедури по обществени поръчки; 15. отговаря за поддържане и съхранение на административния архив на агенцията. Чл. 13. (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) (Изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Главна дирекция \"Технически и оперативни дейности\": 1. организира научно-технически разработки и нови технологии, изготвя методически указания и осъществява методическо ръководство и контрол на работата по радарно наблюдение на атмосферата, проследяване на атмосферни процеси и активни въздействия върху неблагоприятни атмосферни процеси; 2. осигурява предаване на радарна метеорологична информация в реално време на заинтересовани организации и ведомства; 3. съдейства за информационното и консултантското обслужване на селскостопанските производители за предстоящи неблагоприятни атмосферни процеси; 4. изгражда и поддържа информационна система от база данни, необходими за дейността на агенцията, и осигурява комуникационно-информационните системи между отделните структури и звена; 5. осигурява необходимите технически средства и съоръжения и тяхната поддръжка за радарно наблюдение на атмосферата и провеждане на активни въздействия, както и изготвя анализи за техническото състояние на наличните основни средства; 6. изготвя и предоставя на изпълнителния директор годишен отчет за дейността по активни въздействия, наблюдение на атмосферата и проследяване на атмосферни процеси; 7. участва в изграждането на национални системи за ранно предупреждение за настъпващи неблагоприятни атмосферни явления; 8. участва в междуведомствени срещи, имащи отношение към радарното наблюдение на атмосферата и провеждането на активни въздействия; 9. организира обучение и подготовка на кадри в специализираната администрация и дава достъп за самостоятелна работа за провеждане на операции по активни въздействия по утвърдена от изпълнителния директор програма; 10. организира дейността по безопасност и здраве при работа. (2) Регионалните дирекции осъществяват: 1. активни въздействия върху неблагоприятни атмосферни процеси, като работата с противоградови ракети се осъществява само в зоните, определени с акт на Министерския съвет; 2. радарно наблюдение на атмосферата и проследяване на атмосферни процеси; 3. организация и управление на работата на ракетните площадки; 4. анализ на проведени въздействия върху неблагоприятни атмосферни процеси; 5. поддържане изправността на техниката и своевременно снабдяване с необходимите консумативи; 6. управление на човешките ресурси и квалификацията им в съответната регионална дирекция; 7. финансово-счетоводно опериране с бюджетни средства. Чл. 14. (1) Материалите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 15. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Адресатите на преписките се отбелязват във входящия регистър. (2) Резолюцията съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответния служител или служители, като в последния случай се определя отговорният от тях. (4) Служебните преписки се разпределят веднага след постъпването им в агенцията. Чл. 16. Изходящите от агенцията материали се съставят в 2 екземпляра. Вторият екземпляр съдържа инициалите и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Чл. 16а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Гражданите могат да отправят писмено искане за среща с изпълнителния директор до главния секретар. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време, като графикът се оповестява на страницата на агенцията в интернет 7 дни предварително. Глава четвърта. ФИНАНСИРАНЕ Чл. 17. (1) Приходите от собствената дейност на агенцията се набират от: 1. услуги; 2. дарения и помощи; 3. лихви и финансови операции; 4. други дейности, които не са забранени със закон. (2) Приходите от собствената дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. финансово обезпечаване на дейности, пряко свързани с функциите на агенцията; 3. закупуване на дълготрайни активи; 4. основни ремонти на материалната база на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г. ПОСТАНОВЛЕНИЕ № 264 ОТ 9 НОЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 158 ОТ 30 ЮЛИ 2018 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 98 ОТ 19 МАРТ 2021 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 25 ОТ 2021 Г., В СИЛА ОТ 26.03.2021 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 1 (Ново - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 90 от 2009 г., в сила от 13.11.2009 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г., изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Обща численост на служителите в организационните структури и административните звена на агенцията - 1017 щатни бройки (Загл. изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Изпълнителен директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Обща администрация 38 в т.ч.: дирекция \"Финансови, административни и правни дейности\" 38 Специализирана администрация 976 в т.ч.: Главна дирекция \"Технически и оперативни дейности\" с териториалните звена 976\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"БОРБА С ГРАДУШКИТЕ\" Приет с ПМС № 85 от 17.05.2000 г. Обн. ДВ. бр. 43 от 26 Май 2000г. , изм. ДВ. бр. 107 от 28 Декември 2000г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 90 от 13 Ноември 2009г. , изм. и доп. ДВ. бр. 91 от 18 Октомври 2013г. , изм. ДВ. бр. 64 от 3 Август 2018г. , изм. ДВ. бр. 25 от 26 Март 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция \"Борба с градушките\" към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието, храните и горите. (2) Агенцията осъществява дейностите по организирането и провеждането на активни въздействия върху градовите процеси и други неблагоприятни атмосферни явления; изкуственото увеличаване и преразпределяне на валежите; радиолокационното площно измерване на валежите; подпомага радиолокационно метеорологичното осигуряване на заинтересуваните ведомства в Република България съгласно сключените договори и други подписани документи за съвместна дейност. Чл. 3. Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. Чл. 4. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Инспекторатът на Министерството на земеделието, храните и горите осъществява контрол върху дейността на агенцията. Глава втора. СЪСТАВ И СТРУКТУРА НА АГЕНЦИЯТА Чл. 5. Агенцията се ръководи и се представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Изпълнителният директор се назначава от министъра на земеделието, храните и горите съгласувано с министър-председателя за срок 5 години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) представя на министъра на земеделието, храните и горите ежегоден доклад за дейността на агенцията; 3. участва в разработването на нормативни актове в областта на посочените в чл. 2 дейности; 4. управлява движимото и недвижимото имущество на агенцията; 5. утвърждава щатното разписание на агенцията; 6. утвърждава длъжностните характеристики на служителите в агенцията; 7. издава заповеди, свързани със служебните и трудовите правоотношения; 8. сключва договори, свързани с осъществяването на дейността на агенцията; 9. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) подготвя и предлага на министъра на земеделието, храните и горите национална стратегия за дейността на агенцията; 10. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) предлага на министъра на земеделието, храните и горите за утвърждаване годишния проектобюджет на агенцията; 11. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) обявява списъка на информацията, подлежаща на класификация като служебна тайна в съответствие със Закона за защита на класифицираната информация ; 12. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) сформира екипи, работни групи и комисии за изпълнение на задачи на агенцията; 13. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) утвърждава процедури и вътрешни правила, свързани с дейността и организацията на работа на агенцията, в рамките на своята компетентност. (2) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Изпълнителният директор изпълнява и други функции, възложени му от министъра на земеделието, храните и горите. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. Чл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт. Чл. 10. (1) Административното ръководство на администрацията се осъществява от главен секретар. (2) Главният секретар се назначава от изпълнителния директор за срок 5 години. (3) Главният секретар ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове и законните разпореждания на изпълнителния директор. (4) Главният секретар изпълнява и други функции, възложени му от изпълнителния директор. (5) При отсъствие на главния секретар неговите функции се изпълняват от определено с писмена заповед длъжностно лице за всеки конкретен случай. Чл. 10а. (Нов - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички документи и действия на агенцията, свързани с финансовата и дейност. (2) При осъществяване на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения за поемане на задължения или за извършване на разходи. (3) Финансовият контрольор е подчинен на изпълнителния директор. Функциите на финансов контрольор се изпълняват от определен със заповед на изпълнителния директор служител на агенцията. Чл. 10б. (Нов - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) Служителят по сигурността на информацията е пряко подчинен на изпълнителния директор. (2) Служителят по сигурността на информацията изпълнява възложените му в изпълнение на Закона за защита на класифицираната информация (ЗЗКИ) задачи, като: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицирана информация; 3. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 4. извършва периодични проверки на отчетността и движението на документите; 5. извършва обикновено проучване и осъществява процедури по чл. 47 ЗЗКИ и води регистър на проучените лица; 6. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане срока на разрешенията, при напускане или преназначаване на служители, както и при необходимост от промяна на разрешението, свързано с достъп до определено ниво на класификация; 7. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелства, свързани с издадени разрешения, удостоверения, сертификати или потвърждения; 8. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 9. следи за правилното определяне на нивата на класификация на информацията в агенцията; 10. организира и провежда обучение на служителите в агенцията в областта на защитата на класифицираната информация; 11. съхранява преписи от актове за държавна собственост на имоти, свързани с класифицирана информация, представляваща държавна тайна, които се управляват от агенцията; 12. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация. (3) Служителят по сигурността на информацията контролира воденето на регистратура за класифицираната информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (4) Служителят по сигурността на информацията подпомага изпълнителния директор на агенцията, като: 1. участва в изготвянето на противопожарните и мобилизационните планове на агенцията, разработва план за привеждане на агенцията от мирно на военно положение, военновременен план и план за разсредоточаване и евакуация; 2. отговаря за дейността по отбранително-мобилизационната подготовка; 3. разработва план за действие при екстремни обстоятелства и провежда съответните мероприятия; 4. разработва план за охрана на агенцията чрез физически и технически средства и следи за изпълнението му; 5. осъществява връзки и взаимодействия с националните служби по отношение на мобилизационните дейности и гражданската защита. Чл. 11. (1) (Доп. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 90 от 2009 г., в сила от 13.11.2009 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г., изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Изпълнителният директор осъществява правомощията си с помощта на администрация с обща численост на служителите 1017 щатни бройки, разпределени в организационните структури и административните звена на агенцията съгласно приложението . (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Общата администрация осигурява оперативно дейността на агенцията и е организирана в дирекция \"Финансови, административни и правни дейности\". (4) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Специализираната администрация осъществява основните функции на агенцията и е организирана в Главна дирекция \"Технически и оперативни дейности\" и териториални звена - регионални дирекции \"Борба с градушките\". Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Чл. 12. (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Дирекция \"Финансови, административни и правни дейности\": 1. изготвя годишния проектобюджет, средносрочни и дългосрочни бюджетни прогнози на агенцията; 2. отговаря за организацията на финансовата дейност, счетоводството и отчетността на агенцията в съответствие с разпоредбите на Закона за счетоводството , Националните счетоводни стандарти, Националния сметкоплан на бюджетните предприятия, закона за държавния бюджет на Република България, Закона за устройството на държавния бюджет , Закона за държавния служител , Кодекса на труда и други нормативни актове; 3. организира съхранението на финансово-счетоводната информация на хартиен и електронен носител съгласно нормативните актове: 4. изгражда и поддържа административна информационна система и база данни, необходими за функционирането на агенцията; 5. разработва инвестиционната програма на агенцията и отчита изпълнението на капиталовите разходи; 6. инициира и извършва разплащания чрез Системата за електронни бюджетни разплащания \"СЕБРА\"; 7. осъществява методическо ръководство на служителите от общата администрация на регионалните дирекции относно текущото и периодичното счетоводно отчитане и администриране на персонала; 8. отговаря за съхранението, поддържането и отчетността на имуществото на агенцията, организира управлението на активите на агенцията, осъществява материално-техническото снабдяване, организира и контролира провеждането на инвентаризации; 9. отговаря за правното обслужване на агенцията, осигурява процесуално представителство и защита по правни спорове; 10. изготвя проекти на актове и документи, свързани със служебните и трудовите правоотношения с работещите в агенцията; 11. организира и подпомага цялостния процес по управлението на персонала на агенцията в сътрудничество с ръководителите на основните структурни звена; 12. организира и осъществява деловодната дейност на агенцията; 13. планира и организира обучения за повишаване квалификацията на служителите на агенцията; 14. подготвя и организира процедури по обществени поръчки; 15. отговаря за поддържане и съхранение на административния архив на агенцията. Чл. 13. (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) (Изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Главна дирекция \"Технически и оперативни дейности\": 1. организира научно-технически разработки и нови технологии, изготвя методически указания и осъществява методическо ръководство и контрол на работата по радарно наблюдение на атмосферата, проследяване на атмосферни процеси и активни въздействия върху неблагоприятни атмосферни процеси; 2. осигурява предаване на радарна метеорологична информация в реално време на заинтересовани организации и ведомства; 3. съдейства за информационното и консултантското обслужване на селскостопанските производители за предстоящи неблагоприятни атмосферни процеси; 4. изгражда и поддържа информационна система от база данни, необходими за дейността на агенцията, и осигурява комуникационно-информационните системи между отделните структури и звена; 5. осигурява необходимите технически средства и съоръжения и тяхната поддръжка за радарно наблюдение на атмосферата и провеждане на активни въздействия, както и изготвя анализи за техническото състояние на наличните основни средства; 6. изготвя и предоставя на изпълнителния директор годишен отчет за дейността по активни въздействия, наблюдение на атмосферата и проследяване на атмосферни процеси; 7. участва в изграждането на национални системи за ранно предупреждение за настъпващи неблагоприятни атмосферни явления; 8. участва в междуведомствени срещи, имащи отношение към радарното наблюдение на атмосферата и провеждането на активни въздействия; 9. организира обучение и подготовка на кадри в специализираната администрация и дава достъп за самостоятелна работа за провеждане на операции по активни въздействия по утвърдена от изпълнителния директор програма; 10. организира дейността по безопасност и здраве при работа. (2) Регионалните дирекции осъществяват: 1. активни въздействия върху неблагоприятни атмосферни процеси, като работата с противоградови ракети се осъществява само в зоните, определени с акт на Министерския съвет; 2. радарно наблюдение на атмосферата и проследяване на атмосферни процеси; 3. организация и управление на работата на ракетните площадки; 4. анализ на проведени въздействия върху неблагоприятни атмосферни процеси; 5. поддържане изправността на техниката и своевременно снабдяване с необходимите консумативи; 6. управление на човешките ресурси и квалификацията им в съответната регионална дирекция; 7. финансово-счетоводно опериране с бюджетни средства. Чл. 14. (1) Материалите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 15. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Адресатите на преписките се отбелязват във входящия регистър. (2) Резолюцията съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответния служител или служители, като в последния случай се определя отговорният от тях. (4) Служебните преписки се разпределят веднага след постъпването им в агенцията. Чл. 16. Изходящите от агенцията материали се съставят в 2 екземпляра. Вторият екземпляр съдържа инициалите и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Чл. 16а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Гражданите могат да отправят писмено искане за среща с изпълнителния директор до главния секретар. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време, като графикът се оповестява на страницата на агенцията в интернет 7 дни предварително. Глава четвърта. ФИНАНСИРАНЕ Чл. 17. (1) Приходите от собствената дейност на агенцията се набират от: 1. услуги; 2. дарения и помощи; 3. лихви и финансови операции; 4. други дейности, които не са забранени със закон. (2) Приходите от собствената дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. финансово обезпечаване на дейности, пряко свързани с функциите на агенцията; 3. закупуване на дълготрайни активи; 4. основни ремонти на материалната база на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г. ПОСТАНОВЛЕНИЕ № 264 ОТ 9 НОЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 158 ОТ 30 ЮЛИ 2018 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 98 ОТ 19 МАРТ 2021 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 25 ОТ 2021 Г., В СИЛА ОТ 26.03.2021 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 1 (Ново - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 90 от 2009 г., в сила от 13.11.2009 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г., изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Обща численост на служителите в организационните структури и административните звена на агенцията - 1017 щатни бройки (Загл. изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Изпълнителен директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Обща администрация 38 в т.ч.: дирекция \"Финансови, административни и правни дейности\" 38 Специализирана администрация 976 в т.ч.: Главна дирекция \"Технически и оперативни дейности\" с териториалните звена 976\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"БОРБА С ГРАДУШКИТЕ\" Приет с ПМС № 85 от 17.05.2000 г. Обн. ДВ. бр. 43 от 26 Май 2000г. , изм. ДВ. бр. 107 от 28 Декември 2000г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 90 от 13 Ноември 2009г. , изм. и доп. ДВ. бр. 91 от 18 Октомври 2013г. , изм. ДВ. бр. 64 от 3 Август 2018г. , изм. ДВ. бр. 25 от 26 Март 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция \"Борба с градушките\" към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието, храните и горите. (2) Агенцията осъществява дейностите по организирането и провеждането на активни въздействия върху градовите процеси и други неблагоприятни атмосферни явления; изкуственото увеличаване и преразпределяне на валежите; радиолокационното площно измерване на валежите; подпомага радиолокационно метеорологичното осигуряване на заинтересуваните ведомства в Република България съгласно сключените договори и други подписани документи за съвместна дейност. Чл. 3. Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. Чл. 4. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Инспекторатът на Министерството на земеделието, храните и горите осъществява контрол върху дейността на агенцията. Глава втора. СЪСТАВ И СТРУКТУРА НА АГЕНЦИЯТА Чл. 5. Агенцията се ръководи и се представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Изпълнителният директор се назначава от министъра на земеделието, храните и горите съгласувано с министър-председателя за срок 5 години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) представя на министъра на земеделието, храните и горите ежегоден доклад за дейността на агенцията; 3. участва в разработването на нормативни актове в областта на посочените в чл. 2 дейности; 4. управлява движимото и недвижимото имущество на агенцията; 5. утвърждава щатното разписание на агенцията; 6. утвърждава длъжностните характеристики на служителите в агенцията; 7. издава заповеди, свързани със служебните и трудовите правоотношения; 8. сключва договори, свързани с осъществяването на дейността на агенцията; 9. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) подготвя и предлага на министъра на земеделието, храните и горите национална стратегия за дейността на агенцията; 10. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) предлага на министъра на земеделието, храните и горите за утвърждаване годишния проектобюджет на агенцията; 11. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) обявява списъка на информацията, подлежаща на класификация като служебна тайна в съответствие със Закона за защита на класифицираната информация ; 12. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) сформира екипи, работни групи и комисии за изпълнение на задачи на агенцията; 13. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) утвърждава процедури и вътрешни правила, свързани с дейността и организацията на работа на агенцията, в рамките на своята компетентност. (2) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Изпълнителният директор изпълнява и други функции, възложени му от министъра на земеделието, храните и горите. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. Чл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт. Чл. 10. (1) Административното ръководство на администрацията се осъществява от главен секретар. (2) Главният секретар се назначава от изпълнителния директор за срок 5 години. (3) Главният секретар ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове и законните разпореждания на изпълнителния директор. (4) Главният секретар изпълнява и други функции, възложени му от изпълнителния директор. (5) При отсъствие на главния секретар неговите функции се изпълняват от определено с писмена заповед длъжностно лице за всеки конкретен случай. Чл. 10а. (Нов - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички документи и действия на агенцията, свързани с финансовата и дейност. (2) При осъществяване на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения за поемане на задължения или за извършване на разходи. (3) Финансовият контрольор е подчинен на изпълнителния директор. Функциите на финансов контрольор се изпълняват от определен със заповед на изпълнителния директор служител на агенцията. Чл. 10б. (Нов - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) Служителят по сигурността на информацията е пряко подчинен на изпълнителния директор. (2) Служителят по сигурността на информацията изпълнява възложените му в изпълнение на Закона за защита на класифицираната информация (ЗЗКИ) задачи, като: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицирана информация; 3. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 4. извършва периодични проверки на отчетността и движението на документите; 5. извършва обикновено проучване и осъществява процедури по чл. 47 ЗЗКИ и води регистър на проучените лица; 6. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане срока на разрешенията, при напускане или преназначаване на служители, както и при необходимост от промяна на разрешението, свързано с достъп до определено ниво на класификация; 7. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелства, свързани с издадени разрешения, удостоверения, сертификати или потвърждения; 8. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 9. следи за правилното определяне на нивата на класификация на информацията в агенцията; 10. организира и провежда обучение на служителите в агенцията в областта на защитата на класифицираната информация; 11. съхранява преписи от актове за държавна собственост на имоти, свързани с класифицирана информация, представляваща държавна тайна, които се управляват от агенцията; 12. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация. (3) Служителят по сигурността на информацията контролира воденето на регистратура за класифицираната информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (4) Служителят по сигурността на информацията подпомага изпълнителния директор на агенцията, като: 1. участва в изготвянето на противопожарните и мобилизационните планове на агенцията, разработва план за привеждане на агенцията от мирно на военно положение, военновременен план и план за разсредоточаване и евакуация; 2. отговаря за дейността по отбранително-мобилизационната подготовка; 3. разработва план за действие при екстремни обстоятелства и провежда съответните мероприятия; 4. разработва план за охрана на агенцията чрез физически и технически средства и следи за изпълнението му; 5. осъществява връзки и взаимодействия с националните служби по отношение на мобилизационните дейности и гражданската защита. Чл. 11. (1) (Доп. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 90 от 2009 г., в сила от 13.11.2009 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г., изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Изпълнителният директор осъществява правомощията си с помощта на администрация с обща численост на служителите 1017 щатни бройки, разпределени в организационните структури и административните звена на агенцията съгласно приложението . (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Общата администрация осигурява оперативно дейността на агенцията и е организирана в дирекция \"Финансови, административни и правни дейности\". (4) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Специализираната администрация осъществява основните функции на агенцията и е организирана в Главна дирекция \"Технически и оперативни дейности\" и териториални звена - регионални дирекции \"Борба с градушките\". Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Чл. 12. (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Дирекция \"Финансови, административни и правни дейности\": 1. изготвя годишния проектобюджет, средносрочни и дългосрочни бюджетни прогнози на агенцията; 2. отговаря за организацията на финансовата дейност, счетоводството и отчетността на агенцията в съответствие с разпоредбите на Закона за счетоводството , Националните счетоводни стандарти, Националния сметкоплан на бюджетните предприятия, закона за държавния бюджет на Република България, Закона за устройството на държавния бюджет , Закона за държавния служител , Кодекса на труда и други нормативни актове; 3. организира съхранението на финансово-счетоводната информация на хартиен и електронен носител съгласно нормативните актове: 4. изгражда и поддържа административна информационна система и база данни, необходими за функционирането на агенцията; 5. разработва инвестиционната програма на агенцията и отчита изпълнението на капиталовите разходи; 6. инициира и извършва разплащания чрез Системата за електронни бюджетни разплащания \"СЕБРА\"; 7. осъществява методическо ръководство на служителите от общата администрация на регионалните дирекции относно текущото и периодичното счетоводно отчитане и администриране на персонала; 8. отговаря за съхранението, поддържането и отчетността на имуществото на агенцията, организира управлението на активите на агенцията, осъществява материално-техническото снабдяване, организира и контролира провеждането на инвентаризации; 9. отговаря за правното обслужване на агенцията, осигурява процесуално представителство и защита по правни спорове; 10. изготвя проекти на актове и документи, свързани със служебните и трудовите правоотношения с работещите в агенцията; 11. организира и подпомага цялостния процес по управлението на персонала на агенцията в сътрудничество с ръководителите на основните структурни звена; 12. организира и осъществява деловодната дейност на агенцията; 13. планира и организира обучения за повишаване квалификацията на служителите на агенцията; 14. подготвя и организира процедури по обществени поръчки; 15. отговаря за поддържане и съхранение на административния архив на агенцията. Чл. 13. (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) (Изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Главна дирекция \"Технически и оперативни дейности\": 1. организира научно-технически разработки и нови технологии, изготвя методически указания и осъществява методическо ръководство и контрол на работата по радарно наблюдение на атмосферата, проследяване на атмосферни процеси и активни въздействия върху неблагоприятни атмосферни процеси; 2. осигурява предаване на радарна метеорологична информация в реално време на заинтересовани организации и ведомства; 3. съдейства за информационното и консултантското обслужване на селскостопанските производители за предстоящи неблагоприятни атмосферни процеси; 4. изгражда и поддържа информационна система от база данни, необходими за дейността на агенцията, и осигурява комуникационно-информационните системи между отделните структури и звена; 5. осигурява необходимите технически средства и съоръжения и тяхната поддръжка за радарно наблюдение на атмосферата и провеждане на активни въздействия, както и изготвя анализи за техническото състояние на наличните основни средства; 6. изготвя и предоставя на изпълнителния директор годишен отчет за дейността по активни въздействия, наблюдение на атмосферата и проследяване на атмосферни процеси; 7. участва в изграждането на национални системи за ранно предупреждение за настъпващи неблагоприятни атмосферни явления; 8. участва в междуведомствени срещи, имащи отношение към радарното наблюдение на атмосферата и провеждането на активни въздействия; 9. организира обучение и подготовка на кадри в специализираната администрация и дава достъп за самостоятелна работа за провеждане на операции по активни въздействия по утвърдена от изпълнителния директор програма; 10. организира дейността по безопасност и здраве при работа. (2) Регионалните дирекции осъществяват: 1. активни въздействия върху неблагоприятни атмосферни процеси, като работата с противоградови ракети се осъществява само в зоните, определени с акт на Министерския съвет; 2. радарно наблюдение на атмосферата и проследяване на атмосферни процеси; 3. организация и управление на работата на ракетните площадки; 4. анализ на проведени въздействия върху неблагоприятни атмосферни процеси; 5. поддържане изправността на техниката и своевременно снабдяване с необходимите консумативи; 6. управление на човешките ресурси и квалификацията им в съответната регионална дирекция; 7. финансово-счетоводно опериране с бюджетни средства. Чл. 14. (1) Материалите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 15. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Адресатите на преписките се отбелязват във входящия регистър. (2) Резолюцията съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответния служител или служители, като в последния случай се определя отговорният от тях. (4) Служебните преписки се разпределят веднага след постъпването им в агенцията. Чл. 16. Изходящите от агенцията материали се съставят в 2 екземпляра. Вторият екземпляр съдържа инициалите и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Чл. 16а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Гражданите могат да отправят писмено искане за среща с изпълнителния директор до главния секретар. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време, като графикът се оповестява на страницата на агенцията в интернет 7 дни предварително. Глава четвърта. ФИНАНСИРАНЕ Чл. 17. (1) Приходите от собствената дейност на агенцията се набират от: 1. услуги; 2. дарения и помощи; 3. лихви и финансови операции; 4. други дейности, които не са забранени със закон. (2) Приходите от собствената дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. финансово обезпечаване на дейности, пряко свързани с функциите на агенцията; 3. закупуване на дълготрайни активи; 4. основни ремонти на материалната база на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г. ПОСТАНОВЛЕНИЕ № 264 ОТ 9 НОЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 158 ОТ 30 ЮЛИ 2018 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 98 ОТ 19 МАРТ 2021 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 25 ОТ 2021 Г., В СИЛА ОТ 26.03.2021 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 1 (Ново - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 90 от 2009 г., в сила от 13.11.2009 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г., изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Обща численост на служителите в организационните структури и административните звена на агенцията - 1017 щатни бройки (Загл. изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Изпълнителен директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Обща администрация 38 в т.ч.: дирекция \"Финансови, административни и правни дейности\" 38 Специализирана администрация 976 в т.ч.: Главна дирекция \"Технически и оперативни дейности\" с териториалните звена 976\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"БОРБА С ГРАДУШКИТЕ\" Приет с ПМС № 85 от 17.05.2000 г. Обн. ДВ. бр. 43 от 26 Май 2000г. , изм. ДВ. бр. 107 от 28 Декември 2000г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 90 от 13 Ноември 2009г. , изм. и доп. ДВ. бр. 91 от 18 Октомври 2013г. , изм. ДВ. бр. 64 от 3 Август 2018г. , изм. ДВ. бр. 25 от 26 Март 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция \"Борба с градушките\" към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието, храните и горите. (2) Агенцията осъществява дейностите по организирането и провеждането на активни въздействия върху градовите процеси и други неблагоприятни атмосферни явления; изкуственото увеличаване и преразпределяне на валежите; радиолокационното площно измерване на валежите; подпомага радиолокационно метеорологичното осигуряване на заинтересуваните ведомства в Република България съгласно сключените договори и други подписани документи за съвместна дейност. Чл. 3. Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. Чл. 4. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Инспекторатът на Министерството на земеделието, храните и горите осъществява контрол върху дейността на агенцията. Глава втора. СЪСТАВ И СТРУКТУРА НА АГЕНЦИЯТА Чл. 5. Агенцията се ръководи и се представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Изпълнителният директор се назначава от министъра на земеделието, храните и горите съгласувано с министър-председателя за срок 5 години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) представя на министъра на земеделието, храните и горите ежегоден доклад за дейността на агенцията; 3. участва в разработването на нормативни актове в областта на посочените в чл. 2 дейности; 4. управлява движимото и недвижимото имущество на агенцията; 5. утвърждава щатното разписание на агенцията; 6. утвърждава длъжностните характеристики на служителите в агенцията; 7. издава заповеди, свързани със служебните и трудовите правоотношения; 8. сключва договори, свързани с осъществяването на дейността на агенцията; 9. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) подготвя и предлага на министъра на земеделието, храните и горите национална стратегия за дейността на агенцията; 10. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) предлага на министъра на земеделието, храните и горите за утвърждаване годишния проектобюджет на агенцията; 11. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) обявява списъка на информацията, подлежаща на класификация като служебна тайна в съответствие със Закона за защита на класифицираната информация ; 12. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) сформира екипи, работни групи и комисии за изпълнение на задачи на агенцията; 13. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) утвърждава процедури и вътрешни правила, свързани с дейността и организацията на работа на агенцията, в рамките на своята компетентност. (2) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Изпълнителният директор изпълнява и други функции, възложени му от министъра на земеделието, храните и горите. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. Чл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт. Чл. 10. (1) Административното ръководство на администрацията се осъществява от главен секретар. (2) Главният секретар се назначава от изпълнителния директор за срок 5 години. (3) Главният секретар ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове и законните разпореждания на изпълнителния директор. (4) Главният секретар изпълнява и други функции, възложени му от изпълнителния директор. (5) При отсъствие на главния секретар неговите функции се изпълняват от определено с писмена заповед длъжностно лице за всеки конкретен случай. Чл. 10а. (Нов - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички документи и действия на агенцията, свързани с финансовата и дейност. (2) При осъществяване на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения за поемане на задължения или за извършване на разходи. (3) Финансовият контрольор е подчинен на изпълнителния директор. Функциите на финансов контрольор се изпълняват от определен със заповед на изпълнителния директор служител на агенцията. Чл. 10б. (Нов - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) Служителят по сигурността на информацията е пряко подчинен на изпълнителния директор. (2) Служителят по сигурността на информацията изпълнява възложените му в изпълнение на Закона за защита на класифицираната информация (ЗЗКИ) задачи, като: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицирана информация; 3. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 4. извършва периодични проверки на отчетността и движението на документите; 5. извършва обикновено проучване и осъществява процедури по чл. 47 ЗЗКИ и води регистър на проучените лица; 6. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане срока на разрешенията, при напускане или преназначаване на служители, както и при необходимост от промяна на разрешението, свързано с достъп до определено ниво на класификация; 7. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелства, свързани с издадени разрешения, удостоверения, сертификати или потвърждения; 8. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 9. следи за правилното определяне на нивата на класификация на информацията в агенцията; 10. организира и провежда обучение на служителите в агенцията в областта на защитата на класифицираната информация; 11. съхранява преписи от актове за държавна собственост на имоти, свързани с класифицирана информация, представляваща държавна тайна, които се управляват от агенцията; 12. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация. (3) Служителят по сигурността на информацията контролира воденето на регистратура за класифицираната информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (4) Служителят по сигурността на информацията подпомага изпълнителния директор на агенцията, като: 1. участва в изготвянето на противопожарните и мобилизационните планове на агенцията, разработва план за привеждане на агенцията от мирно на военно положение, военновременен план и план за разсредоточаване и евакуация; 2. отговаря за дейността по отбранително-мобилизационната подготовка; 3. разработва план за действие при екстремни обстоятелства и провежда съответните мероприятия; 4. разработва план за охрана на агенцията чрез физически и технически средства и следи за изпълнението му; 5. осъществява връзки и взаимодействия с националните служби по отношение на мобилизационните дейности и гражданската защита. Чл. 11. (1) (Доп. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 90 от 2009 г., в сила от 13.11.2009 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г., изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Изпълнителният директор осъществява правомощията си с помощта на администрация с обща численост на служителите 1017 щатни бройки, разпределени в организационните структури и административните звена на агенцията съгласно приложението . (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Общата администрация осигурява оперативно дейността на агенцията и е организирана в дирекция \"Финансови, административни и правни дейности\". (4) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Специализираната администрация осъществява основните функции на агенцията и е организирана в Главна дирекция \"Технически и оперативни дейности\" и териториални звена - регионални дирекции \"Борба с градушките\". Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Чл. 12. (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Дирекция \"Финансови, административни и правни дейности\": 1. изготвя годишния проектобюджет, средносрочни и дългосрочни бюджетни прогнози на агенцията; 2. отговаря за организацията на финансовата дейност, счетоводството и отчетността на агенцията в съответствие с разпоредбите на Закона за счетоводството , Националните счетоводни стандарти, Националния сметкоплан на бюджетните предприятия, закона за държавния бюджет на Република България, Закона за устройството на държавния бюджет , Закона за държавния служител , Кодекса на труда и други нормативни актове; 3. организира съхранението на финансово-счетоводната информация на хартиен и електронен носител съгласно нормативните актове: 4. изгражда и поддържа административна информационна система и база данни, необходими за функционирането на агенцията; 5. разработва инвестиционната програма на агенцията и отчита изпълнението на капиталовите разходи; 6. инициира и извършва разплащания чрез Системата за електронни бюджетни разплащания \"СЕБРА\"; 7. осъществява методическо ръководство на служителите от общата администрация на регионалните дирекции относно текущото и периодичното счетоводно отчитане и администриране на персонала; 8. отговаря за съхранението, поддържането и отчетността на имуществото на агенцията, организира управлението на активите на агенцията, осъществява материално-техническото снабдяване, организира и контролира провеждането на инвентаризации; 9. отговаря за правното обслужване на агенцията, осигурява процесуално представителство и защита по правни спорове; 10. изготвя проекти на актове и документи, свързани със служебните и трудовите правоотношения с работещите в агенцията; 11. организира и подпомага цялостния процес по управлението на персонала на агенцията в сътрудничество с ръководителите на основните структурни звена; 12. организира и осъществява деловодната дейност на агенцията; 13. планира и организира обучения за повишаване квалификацията на служителите на агенцията; 14. подготвя и организира процедури по обществени поръчки; 15. отговаря за поддържане и съхранение на административния архив на агенцията. Чл. 13. (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) (Изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Главна дирекция \"Технически и оперативни дейности\": 1. организира научно-технически разработки и нови технологии, изготвя методически указания и осъществява методическо ръководство и контрол на работата по радарно наблюдение на атмосферата, проследяване на атмосферни процеси и активни въздействия върху неблагоприятни атмосферни процеси; 2. осигурява предаване на радарна метеорологична информация в реално време на заинтересовани организации и ведомства; 3. съдейства за информационното и консултантското обслужване на селскостопанските производители за предстоящи неблагоприятни атмосферни процеси; 4. изгражда и поддържа информационна система от база данни, необходими за дейността на агенцията, и осигурява комуникационно-информационните системи между отделните структури и звена; 5. осигурява необходимите технически средства и съоръжения и тяхната поддръжка за радарно наблюдение на атмосферата и провеждане на активни въздействия, както и изготвя анализи за техническото състояние на наличните основни средства; 6. изготвя и предоставя на изпълнителния директор годишен отчет за дейността по активни въздействия, наблюдение на атмосферата и проследяване на атмосферни процеси; 7. участва в изграждането на национални системи за ранно предупреждение за настъпващи неблагоприятни атмосферни явления; 8. участва в междуведомствени срещи, имащи отношение към радарното наблюдение на атмосферата и провеждането на активни въздействия; 9. организира обучение и подготовка на кадри в специализираната администрация и дава достъп за самостоятелна работа за провеждане на операции по активни въздействия по утвърдена от изпълнителния директор програма; 10. организира дейността по безопасност и здраве при работа. (2) Регионалните дирекции осъществяват: 1. активни въздействия върху неблагоприятни атмосферни процеси, като работата с противоградови ракети се осъществява само в зоните, определени с акт на Министерския съвет; 2. радарно наблюдение на атмосферата и проследяване на атмосферни процеси; 3. организация и управление на работата на ракетните площадки; 4. анализ на проведени въздействия върху неблагоприятни атмосферни процеси; 5. поддържане изправността на техниката и своевременно снабдяване с необходимите консумативи; 6. управление на човешките ресурси и квалификацията им в съответната регионална дирекция; 7. финансово-счетоводно опериране с бюджетни средства. Чл. 14. (1) Материалите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 15. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Адресатите на преписките се отбелязват във входящия регистър. (2) Резолюцията съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответния служител или служители, като в последния случай се определя отговорният от тях. (4) Служебните преписки се разпределят веднага след постъпването им в агенцията. Чл. 16. Изходящите от агенцията материали се съставят в 2 екземпляра. Вторият екземпляр съдържа инициалите и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Чл. 16а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Гражданите могат да отправят писмено искане за среща с изпълнителния директор до главния секретар. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време, като графикът се оповестява на страницата на агенцията в интернет 7 дни предварително. Глава четвърта. ФИНАНСИРАНЕ Чл. 17. (1) Приходите от собствената дейност на агенцията се набират от: 1. услуги; 2. дарения и помощи; 3. лихви и финансови операции; 4. други дейности, които не са забранени със закон. (2) Приходите от собствената дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. финансово обезпечаване на дейности, пряко свързани с функциите на агенцията; 3. закупуване на дълготрайни активи; 4. основни ремонти на материалната база на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г. ПОСТАНОВЛЕНИЕ № 264 ОТ 9 НОЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 158 ОТ 30 ЮЛИ 2018 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 98 ОТ 19 МАРТ 2021 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 25 ОТ 2021 Г., В СИЛА ОТ 26.03.2021 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 1 (Ново - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 90 от 2009 г., в сила от 13.11.2009 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г., изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Обща численост на служителите в организационните структури и административните звена на агенцията - 1017 щатни бройки (Загл. изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Изпълнителен директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Обща администрация 38 в т.ч.: дирекция \"Финансови, административни и правни дейности\" 38 Специализирана администрация 976 в т.ч.: Главна дирекция \"Технически и оперативни дейности\" с териториалните звена 976\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"БОРБА С ГРАДУШКИТЕ\" Приет с ПМС № 85 от 17.05.2000 г. Обн. ДВ. бр. 43 от 26 Май 2000г. , изм. ДВ. бр. 107 от 28 Декември 2000г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 90 от 13 Ноември 2009г. , изм. и доп. ДВ. бр. 91 от 18 Октомври 2013г. , изм. ДВ. бр. 64 от 3 Август 2018г. , изм. ДВ. бр. 25 от 26 Март 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция \"Борба с градушките\" към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието, храните и горите. (2) Агенцията осъществява дейностите по организирането и провеждането на активни въздействия върху градовите процеси и други неблагоприятни атмосферни явления; изкуственото увеличаване и преразпределяне на валежите; радиолокационното площно измерване на валежите; подпомага радиолокационно метеорологичното осигуряване на заинтересуваните ведомства в Република България съгласно сключените договори и други подписани документи за съвместна дейност. Чл. 3. Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. Чл. 4. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Инспекторатът на Министерството на земеделието, храните и горите осъществява контрол върху дейността на агенцията. Глава втора. СЪСТАВ И СТРУКТУРА НА АГЕНЦИЯТА Чл. 5. Агенцията се ръководи и се представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Изпълнителният директор се назначава от министъра на земеделието, храните и горите съгласувано с министър-председателя за срок 5 години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) представя на министъра на земеделието, храните и горите ежегоден доклад за дейността на агенцията; 3. участва в разработването на нормативни актове в областта на посочените в чл. 2 дейности; 4. управлява движимото и недвижимото имущество на агенцията; 5. утвърждава щатното разписание на агенцията; 6. утвърждава длъжностните характеристики на служителите в агенцията; 7. издава заповеди, свързани със служебните и трудовите правоотношения; 8. сключва договори, свързани с осъществяването на дейността на агенцията; 9. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) подготвя и предлага на министъра на земеделието, храните и горите национална стратегия за дейността на агенцията; 10. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) предлага на министъра на земеделието, храните и горите за утвърждаване годишния проектобюджет на агенцията; 11. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) обявява списъка на информацията, подлежаща на класификация като служебна тайна в съответствие със Закона за защита на класифицираната информация ; 12. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) сформира екипи, работни групи и комисии за изпълнение на задачи на агенцията; 13. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) утвърждава процедури и вътрешни правила, свързани с дейността и организацията на работа на агенцията, в рамките на своята компетентност. (2) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Изпълнителният директор изпълнява и други функции, възложени му от министъра на земеделието, храните и горите. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. Чл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт. Чл. 10. (1) Административното ръководство на администрацията се осъществява от главен секретар. (2) Главният секретар се назначава от изпълнителния директор за срок 5 години. (3) Главният секретар ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове и законните разпореждания на изпълнителния директор. (4) Главният секретар изпълнява и други функции, възложени му от изпълнителния директор. (5) При отсъствие на главния секретар неговите функции се изпълняват от определено с писмена заповед длъжностно лице за всеки конкретен случай. Чл. 10а. (Нов - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички документи и действия на агенцията, свързани с финансовата и дейност. (2) При осъществяване на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения за поемане на задължения или за извършване на разходи. (3) Финансовият контрольор е подчинен на изпълнителния директор. Функциите на финансов контрольор се изпълняват от определен със заповед на изпълнителния директор служител на агенцията. Чл. 10б. (Нов - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) Служителят по сигурността на информацията е пряко подчинен на изпълнителния директор. (2) Служителят по сигурността на информацията изпълнява възложените му в изпълнение на Закона за защита на класифицираната информация (ЗЗКИ) задачи, като: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицирана информация; 3. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 4. извършва периодични проверки на отчетността и движението на документите; 5. извършва обикновено проучване и осъществява процедури по чл. 47 ЗЗКИ и води регистър на проучените лица; 6. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане срока на разрешенията, при напускане или преназначаване на служители, както и при необходимост от промяна на разрешението, свързано с достъп до определено ниво на класификация; 7. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелства, свързани с издадени разрешения, удостоверения, сертификати или потвърждения; 8. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 9. следи за правилното определяне на нивата на класификация на информацията в агенцията; 10. организира и провежда обучение на служителите в агенцията в областта на защитата на класифицираната информация; 11. съхранява преписи от актове за държавна собственост на имоти, свързани с класифицирана информация, представляваща държавна тайна, които се управляват от агенцията; 12. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация. (3) Служителят по сигурността на информацията контролира воденето на регистратура за класифицираната информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (4) Служителят по сигурността на информацията подпомага изпълнителния директор на агенцията, като: 1. участва в изготвянето на противопожарните и мобилизационните планове на агенцията, разработва план за привеждане на агенцията от мирно на военно положение, военновременен план и план за разсредоточаване и евакуация; 2. отговаря за дейността по отбранително-мобилизационната подготовка; 3. разработва план за действие при екстремни обстоятелства и провежда съответните мероприятия; 4. разработва план за охрана на агенцията чрез физически и технически средства и следи за изпълнението му; 5. осъществява връзки и взаимодействия с националните служби по отношение на мобилизационните дейности и гражданската защита. Чл. 11. (1) (Доп. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 90 от 2009 г., в сила от 13.11.2009 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г., изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Изпълнителният директор осъществява правомощията си с помощта на администрация с обща численост на служителите 1017 щатни бройки, разпределени в организационните структури и административните звена на агенцията съгласно приложението . (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Общата администрация осигурява оперативно дейността на агенцията и е организирана в дирекция \"Финансови, административни и правни дейности\". (4) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Специализираната администрация осъществява основните функции на агенцията и е организирана в Главна дирекция \"Технически и оперативни дейности\" и териториални звена - регионални дирекции \"Борба с градушките\". Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Чл. 12. (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Дирекция \"Финансови, административни и правни дейности\": 1. изготвя годишния проектобюджет, средносрочни и дългосрочни бюджетни прогнози на агенцията; 2. отговаря за организацията на финансовата дейност, счетоводството и отчетността на агенцията в съответствие с разпоредбите на Закона за счетоводството , Националните счетоводни стандарти, Националния сметкоплан на бюджетните предприятия, закона за държавния бюджет на Република България, Закона за устройството на държавния бюджет , Закона за държавния служител , Кодекса на труда и други нормативни актове; 3. организира съхранението на финансово-счетоводната информация на хартиен и електронен носител съгласно нормативните актове: 4. изгражда и поддържа административна информационна система и база данни, необходими за функционирането на агенцията; 5. разработва инвестиционната програма на агенцията и отчита изпълнението на капиталовите разходи; 6. инициира и извършва разплащания чрез Системата за електронни бюджетни разплащания \"СЕБРА\"; 7. осъществява методическо ръководство на служителите от общата администрация на регионалните дирекции относно текущото и периодичното счетоводно отчитане и администриране на персонала; 8. отговаря за съхранението, поддържането и отчетността на имуществото на агенцията, организира управлението на активите на агенцията, осъществява материално-техническото снабдяване, организира и контролира провеждането на инвентаризации; 9. отговаря за правното обслужване на агенцията, осигурява процесуално представителство и защита по правни спорове; 10. изготвя проекти на актове и документи, свързани със служебните и трудовите правоотношения с работещите в агенцията; 11. организира и подпомага цялостния процес по управлението на персонала на агенцията в сътрудничество с ръководителите на основните структурни звена; 12. организира и осъществява деловодната дейност на агенцията; 13. планира и организира обучения за повишаване квалификацията на служителите на агенцията; 14. подготвя и организира процедури по обществени поръчки; 15. отговаря за поддържане и съхранение на административния архив на агенцията. Чл. 13. (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) (Изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Главна дирекция \"Технически и оперативни дейности\": 1. организира научно-технически разработки и нови технологии, изготвя методически указания и осъществява методическо ръководство и контрол на работата по радарно наблюдение на атмосферата, проследяване на атмосферни процеси и активни въздействия върху неблагоприятни атмосферни процеси; 2. осигурява предаване на радарна метеорологична информация в реално време на заинтересовани организации и ведомства; 3. съдейства за информационното и консултантското обслужване на селскостопанските производители за предстоящи неблагоприятни атмосферни процеси; 4. изгражда и поддържа информационна система от база данни, необходими за дейността на агенцията, и осигурява комуникационно-информационните системи между отделните структури и звена; 5. осигурява необходимите технически средства и съоръжения и тяхната поддръжка за радарно наблюдение на атмосферата и провеждане на активни въздействия, както и изготвя анализи за техническото състояние на наличните основни средства; 6. изготвя и предоставя на изпълнителния директор годишен отчет за дейността по активни въздействия, наблюдение на атмосферата и проследяване на атмосферни процеси; 7. участва в изграждането на национални системи за ранно предупреждение за настъпващи неблагоприятни атмосферни явления; 8. участва в междуведомствени срещи, имащи отношение към радарното наблюдение на атмосферата и провеждането на активни въздействия; 9. организира обучение и подготовка на кадри в специализираната администрация и дава достъп за самостоятелна работа за провеждане на операции по активни въздействия по утвърдена от изпълнителния директор програма; 10. организира дейността по безопасност и здраве при работа. (2) Регионалните дирекции осъществяват: 1. активни въздействия върху неблагоприятни атмосферни процеси, като работата с противоградови ракети се осъществява само в зоните, определени с акт на Министерския съвет; 2. радарно наблюдение на атмосферата и проследяване на атмосферни процеси; 3. организация и управление на работата на ракетните площадки; 4. анализ на проведени въздействия върху неблагоприятни атмосферни процеси; 5. поддържане изправността на техниката и своевременно снабдяване с необходимите консумативи; 6. управление на човешките ресурси и квалификацията им в съответната регионална дирекция; 7. финансово-счетоводно опериране с бюджетни средства. Чл. 14. (1) Материалите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 15. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Адресатите на преписките се отбелязват във входящия регистър. (2) Резолюцията съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответния служител или служители, като в последния случай се определя отговорният от тях. (4) Служебните преписки се разпределят веднага след постъпването им в агенцията. Чл. 16. Изходящите от агенцията материали се съставят в 2 екземпляра. Вторият екземпляр съдържа инициалите и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Чл. 16а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Гражданите могат да отправят писмено искане за среща с изпълнителния директор до главния секретар. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време, като графикът се оповестява на страницата на агенцията в интернет 7 дни предварително. Глава четвърта. ФИНАНСИРАНЕ Чл. 17. (1) Приходите от собствената дейност на агенцията се набират от: 1. услуги; 2. дарения и помощи; 3. лихви и финансови операции; 4. други дейности, които не са забранени със закон. (2) Приходите от собствената дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. финансово обезпечаване на дейности, пряко свързани с функциите на агенцията; 3. закупуване на дълготрайни активи; 4. основни ремонти на материалната база на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г. ПОСТАНОВЛЕНИЕ № 264 ОТ 9 НОЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 158 ОТ 30 ЮЛИ 2018 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 98 ОТ 19 МАРТ 2021 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 25 ОТ 2021 Г., В СИЛА ОТ 26.03.2021 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 1 (Ново - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 90 от 2009 г., в сила от 13.11.2009 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г., изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Обща численост на служителите в организационните структури и административните звена на агенцията - 1017 щатни бройки (Загл. изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Изпълнителен директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Обща администрация 38 в т.ч.: дирекция \"Финансови, административни и правни дейности\" 38 Специализирана администрация 976 в т.ч.: Главна дирекция \"Технически и оперативни дейности\" с териториалните звена 976\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"БОРБА С ГРАДУШКИТЕ\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"БОРБА С ГРАДУШКИТЕ\"\n\nПриет с ПМС № 85 от 17.05.2000 г.\n\nОбн. ДВ. бр. 43 от 26 Май 2000г. , изм. ДВ. бр. 107 от 28 Декември 2000г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 90 от 13 Ноември 2009г. , изм. и доп. ДВ. бр. 91 от 18 Октомври 2013г. , изм. ДВ. бр. 64 от 3 Август 2018г. , изм. ДВ. бр. 25 от 26 Март 2021г.\n\nОбн. ДВ. бр. 43 от 26 Май 2000г. , изм. ДВ. бр. 107 от 28 Декември 2000г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 90 от 13 Ноември 2009г. , изм. и доп. ДВ. бр. 91 от 18 Октомври 2013г. , изм. ДВ. бр. 64 от 3 Август 2018г. , изм. ДВ. бр. 25 от 26 Март 2021г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция \"Борба с градушките\" към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\".\n\nЧл. 1. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция \"Борба с градушките\" към министъра на земеделието, храните и горите, наричана по-нататък \"агенцията\".\n\nЧл. 2. (1) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието, храните и горите. (2) Агенцията осъществява дейностите по организирането и провеждането на активни въздействия върху градовите процеси и други неблагоприятни атмосферни явления; изкуственото увеличаване и преразпределяне на валежите; радиолокационното площно измерване на валежите; подпомага радиолокационно метеорологичното осигуряване на заинтересуваните ведомства в Република България съгласно сключените договори и други подписани документи за съвместна дейност.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието, храните и горите.\n\n(2) Агенцията осъществява дейностите по организирането и провеждането на активни въздействия върху градовите процеси и други неблагоприятни атмосферни явления; изкуственото увеличаване и преразпределяне на валежите; радиолокационното площно измерване на валежите; подпомага радиолокационно метеорологичното осигуряване на заинтересуваните ведомства в Република България съгласно сключените договори и други подписани документи за съвместна дейност.\n\nЧл. 3. Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност.\n\nЧл. 3. Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност.\n\nЧл. 4. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Инспекторатът на Министерството на земеделието, храните и горите осъществява контрол върху дейността на агенцията.\n\nЧл. 4. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Инспекторатът на Министерството на земеделието, храните и горите осъществява контрол върху дейността на агенцията.\n\nГлава втора. СЪСТАВ И СТРУКТУРА НА АГЕНЦИЯТА\n\nГлава втора. СЪСТАВ И СТРУКТУРА НА АГЕНЦИЯТА\n\nЧл. 5. Агенцията се ръководи и се представлява от изпълнителен директор.\n\nЧл. 5. Агенцията се ръководи и се представлява от изпълнителен директор.\n\nЧл. 6. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Изпълнителният директор се назначава от министъра на земеделието, храните и горите съгласувано с министър-председателя за срок 5 години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност.\n\nЧл. 6. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Изпълнителният директор се назначава от министъра на земеделието, храните и горите съгласувано с министър-председателя за срок 5 години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност.\n\nЧл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) представя на министъра на земеделието, храните и горите ежегоден доклад за дейността на агенцията; 3. участва в разработването на нормативни актове в областта на посочените в чл. 2 дейности; 4. управлява движимото и недвижимото имущество на агенцията; 5. утвърждава щатното разписание на агенцията; 6. утвърждава длъжностните характеристики на служителите в агенцията; 7. издава заповеди, свързани със служебните и трудовите правоотношения; 8. сключва договори, свързани с осъществяването на дейността на агенцията; 9. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) подготвя и предлага на министъра на земеделието, храните и горите национална стратегия за дейността на агенцията; 10. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) предлага на министъра на земеделието, храните и горите за утвърждаване годишния проектобюджет на агенцията; 11. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) обявява списъка на информацията, подлежаща на класификация като служебна тайна в съответствие със Закона за защита на класифицираната информация ; 12. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) сформира екипи, работни групи и комисии за изпълнение на задачи на агенцията; 13. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) утвърждава процедури и вътрешни правила, свързани с дейността и организацията на работа на агенцията, в рамките на своята компетентност. (2) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Изпълнителният директор изпълнява и други функции, възложени му от министъра на земеделието, храните и горите. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията.\n\nЧл. 7. (1) Изпълнителният директор:\n\n1. организира, ръководи и контролира цялостната дейност на агенцията;\n\n2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) представя на министъра на земеделието, храните и горите ежегоден доклад за дейността на агенцията;\n\n3. участва в разработването на нормативни актове в областта на посочените в чл. 2 дейности;\n\n4. управлява движимото и недвижимото имущество на агенцията;\n\n5. утвърждава щатното разписание на агенцията;\n\n6. утвърждава длъжностните характеристики на служителите в агенцията;\n\n7. издава заповеди, свързани със служебните и трудовите правоотношения;\n\n8. сключва договори, свързани с осъществяването на дейността на агенцията;\n\n9. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) подготвя и предлага на министъра на земеделието, храните и горите национална стратегия за дейността на агенцията;\n\n10. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) предлага на министъра на земеделието, храните и горите за утвърждаване годишния проектобюджет на агенцията;\n\n11. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) обявява списъка на информацията, подлежаща на класификация като служебна тайна в съответствие със Закона за защита на класифицираната информация ;\n\n12. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) сформира екипи, работни групи и комисии за изпълнение на задачи на агенцията;\n\n13. (нова - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) утвърждава процедури и вътрешни правила, свързани с дейността и организацията на работа на агенцията, в рамките на своята компетентност.\n\n(2) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Изпълнителният директор изпълнява и други функции, възложени му от министъра на земеделието, храните и горите.\n\n(3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията.\n\nЧл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове.\n\nЧл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове.\n\nЧл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт.\n\nЧл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт.\n\nЧл. 10. (1) Административното ръководство на администрацията се осъществява от главен секретар. (2) Главният секретар се назначава от изпълнителния директор за срок 5 години. (3) Главният секретар ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове и законните разпореждания на изпълнителния директор. (4) Главният секретар изпълнява и други функции, възложени му от изпълнителния директор. (5) При отсъствие на главния секретар неговите функции се изпълняват от определено с писмена заповед длъжностно лице за всеки конкретен случай.\n\nЧл. 10. (1) Административното ръководство на администрацията се осъществява от главен секретар.\n\n(2) Главният секретар се назначава от изпълнителния директор за срок 5 години.\n\n(3) Главният секретар ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове и законните разпореждания на изпълнителния директор.\n\n(4) Главният секретар изпълнява и други функции, възложени му от изпълнителния директор.\n\n(5) При отсъствие на главния секретар неговите функции се изпълняват от определено с писмена заповед длъжностно лице за всеки конкретен случай.\n\nЧл. 10а. (Нов - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички документи и действия на агенцията, свързани с финансовата и дейност. (2) При осъществяване на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения за поемане на задължения или за извършване на разходи. (3) Финансовият контрольор е подчинен на изпълнителния директор. Функциите на финансов контрольор се изпълняват от определен със заповед на изпълнителния директор служител на агенцията.\n\nЧл. 10а. (Нов - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) Финансовият контрольор осъществява предварителен контрол за законосъобразност на всички документи и действия на агенцията, свързани с финансовата и дейност.\n\n(2) При осъществяване на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения за поемане на задължения или за извършване на разходи.\n\n(3) Финансовият контрольор е подчинен на изпълнителния директор. Функциите на финансов контрольор се изпълняват от определен със заповед на изпълнителния директор служител на агенцията.\n\nЧл. 10б. (Нов - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) Служителят по сигурността на информацията е пряко подчинен на изпълнителния директор. (2) Служителят по сигурността на информацията изпълнява възложените му в изпълнение на Закона за защита на класифицираната информация (ЗЗКИ) задачи, като: 1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация; 2. прилага правилата относно видовете защита на класифицирана информация; 3. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 4. извършва периодични проверки на отчетността и движението на документите; 5. извършва обикновено проучване и осъществява процедури по чл. 47 ЗЗКИ и води регистър на проучените лица; 6. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане срока на разрешенията, при напускане или преназначаване на служители, както и при необходимост от промяна на разрешението, свързано с достъп до определено ниво на класификация; 7. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелства, свързани с издадени разрешения, удостоверения, сертификати или потвърждения; 8. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ; 9. следи за правилното определяне на нивата на класификация на информацията в агенцията; 10. организира и провежда обучение на служителите в агенцията в областта на защитата на класифицираната информация; 11. съхранява преписи от актове за държавна собственост на имоти, свързани с класифицирана информация, представляваща държавна тайна, които се управляват от агенцията; 12. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация. (3) Служителят по сигурността на информацията контролира воденето на регистратура за класифицираната информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (4) Служителят по сигурността на информацията подпомага изпълнителния директор на агенцията, като: 1. участва в изготвянето на противопожарните и мобилизационните планове на агенцията, разработва план за привеждане на агенцията от мирно на военно положение, военновременен план и план за разсредоточаване и евакуация; 2. отговаря за дейността по отбранително-мобилизационната подготовка; 3. разработва план за действие при екстремни обстоятелства и провежда съответните мероприятия; 4. разработва план за охрана на агенцията чрез физически и технически средства и следи за изпълнението му; 5. осъществява връзки и взаимодействия с националните служби по отношение на мобилизационните дейности и гражданската защита.\n\nЧл. 10б. (Нов - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) Служителят по сигурността на информацията е пряко подчинен на изпълнителния директор.\n\n(2) Служителят по сигурността на информацията изпълнява възложените му в изпълнение на Закона за защита на класифицираната информация (ЗЗКИ) задачи, като:\n\n1. следи за спазването на изискванията на ЗЗКИ и на международните договори във връзка със защитата на класифицираната информация;\n\n2. прилага правилата относно видовете защита на класифицирана информация;\n\n3. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение;\n\n4. извършва периодични проверки на отчетността и движението на документите;\n\n5. извършва обикновено проучване и осъществява процедури по чл. 47 ЗЗКИ и води регистър на проучените лица;\n\n6. уведомява Държавната комисия по сигурността на информацията (ДКСИ) при изтичане срока на разрешенията, при напускане или преназначаване на служители, както и при необходимост от промяна на разрешението, свързано с достъп до определено ниво на класификация;\n\n7. информира незабавно в писмена форма ДКСИ и компетентната служба за всяка промяна, отнасяща се до обстоятелства, свързани с издадени разрешения, удостоверения, сертификати или потвърждения;\n\n8. води на отчет случаите на нерегламентиран достъп до класифицирана информация и на взетите мерки, за което информира незабавно ДКСИ;\n\n9. следи за правилното определяне на нивата на класификация на информацията в агенцията;\n\n10. организира и провежда обучение на служителите в агенцията в областта на защитата на класифицираната информация;\n\n11. съхранява преписи от актове за държавна собственост на имоти, свързани с класифицирана информация, представляваща държавна тайна, които се управляват от агенцията;\n\n12. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация.\n\n(3) Служителят по сигурността на информацията контролира воденето на регистратура за класифицираната информация и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация.\n\n(4) Служителят по сигурността на информацията подпомага изпълнителния директор на агенцията, като:\n\n1. участва в изготвянето на противопожарните и мобилизационните планове на агенцията, разработва план за привеждане на агенцията от мирно на военно положение, военновременен план и план за разсредоточаване и евакуация;\n\n2. отговаря за дейността по отбранително-мобилизационната подготовка;\n\n3. разработва план за действие при екстремни обстоятелства и провежда съответните мероприятия;\n\n4. разработва план за охрана на агенцията чрез физически и технически средства и следи за изпълнението му;\n\n5. осъществява връзки и взаимодействия с националните служби по отношение на мобилизационните дейности и гражданската защита.\n\nЧл. 11. (1) (Доп. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 90 от 2009 г., в сила от 13.11.2009 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г., изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Изпълнителният директор осъществява правомощията си с помощта на администрация с обща численост на служителите 1017 щатни бройки, разпределени в организационните структури и административните звена на агенцията съгласно приложението . (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Общата администрация осигурява оперативно дейността на агенцията и е организирана в дирекция \"Финансови, административни и правни дейности\". (4) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Специализираната администрация осъществява основните функции на агенцията и е организирана в Главна дирекция \"Технически и оперативни дейности\" и териториални звена - регионални дирекции \"Борба с градушките\".\n\nЧл. 11. (1) (Доп. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 90 от 2009 г., в сила от 13.11.2009 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г., изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Изпълнителният директор осъществява правомощията си с помощта на администрация с обща численост на служителите 1017 щатни бройки, разпределени в организационните структури и административните звена на агенцията съгласно приложението .\n\n(2) Според дейностите, които извършва, администрацията е обща и специализирана.\n\n(3) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Общата администрация осигурява оперативно дейността на агенцията и е организирана в дирекция \"Финансови, административни и правни дейности\".\n\n(4) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Специализираната администрация осъществява основните функции на агенцията и е организирана в Главна дирекция \"Технически и оперативни дейности\" и териториални звена - регионални дирекции \"Борба с градушките\".\n\nГлава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА\n\nГлава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА\n\nЧл. 12. (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Дирекция \"Финансови, административни и правни дейности\": 1. изготвя годишния проектобюджет, средносрочни и дългосрочни бюджетни прогнози на агенцията; 2. отговаря за организацията на финансовата дейност, счетоводството и отчетността на агенцията в съответствие с разпоредбите на Закона за счетоводството , Националните счетоводни стандарти, Националния сметкоплан на бюджетните предприятия, закона за държавния бюджет на Република България, Закона за устройството на държавния бюджет , Закона за държавния служител , Кодекса на труда и други нормативни актове; 3. организира съхранението на финансово-счетоводната информация на хартиен и електронен носител съгласно нормативните актове: 4. изгражда и поддържа административна информационна система и база данни, необходими за функционирането на агенцията; 5. разработва инвестиционната програма на агенцията и отчита изпълнението на капиталовите разходи; 6. инициира и извършва разплащания чрез Системата за електронни бюджетни разплащания \"СЕБРА\"; 7. осъществява методическо ръководство на служителите от общата администрация на регионалните дирекции относно текущото и периодичното счетоводно отчитане и администриране на персонала; 8. отговаря за съхранението, поддържането и отчетността на имуществото на агенцията, организира управлението на активите на агенцията, осъществява материално-техническото снабдяване, организира и контролира провеждането на инвентаризации; 9. отговаря за правното обслужване на агенцията, осигурява процесуално представителство и защита по правни спорове; 10. изготвя проекти на актове и документи, свързани със служебните и трудовите правоотношения с работещите в агенцията; 11. организира и подпомага цялостния процес по управлението на персонала на агенцията в сътрудничество с ръководителите на основните структурни звена; 12. организира и осъществява деловодната дейност на агенцията; 13. планира и организира обучения за повишаване квалификацията на служителите на агенцията; 14. подготвя и организира процедури по обществени поръчки; 15. отговаря за поддържане и съхранение на административния архив на агенцията.\n\nЧл. 12. (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) Дирекция \"Финансови, административни и правни дейности\":\n\n1. изготвя годишния проектобюджет, средносрочни и дългосрочни бюджетни прогнози на агенцията;\n\n2. отговаря за организацията на финансовата дейност, счетоводството и отчетността на агенцията в съответствие с разпоредбите на Закона за счетоводството , Националните счетоводни стандарти, Националния сметкоплан на бюджетните предприятия, закона за държавния бюджет на Република България, Закона за устройството на държавния бюджет , Закона за държавния служител , Кодекса на труда и други нормативни актове;\n\n3. организира съхранението на финансово-счетоводната информация на хартиен и електронен носител съгласно нормативните актове:\n\n4. изгражда и поддържа административна информационна система и база данни, необходими за функционирането на агенцията;\n\n5. разработва инвестиционната програма на агенцията и отчита изпълнението на капиталовите разходи;\n\n6. инициира и извършва разплащания чрез Системата за електронни бюджетни разплащания \"СЕБРА\";\n\n7. осъществява методическо ръководство на служителите от общата администрация на регионалните дирекции относно текущото и периодичното счетоводно отчитане и администриране на персонала;\n\n8. отговаря за съхранението, поддържането и отчетността на имуществото на агенцията, организира управлението на активите на агенцията, осъществява материално-техническото снабдяване, организира и контролира провеждането на инвентаризации;\n\n9. отговаря за правното обслужване на агенцията, осигурява процесуално представителство и защита по правни спорове;\n\n10. изготвя проекти на актове и документи, свързани със служебните и трудовите правоотношения с работещите в агенцията;\n\n11. организира и подпомага цялостния процес по управлението на персонала на агенцията в сътрудничество с ръководителите на основните структурни звена;\n\n12. организира и осъществява деловодната дейност на агенцията;\n\n13. планира и организира обучения за повишаване квалификацията на служителите на агенцията;\n\n14. подготвя и организира процедури по обществени поръчки;\n\n15. отговаря за поддържане и съхранение на административния архив на агенцията.\n\nЧл. 13. (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) (Изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Главна дирекция \"Технически и оперативни дейности\": 1. организира научно-технически разработки и нови технологии, изготвя методически указания и осъществява методическо ръководство и контрол на работата по радарно наблюдение на атмосферата, проследяване на атмосферни процеси и активни въздействия върху неблагоприятни атмосферни процеси; 2. осигурява предаване на радарна метеорологична информация в реално време на заинтересовани организации и ведомства; 3. съдейства за информационното и консултантското обслужване на селскостопанските производители за предстоящи неблагоприятни атмосферни процеси; 4. изгражда и поддържа информационна система от база данни, необходими за дейността на агенцията, и осигурява комуникационно-информационните системи между отделните структури и звена; 5. осигурява необходимите технически средства и съоръжения и тяхната поддръжка за радарно наблюдение на атмосферата и провеждане на активни въздействия, както и изготвя анализи за техническото състояние на наличните основни средства; 6. изготвя и предоставя на изпълнителния директор годишен отчет за дейността по активни въздействия, наблюдение на атмосферата и проследяване на атмосферни процеси; 7. участва в изграждането на национални системи за ранно предупреждение за настъпващи неблагоприятни атмосферни явления; 8. участва в междуведомствени срещи, имащи отношение към радарното наблюдение на атмосферата и провеждането на активни въздействия; 9. организира обучение и подготовка на кадри в специализираната администрация и дава достъп за самостоятелна работа за провеждане на операции по активни въздействия по утвърдена от изпълнителния директор програма; 10. организира дейността по безопасност и здраве при работа. (2) Регионалните дирекции осъществяват: 1. активни въздействия върху неблагоприятни атмосферни процеси, като работата с противоградови ракети се осъществява само в зоните, определени с акт на Министерския съвет; 2. радарно наблюдение на атмосферата и проследяване на атмосферни процеси; 3. организация и управление на работата на ракетните площадки; 4. анализ на проведени въздействия върху неблагоприятни атмосферни процеси; 5. поддържане изправността на техниката и своевременно снабдяване с необходимите консумативи; 6. управление на човешките ресурси и квалификацията им в съответната регионална дирекция; 7. финансово-счетоводно опериране с бюджетни средства.\n\nЧл. 13. (Изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г.) (1) (Изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г.) Главна дирекция \"Технически и оперативни дейности\":\n\n1. организира научно-технически разработки и нови технологии, изготвя методически указания и осъществява методическо ръководство и контрол на работата по радарно наблюдение на атмосферата, проследяване на атмосферни процеси и активни въздействия върху неблагоприятни атмосферни процеси;\n\n2. осигурява предаване на радарна метеорологична информация в реално време на заинтересовани организации и ведомства;\n\n3. съдейства за информационното и консултантското обслужване на селскостопанските производители за предстоящи неблагоприятни атмосферни процеси;\n\n4. изгражда и поддържа информационна система от база данни, необходими за дейността на агенцията, и осигурява комуникационно-информационните системи между отделните структури и звена;\n\n5. осигурява необходимите технически средства и съоръжения и тяхната поддръжка за радарно наблюдение на атмосферата и провеждане на активни въздействия, както и изготвя анализи за техническото състояние на наличните основни средства;\n\n6. изготвя и предоставя на изпълнителния директор годишен отчет за дейността по активни въздействия, наблюдение на атмосферата и проследяване на атмосферни процеси;\n\n7. участва в изграждането на национални системи за ранно предупреждение за настъпващи неблагоприятни атмосферни явления;\n\n8. участва в междуведомствени срещи, имащи отношение към радарното наблюдение на атмосферата и провеждането на активни въздействия;\n\n9. организира обучение и подготовка на кадри в специализираната администрация и дава достъп за самостоятелна работа за провеждане на операции по активни въздействия по утвърдена от изпълнителния директор програма;\n\n10. организира дейността по безопасност и здраве при работа.\n\n(2) Регионалните дирекции осъществяват:\n\n1. активни въздействия върху неблагоприятни атмосферни процеси, като работата с противоградови ракети се осъществява само в зоните, определени с акт на Министерския съвет;\n\n2. радарно наблюдение на атмосферата и проследяване на атмосферни процеси;\n\n3. организация и управление на работата на ракетните площадки;\n\n4. анализ на проведени въздействия върху неблагоприятни атмосферни процеси;\n\n5. поддържане изправността на техниката и своевременно снабдяване с необходимите консумативи;\n\n6. управление на човешките ресурси и квалификацията им в съответната регионална дирекция;\n\n7. финансово-счетоводно опериране с бюджетни средства.\n\nЧл. 14. (1) Материалите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка.\n\nЧл. 14. (1) Материалите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка.\n\nЧл. 15. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Адресатите на преписките се отбелязват във входящия регистър. (2) Резолюцията съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответния служител или служители, като в последния случай се определя отговорният от тях. (4) Служебните преписки се разпределят веднага след постъпването им в агенцията.\n\nЧл. 15. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Адресатите на преписките се отбелязват във входящия регистър.\n\n(2) Резолюцията съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях.\n\n(3) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответния служител или служители, като в последния случай се определя отговорният от тях.\n\n(4) Служебните преписки се разпределят веднага след постъпването им в агенцията.\n\nЧл. 16. Изходящите от агенцията материали се съставят в 2 екземпляра. Вторият екземпляр съдържа инициалите и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата.\n\nЧл. 16. Изходящите от агенцията материали се съставят в 2 екземпляра. Вторият екземпляр съдържа инициалите и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата.\n\nЧл. 16а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Гражданите могат да отправят писмено искане за среща с изпълнителния директор до главния секретар. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време, като графикът се оповестява на страницата на агенцията в интернет 7 дни предварително.\n\nЧл. 16а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни.\n\n(2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет.\n\n(3) Гражданите могат да отправят писмено искане за среща с изпълнителния директор до главния секретар. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време, като графикът се оповестява на страницата на агенцията в интернет 7 дни предварително.\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nЧл. 17. (1) Приходите от собствената дейност на агенцията се набират от: 1. услуги; 2. дарения и помощи; 3. лихви и финансови операции; 4. други дейности, които не са забранени със закон. (2) Приходите от собствената дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. финансово обезпечаване на дейности, пряко свързани с функциите на агенцията; 3. закупуване на дълготрайни активи; 4. основни ремонти на материалната база на агенцията.\n\nЧл. 17. (1) Приходите от собствената дейност на агенцията се набират от:\n\n1. услуги;\n\n2. дарения и помощи;\n\n3. лихви и финансови операции;\n\n4. други дейности, които не са забранени със закон.\n\n(2) Приходите от собствената дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за:\n\n1. издръжка на агенцията;\n\n2. финансово обезпечаване на дейности, пряко свързани с функциите на агенцията;\n\n3. закупуване на дълготрайни активи;\n\n4. основни ремонти на материалната база на агенцията.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията.\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\".\n\n(ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.)\n\n§ 10. Навсякъде в нормативните актове по § 3 - 9 :\n\n1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\".\n\n2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г.\n\n(ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.)\n\n§ 12. Постановлението влиза в сила от 1 септември 2008 г.\n\nПОСТАНОВЛЕНИЕ № 264 ОТ 9 НОЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ № 264 ОТ 9 НОЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.)\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПОСТАНОВЛЕНИЕ № 158 ОТ 30 ЮЛИ 2018 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ № 158 ОТ 30 ЮЛИ 2018 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 98 ОТ 19 МАРТ 2021 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 98 ОТ 19 МАРТ 2021 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 25 ОТ 2021 Г., В СИЛА ОТ 26.03.2021 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 25 ОТ 2021 Г., В СИЛА ОТ 26.03.2021 Г.)\n\n§ 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 11, ал. 1 (Ново - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 90 от 2009 г., в сила от 13.11.2009 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г., изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Обща численост на служителите в организационните структури и административните звена на агенцията - 1017 щатни бройки (Загл. изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.) Изпълнителен директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Обща администрация 38 в т.ч.: дирекция \"Финансови, административни и правни дейности\" 38 Специализирана администрация 976 в т.ч.: Главна дирекция \"Технически и оперативни дейности\" с териториалните звена 976\n\nПриложение към чл. 11, ал. 1\n\n(Ново - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 90 от 2009 г., в сила от 13.11.2009 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 64 от 2018 г., в сила от 03.08.2018 г., изм. - ДВ, бр. 25 от 2021 г., в сила от 26.03.2021 г.)\n\n| ↑ нагоре | ← назад | пълна версия"
}