{
  "ldoc_id": "-12572663",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12572663",
  "list_title": "Устройствен правилник на държавната парично-предметна лотария",
  "law_title": "Устройствен правилник на държавната парично-предметна лотария",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ Приет с ПМС №  26 от 06.03.2000 г. Обн. ДВ. бр. 19 от 10 Март 2000г. , изм. ДВ. бр. 24 от 5 Март 2002г. , изм. ДВ. бр. 20 от 4 Март 2003г. , изм. ДВ. бр. 40 от 16 Май 2006г. , изм. ДВ. бр. 22 от 24 Март 2009г. , изм. ДВ. бр. 22 от 19 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, управлението и дейността на Държавната парично-предметна лотария. Чл. 2. (1) Държавната парично-предметна лотария е юридическо лице със седалище София. (2) Държавната парично-предметна лотария е държавно предприятие по чл. 62, ал. 3 от Търговския закон към Министерството на финансите. Чл. 3. (Изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Държавната парично-предметна лотария има за цел да набира парични средства за подпомагане на културата в Република България. Чл. 4. (1) За постигане на целта по чл. 3 Държавната парично-предметна лотария организира лотарийни, тото и лото игри на територията на страната в съответствие с изискванията на Закона за хазарта и нормативните актове за неговото прилагане. (2) Държавната парично-предметна лотария осъществява дейността по ал. 1 самостоятелно, като не може да се сдружава с други физически или юридически лица. Чл. 5. (1) (Изм. - ДВ, бр. 40 от 2006 г., предишен текст на чл. 5 - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Държавната парично-предметна лотария управлява предоставеното й имущество - частна държавна собственост, от свое име и за своя сметка в съответствие със закона. (2) (Нова - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Придобитото от Държавната парично-предметна лотария имущество е частна държавна собственост и се управлява по реда на ал. 1. Глава втора. ОРГАНИЗАЦИОННА СТРУКТУРА НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ Чл. 6. Организационната структура на Държавната парично-предметна лотария включва: 1. главна дирекция; 2. регионални дирекции; 3. (нова - ДВ, бр. 20 от 2003 г.) местни представителства. Чл. 7. Главната дирекция подпомага дейността на управителния съвет и на изпълнителния директор. Чл. 8. (1) (Доп. - ДВ, бр. 40 от 2006 г.) Регионалните дирекции и местните представителства на Държавната парично-предметна лотария се създават и закриват с решение на управителния съвет по предложение на изпълнителния директор. (2) (Изм. - ДВ, бр. 40 от 2006 г.) С решението по ал. 1 се определят седалището, наименованието, териториалният обхват, структурата и щатът на регионалните дирекции и местните представителства. (3) Наименованията на регионалните дирекции се образуват, като към наименованието \"Държавна парично-предметна лотария\" се добавят обозначението \"Регионална дирекция\" и населеното място, където се намира адресът на управление. (4) (Нова - ДВ, бр. 40 от 2006 г., доп. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Регионалните дирекции и местните представителства се представляват от техните ръководители, назначавани от изпълнителния директор на Държавната парично-предметна лотария. Чл. 9. Главната дирекция на Държавната парично-предметна лотария: 1. (доп. - ДВ, бр. 40 от 2006 г.) разработва насоките за развитие на Държавната парично-предметна лотария в рамките на утвърдената стратегия; 2. осъществява административното управление; 3. осъществява финансово-счетоводната дейност; 4. осъществява маркетинга и рекламата; 5. осъществява координацията и контрола върху провежданите хазартни игри; 6. осъществява координацията и контрола в работата на регионалните дирекции; 7. разработва и внедрява игрите, за организирането на които Държавната парично-предметна лотария има издадено разрешение; 8. (доп. - ДВ, бр. 40 от 2006 г.) разработва приоритетите в инвестиционната политика на Държавната парично-предметна лотария, които се конкретизират с годишни инвестиционни програми, утвърдени от министъра на финансите по предложение на управителния съвет; 9. разработва нормативи за числеността на персонала и за издръжка на регионалните дирекции; 10. разработва и осъществява програми за развитие на електронизацията на обработката на игрите, организирани от Държавната парично-предметна лотария; 11. разработва и осъществява програми за повишаване на квалификацията на служителите в системата на Държавната парично-предметна лотария. Чл. 10. Регионалните дирекции на Държавната парично-предметна лотария: 1. организират дейността по провеждането на хазартните игри, продажбата на талони, фишове и билети от игрите, периодичното отчитане на постъпленията, обработка на информацията и изплащане на печалбите от съответната хазартна игра; 2. организират воденето на финансово-счетоводната отчетност в съответствие със Закона за счетоводството , утвърдените от Държавната комисия по хазарта задължителни образци за счетоводна отчетност за видовете хазартни игри и задължителните правила за организацията на работа и финансовия контрол при провеждане на хазартни игри, както и с вътрешните актове на Държавната парично-предметна лотария; 3. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) осигуряват управлението, поддържането и стопанисването на предоставеното им имущество, както и развитието на материално-техническата база; 4. (новa - ДВ, бр. 40 от 2006 г.) организират и ръководят дейността на местните представителства. Чл. 10а. (Нов - ДВ, бр. 20 от 2003 г.) Местните представителства на Държавната парично-предметна лотария: 1. осъществяват продажбите на талони, фишове и билети от провежданите хазартни игри и периодично отчитат постъпленията пред съответната регионална дирекция; 2. организират и контролират пласьорската мрежа на Държавната парично-предметна лотария, изплащането на печалби от печеливши талони, фишове и билети до размер, определен от главната дирекция, и осъществяват събирането и обработването на информация за продажбите от провежданите хазартни игри; 3. организират и контролират финансовата отчетност на пласьорите към съответната регионална дирекция в съответствие с действащото законодателство и с вътрешните актове на Държавната парично-предметна лотария. Чл. 11. Договорите с лицата, на които е възложена продажбата на билети, талони и фишове, се сключват, изменят и прекратяват от директора на съответната регионална дирекция. Глава трета. УПРАВЛЕНИЕ НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ЗАГЛ. ИЗМ. - ДВ, БР. 40 ОТ 2006 Г.) Раздел I. Органи на управление (Нов - ДВ, бр. 40 от 2006 г.) Чл. 12. (Нов - ДВ, бр. 40 от 2006 г.) (1) Органи на управление на предприятието са: 1. министърът на финансите; 2. управителният съвет; 3. изпълнителният директор. (2) Управлението на Държавната парично-предметна лотария може да се осъществява и от юридическо лице - търговско дружество, след проведен конкурс въз основа на договор за възлагане на управлението, сключен с министъра на финансите. (3) В случаите по ал. 2 членовете на управителния съвет и изпълнителният директор се назначават от министъра на финансите по предложение на дружеството, с което е сключен договорът за възлагане на управлението. Раздел II. Министър на финансите (Нов - ДВ, бр. 40 от 2006 г.) Чл. 13. (Изм. - ДВ, бр. 40 от 2006 г.) Министърът на финансите: 1. упражнява правото на собственост на държавата върху държавното предприятие; 2. назначава и освобождава членовете на управителния съвет, в т.ч. неговия председател и изпълнителния директор; 3. сключва договори за възлагане на управлението с всеки от членовете на управителния съвет и с изпълнителния директор, в които се определя тяхното възнаграждение; 4. контролира пряко или чрез определено от него лице дейността на предприятието и на членовете на управителния съвет; 5. утвърждава стратегията за развитие на Държавната парично-предметна лотария; 6. утвърждава схема за разпределение на постъпленията от игрите, организирани от Държавната парично-предметна лотария; 7. одобрява годишния финансов отчет и годишния доклад за дейността на Държавната парично-предметна лотария; 8. избира и освобождава дипломирания експерт-счетоводител на предприятието по предложение на управителния съвет; 9. разрешава участието на Държавната парично-предметна лотария в международни организации, които имат за цел развитието на международното сътрудничество между хазартните оператори; 10. взема решения за придобиване и отчуждаване на недвижими имоти на предприятието по предложение на управителния съвет. Раздел III. Управителен съвет (Нов - ДВ, бр. 40 от 2006 г.) Чл. 14. (Изм. - ДВ, бр. 40 от 2006 г.) (1) (Изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Управителният съвет се състои от трима до петима членове, в т.ч. председател и изпълнителен директор. (2) Членовете на управителния съвет се назначават за срок 5 години. (3) Член на управителния съвет може да бъде физическо лице, което: 1. е дееспособно; 2. има висше образование; 3. не е осъждано за умишлено престъпление от общ характер на лишаване от свобода, освен ако е реабилитирано; 4. отговаря на изискванията, предвидени в Закона за хазарта ; 5. не е съпруг или роднина по права линия - без ограничение, по съребрена линия - до четвърта степен включително, или роднина по сватовство - до трета степен включително, на друг член на управителния съвет. (4) Член на управителния съвет може да бъде и юридическо лице, което: 1. не е в производство по несъстоятелност; 2. не е обявено в несъстоятелност; 3. притежава опит в управлението на хазартна дейност. (5) В случаите по ал. 4 юридическото лице определя представител за изпълнение на задълженията му като член на управителния съвет. Юридическото лице е солидарно отговорно заедно с останалите членове на управителния съвет за вредите, които са причинили виновно на предприятието. (6) Членовете на управителния съвет не могат да извършват от свое или от чуждо име за своя или за чужда сметка конкурентна дейност, както и да бъдат в договорни отношения или в отношения, породени от избор, с други организатори на хазартни игри. Чл. 15. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Член на управителния съвет, в т.ч. изпълнителният директор, може да бъде освободен от длъжност преди изтичането на мандата: 1. по негова молба; 2. при нарушение на Закона за хазарта и нормативните актове по прилагането му и на правилника; 3. при нарушение на закона, установено с влязъл в сила административен акт или съдебно решение; 4. при неизпълнение на задълженията, определени в договора за управление, освен ако неизпълнението се дължи на обективни причини; 5. при фактическа невъзможност да изпълнява задълженията си повече от 3 месеца; 6. при смърт или поставяне под запрещение; 7. при обявяване в несъстоятелност или прекратяване на юридическото лице; 8. по решение на органа по назначаването с предизвестие един месец. (2) При освобождаване преди изтичането на мандата на изпълнителния директор или на член на управителния съвет на негово място се назначава друго лице за остатъка от мандата. Чл. 15а. (Нов - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 40 от 2006 г.) Договорът за възлагане на управление по чл. 12, ал. 2 се прекратява предсрочно при: 1. условията, предвидени в договора; 2. прекратяване на дружеството; 3. откриване на производство по несъстоятелност; 4. откриване на производство по ликвидация; 5. освобождаване от длъжност преди изтичането на мандата. Чл. 16. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет: 1. осъществява общото ръководство на дейността на Държавната парично-предметна лотария; 2. разработва и предлага за утвърждаване от министъра на финансите стратегията за развитие на Държавната парично-предметна лотария; 3. утвърждава структурата, числеността и щата на работниците и служителите на Държавната парично-предметна лотария; 4. утвърждава вътрешните актове и приема правила за работата на Държавната парично-предметна лотария; 5. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) определя реда за разходване на средствата на Държавната парично-предметна лотария; 6. предлага ежегодно на министъра на финансите за утвърждаване схемата за разпределение на постъпленията от игрите, организирани от Държавната парично-предметна лотария; 7. утвърждава правилата за провеждане на организираните хазартни игри; 8. предлага на министъра на финансите за одобряване годишния финансов отчет след заверката му от назначения експерт-счетоводител и годишния доклад за дейността на Държавната парично-предметна лотария; 9. предлага на министъра на финансите за назначаване и освобождаване дипломиран експерт-счетоводител. (2) Управителният съвет взема решения за: 1. организиране на нови хазартни игри; 2. създаване и закриване на регионални дирекции и на местни представителства по предложение на изпълнителния директор; 3. сключване на договори, когато стойността на интереса по съответния договор надвишава размер, определен от министъра на финансите; 4. сключване на договори за кредитиране; 5. други решения, свързани с управлението на Държавната парично-предметна лотария. Чл. 17. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет провежда заседания най-малко веднъж месечно. (2) Заседанията са редовни, когато присъстват най-малко трима от членовете на управителния съвет. (3) Решенията се приемат с явно гласуване, ако за тях са гласували най-малко 2/3 от членовете на управителния съвет. (4) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на управителния съвет. Чл. 18. (Изм. - ДВ, бр. 40 от 2006 г.) Управителният съвет приема правила за работата си и избира заместник-председател измежду своите членове. Чл. 19. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет се свиква на заседания от председателя, а в негово отсъствие - от заместник-председателя, който изпраща най-късно 7 дни преди заседанието писмена покана до всички негови членове, в която се посочват датата, часът, мястото на провеждане и дневният ред на заседанието. (2) Заседание може да бъде свикано и по искане най-малко на двама от членовете на управителния съвет. Председателят, а в негово отсъствие - заместник-председателят, е длъжен в 10-дневен срок от постъпване на писменото искане да насрочи дата за заседанието. (3) Заседанията се ръководят от председателя, а в негово отсъствие - от заместник-председателя. Чл. 20. (Изм. - ДВ, бр. 40 от 2006 г.) Управителният съвет може да създава съвети като консултативни звена за решаване на конкретни проблеми, свързани с дейността на Държавната парично-предметна лотария. Раздел IV. Изпълнителен директор (Нов - ДВ, бр. 40 от 2006 г.) Чл. 21. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Изпълнителният директор: 1. представлява Държавната парично-предметна лотария и ръководи цялостната дейност на предприятието; 2. сключва, изменя и прекратява трудовите договори с работниците и служителите в предприятието, утвърждава длъжностните характеристики и длъжностното разписание; 3. осигурява изпълнението на решенията на управителния съвет; 4. осъществява оперативното ръководство на Държавната парично-предметна лотария; 5. осъществява изпълнението на финансовата политика на Държавната парично-предметна лотария, както и следи за законосъобразното разпределяне и разходване на средствата; 6. изготвя и внася за разглеждане от управителния съвет годишния счетоводен отчет и годишния доклад за дейността на Държавната парично-предметна лотария. (2) Изпълнителният директор може да упълномощава директорите на регионалните дирекции за осъществяване на някои от предоставените му правомощия. (3) При отсъствие по здравословни причини, поради годишен отпуск, командировки и други изпълнителният директор със заповед определя лицето, което ще го замества. Глава четвърта. ИГРИ, ОРГАНИЗИРАНИ ОТ ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ Чл. 22. Държавната парично-предметна лотария може да организира и да провежда само лотарийни, тото и лото игри съгласно Закона за хазарта . Чл. 23. При осъществяване на своята дейност Държавната парично-предметна лотария организира отделните видове хазартни игри въз основа на разрешение от Държавната комисия по хазарта. Чл. 24. (1) Държавната парично-предметна лотария организира и провежда хазартните игри съгласно задължителните игрални условия и правилата за отделните игри, утвърдени от Държавната комисия по хазарта. (2) Правилата на всяка игра се обявяват, като се отпечатват върху всеки билет, фиш или талон. Чл. 25. (Изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Министърът на финансите по предложение на управителния съвет може да възлага на Държавната парично-предметна лотария организирането на целеви лотарии, тото и лото игри за финансово подпомагане на конкретни дейности, свързани с културата. Глава пета. НАБИРАНЕ И РАЗПРЕДЕЛЯНЕ НА СРЕДСТВАТА НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ЗАГЛ. ИЗМ. - ДВ, БР. 22 ОТ 2010 Г., В СИЛА ОТ 19.03.2010 Г.) Чл. 26. Държавната парично-предметна лотария набира средства от: 1. постъпленията от организираните хазартни игри; 2. дарения; 3. приходите от помощни и спомагателни дейности и от продажба на фишове; 4. (новa - ДВ, бр. 40 от 2006 г.) приходи от лихви. Чл. 27. (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 28. Министърът на финансите по предложение на управителния съвет ежегодно утвърждава схема за разпределяне на постъпленията от игрите, организирани от Държавната парично-предметна лотария. Чл. 29. (1) (Изм. - ДВ, бр. 24 от 2002 г., изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Постъпленията от хазартните игри, организирани от Държавната парично-предметна лотария, се разпределят, както следва: 1. не по-малко от 50 на сто - за изплащане на печалби на участниците в хазартните игри; 2. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) пет на сто - за подпомагане на културата. 3. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) 4. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) 5. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) (2) (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Приходите, формирани като разлика между постъпленията от хазартни игри, намалени с начисления върху тях данък и със сумите по ал. 1, се използват за осъществяване на търговската дейност и за издръжка на Държавната парично-предметна лотария. (3) (Изм. - ДВ, бр. 20 от 2003 г., отм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Чл. 30. (Доп. - ДВ, бр. 40 от 2006 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 31. (Отм. - ДВ, бр. 20 от 2003 г., нов - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 32. (Отм. - ДВ, бр. 20 от 2003 г., нов - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 33. (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 34. (Отм. - ДВ, бр. 20 от 2003 г.) Чл. 35. (1) Отчетността на Държавната парично-предметна лотария се води, както следва: 1. по периоди; 2. по регионални дирекции; 3. по видове игри; 4. по други източници на приходи. (2) Разчитането между регионалните дирекции и главната дирекция се извършва по ред, определен от управителния съвет и в съответствие с утвърдените от Държавната комисия по хазарта задължителни образци за счетоводна отчетност за видовете хазартни игри и задължителни правила за организацията на работата и финансовия контрол при тяхното провеждане. Чл. 36. (Отм. - ДВ, бр. 40 от 2006 г.) Глава шеста. МЕЖДУНАРОДНА ДЕЙНОСТ И СЪТРУДНИЧЕСТВО Чл. 37. (1) Държавната парично-предметна лотария може да участва в международни организации, които имат за цел развитието на международното сътрудничество между хазартните оператори. (2) При осъществяване на дейността по ал. 1 Държавната парично-предметна лотария спазва изискването по чл. 4, ал. 2 . Чл. 38. За осъществяване на участието си в международното сътрудничество Държавната парично-предметна лотария: 1. установява, поддържа и развива контакти с чуждестранни хазартни оператори, с браншовите и международните организации на хазартните оператори; 2. членува и участва в работата на международни организации, институти, камари и други форми на международно сътрудничество в областта на хазартните игри; 3. организира сесии, симпозиуми и други мероприятия в страната и в чужбина в областта на разработването, организирането и провеждането на хазартни игри. Допълнителни разпоредби § 1. По смисъла на правилника \" постъпления на Държавната парично-предметна лотария \" са всички парични суми, набрани от участниците в хазартните игри чрез продажба на билети, талони и фишове. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 9, ал. 2 от Закона за хазарта . § 3. Изпълнението на правилника се възлага на министъра на финансите. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 59 ОТ 14 МАРТ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ОБН. - ДВ, БР. 22 ОТ 2009 Г., В СИЛА ОТ 24.03.2009 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 37 ОТ 12 МАРТ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 26 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 22 ОТ 2000 Г., В СИЛА ОТ 19.03.2010 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ Приет с ПМС №  26 от 06.03.2000 г. Обн. ДВ. бр. 19 от 10 Март 2000г. , изм. ДВ. бр. 24 от 5 Март 2002г. , изм. ДВ. бр. 20 от 4 Март 2003г. , изм. ДВ. бр. 40 от 16 Май 2006г. , изм. ДВ. бр. 22 от 24 Март 2009г. , изм. ДВ. бр. 22 от 19 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, управлението и дейността на Държавната парично-предметна лотария. Чл. 2. (1) Държавната парично-предметна лотария е юридическо лице със седалище София. (2) Държавната парично-предметна лотария е държавно предприятие по чл. 62, ал. 3 от Търговския закон към Министерството на финансите. Чл. 3. (Изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Държавната парично-предметна лотария има за цел да набира парични средства за подпомагане на културата в Република България. Чл. 4. (1) За постигане на целта по чл. 3 Държавната парично-предметна лотария организира лотарийни, тото и лото игри на територията на страната в съответствие с изискванията на Закона за хазарта и нормативните актове за неговото прилагане. (2) Държавната парично-предметна лотария осъществява дейността по ал. 1 самостоятелно, като не може да се сдружава с други физически или юридически лица. Чл. 5. (1) (Изм. - ДВ, бр. 40 от 2006 г., предишен текст на чл. 5 - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Държавната парично-предметна лотария управлява предоставеното й имущество - частна държавна собственост, от свое име и за своя сметка в съответствие със закона. (2) (Нова - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Придобитото от Държавната парично-предметна лотария имущество е частна държавна собственост и се управлява по реда на ал. 1. Глава втора. ОРГАНИЗАЦИОННА СТРУКТУРА НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ Чл. 6. Организационната структура на Държавната парично-предметна лотария включва: 1. главна дирекция; 2. регионални дирекции; 3. (нова - ДВ, бр. 20 от 2003 г.) местни представителства. Чл. 7. Главната дирекция подпомага дейността на управителния съвет и на изпълнителния директор. Чл. 8. (1) (Доп. - ДВ, бр. 40 от 2006 г.) Регионалните дирекции и местните представителства на Държавната парично-предметна лотария се създават и закриват с решение на управителния съвет по предложение на изпълнителния директор. (2) (Изм. - ДВ, бр. 40 от 2006 г.) С решението по ал. 1 се определят седалището, наименованието, териториалният обхват, структурата и щатът на регионалните дирекции и местните представителства. (3) Наименованията на регионалните дирекции се образуват, като към наименованието \"Държавна парично-предметна лотария\" се добавят обозначението \"Регионална дирекция\" и населеното място, където се намира адресът на управление. (4) (Нова - ДВ, бр. 40 от 2006 г., доп. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Регионалните дирекции и местните представителства се представляват от техните ръководители, назначавани от изпълнителния директор на Държавната парично-предметна лотария. Чл. 9. Главната дирекция на Държавната парично-предметна лотария: 1. (доп. - ДВ, бр. 40 от 2006 г.) разработва насоките за развитие на Държавната парично-предметна лотария в рамките на утвърдената стратегия; 2. осъществява административното управление; 3. осъществява финансово-счетоводната дейност; 4. осъществява маркетинга и рекламата; 5. осъществява координацията и контрола върху провежданите хазартни игри; 6. осъществява координацията и контрола в работата на регионалните дирекции; 7. разработва и внедрява игрите, за организирането на които Държавната парично-предметна лотария има издадено разрешение; 8. (доп. - ДВ, бр. 40 от 2006 г.) разработва приоритетите в инвестиционната политика на Държавната парично-предметна лотария, които се конкретизират с годишни инвестиционни програми, утвърдени от министъра на финансите по предложение на управителния съвет; 9. разработва нормативи за числеността на персонала и за издръжка на регионалните дирекции; 10. разработва и осъществява програми за развитие на електронизацията на обработката на игрите, организирани от Държавната парично-предметна лотария; 11. разработва и осъществява програми за повишаване на квалификацията на служителите в системата на Държавната парично-предметна лотария. Чл. 10. Регионалните дирекции на Държавната парично-предметна лотария: 1. организират дейността по провеждането на хазартните игри, продажбата на талони, фишове и билети от игрите, периодичното отчитане на постъпленията, обработка на информацията и изплащане на печалбите от съответната хазартна игра; 2. организират воденето на финансово-счетоводната отчетност в съответствие със Закона за счетоводството , утвърдените от Държавната комисия по хазарта задължителни образци за счетоводна отчетност за видовете хазартни игри и задължителните правила за организацията на работа и финансовия контрол при провеждане на хазартни игри, както и с вътрешните актове на Държавната парично-предметна лотария; 3. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) осигуряват управлението, поддържането и стопанисването на предоставеното им имущество, както и развитието на материално-техническата база; 4. (новa - ДВ, бр. 40 от 2006 г.) организират и ръководят дейността на местните представителства. Чл. 10а. (Нов - ДВ, бр. 20 от 2003 г.) Местните представителства на Държавната парично-предметна лотария: 1. осъществяват продажбите на талони, фишове и билети от провежданите хазартни игри и периодично отчитат постъпленията пред съответната регионална дирекция; 2. организират и контролират пласьорската мрежа на Държавната парично-предметна лотария, изплащането на печалби от печеливши талони, фишове и билети до размер, определен от главната дирекция, и осъществяват събирането и обработването на информация за продажбите от провежданите хазартни игри; 3. организират и контролират финансовата отчетност на пласьорите към съответната регионална дирекция в съответствие с действащото законодателство и с вътрешните актове на Държавната парично-предметна лотария. Чл. 11. Договорите с лицата, на които е възложена продажбата на билети, талони и фишове, се сключват, изменят и прекратяват от директора на съответната регионална дирекция. Глава трета. УПРАВЛЕНИЕ НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ЗАГЛ. ИЗМ. - ДВ, БР. 40 ОТ 2006 Г.) Раздел I. Органи на управление (Нов - ДВ, бр. 40 от 2006 г.) Чл. 12. (Нов - ДВ, бр. 40 от 2006 г.) (1) Органи на управление на предприятието са: 1. министърът на финансите; 2. управителният съвет; 3. изпълнителният директор. (2) Управлението на Държавната парично-предметна лотария може да се осъществява и от юридическо лице - търговско дружество, след проведен конкурс въз основа на договор за възлагане на управлението, сключен с министъра на финансите. (3) В случаите по ал. 2 членовете на управителния съвет и изпълнителният директор се назначават от министъра на финансите по предложение на дружеството, с което е сключен договорът за възлагане на управлението. Раздел II. Министър на финансите (Нов - ДВ, бр. 40 от 2006 г.) Чл. 13. (Изм. - ДВ, бр. 40 от 2006 г.) Министърът на финансите: 1. упражнява правото на собственост на държавата върху държавното предприятие; 2. назначава и освобождава членовете на управителния съвет, в т.ч. неговия председател и изпълнителния директор; 3. сключва договори за възлагане на управлението с всеки от членовете на управителния съвет и с изпълнителния директор, в които се определя тяхното възнаграждение; 4. контролира пряко или чрез определено от него лице дейността на предприятието и на членовете на управителния съвет; 5. утвърждава стратегията за развитие на Държавната парично-предметна лотария; 6. утвърждава схема за разпределение на постъпленията от игрите, организирани от Държавната парично-предметна лотария; 7. одобрява годишния финансов отчет и годишния доклад за дейността на Държавната парично-предметна лотария; 8. избира и освобождава дипломирания експерт-счетоводител на предприятието по предложение на управителния съвет; 9. разрешава участието на Държавната парично-предметна лотария в международни организации, които имат за цел развитието на международното сътрудничество между хазартните оператори; 10. взема решения за придобиване и отчуждаване на недвижими имоти на предприятието по предложение на управителния съвет. Раздел III. Управителен съвет (Нов - ДВ, бр. 40 от 2006 г.) Чл. 14. (Изм. - ДВ, бр. 40 от 2006 г.) (1) (Изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Управителният съвет се състои от трима до петима членове, в т.ч. председател и изпълнителен директор. (2) Членовете на управителния съвет се назначават за срок 5 години. (3) Член на управителния съвет може да бъде физическо лице, което: 1. е дееспособно; 2. има висше образование; 3. не е осъждано за умишлено престъпление от общ характер на лишаване от свобода, освен ако е реабилитирано; 4. отговаря на изискванията, предвидени в Закона за хазарта ; 5. не е съпруг или роднина по права линия - без ограничение, по съребрена линия - до четвърта степен включително, или роднина по сватовство - до трета степен включително, на друг член на управителния съвет. (4) Член на управителния съвет може да бъде и юридическо лице, което: 1. не е в производство по несъстоятелност; 2. не е обявено в несъстоятелност; 3. притежава опит в управлението на хазартна дейност. (5) В случаите по ал. 4 юридическото лице определя представител за изпълнение на задълженията му като член на управителния съвет. Юридическото лице е солидарно отговорно заедно с останалите членове на управителния съвет за вредите, които са причинили виновно на предприятието. (6) Членовете на управителния съвет не могат да извършват от свое или от чуждо име за своя или за чужда сметка конкурентна дейност, както и да бъдат в договорни отношения или в отношения, породени от избор, с други организатори на хазартни игри. Чл. 15. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Член на управителния съвет, в т.ч. изпълнителният директор, може да бъде освободен от длъжност преди изтичането на мандата: 1. по негова молба; 2. при нарушение на Закона за хазарта и нормативните актове по прилагането му и на правилника; 3. при нарушение на закона, установено с влязъл в сила административен акт или съдебно решение; 4. при неизпълнение на задълженията, определени в договора за управление, освен ако неизпълнението се дължи на обективни причини; 5. при фактическа невъзможност да изпълнява задълженията си повече от 3 месеца; 6. при смърт или поставяне под запрещение; 7. при обявяване в несъстоятелност или прекратяване на юридическото лице; 8. по решение на органа по назначаването с предизвестие един месец. (2) При освобождаване преди изтичането на мандата на изпълнителния директор или на член на управителния съвет на негово място се назначава друго лице за остатъка от мандата. Чл. 15а. (Нов - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 40 от 2006 г.) Договорът за възлагане на управление по чл. 12, ал. 2 се прекратява предсрочно при: 1. условията, предвидени в договора; 2. прекратяване на дружеството; 3. откриване на производство по несъстоятелност; 4. откриване на производство по ликвидация; 5. освобождаване от длъжност преди изтичането на мандата. Чл. 16. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет: 1. осъществява общото ръководство на дейността на Държавната парично-предметна лотария; 2. разработва и предлага за утвърждаване от министъра на финансите стратегията за развитие на Държавната парично-предметна лотария; 3. утвърждава структурата, числеността и щата на работниците и служителите на Държавната парично-предметна лотария; 4. утвърждава вътрешните актове и приема правила за работата на Държавната парично-предметна лотария; 5. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) определя реда за разходване на средствата на Държавната парично-предметна лотария; 6. предлага ежегодно на министъра на финансите за утвърждаване схемата за разпределение на постъпленията от игрите, организирани от Държавната парично-предметна лотария; 7. утвърждава правилата за провеждане на организираните хазартни игри; 8. предлага на министъра на финансите за одобряване годишния финансов отчет след заверката му от назначения експерт-счетоводител и годишния доклад за дейността на Държавната парично-предметна лотария; 9. предлага на министъра на финансите за назначаване и освобождаване дипломиран експерт-счетоводител. (2) Управителният съвет взема решения за: 1. организиране на нови хазартни игри; 2. създаване и закриване на регионални дирекции и на местни представителства по предложение на изпълнителния директор; 3. сключване на договори, когато стойността на интереса по съответния договор надвишава размер, определен от министъра на финансите; 4. сключване на договори за кредитиране; 5. други решения, свързани с управлението на Държавната парично-предметна лотария. Чл. 17. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет провежда заседания най-малко веднъж месечно. (2) Заседанията са редовни, когато присъстват най-малко трима от членовете на управителния съвет. (3) Решенията се приемат с явно гласуване, ако за тях са гласували най-малко 2/3 от членовете на управителния съвет. (4) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на управителния съвет. Чл. 18. (Изм. - ДВ, бр. 40 от 2006 г.) Управителният съвет приема правила за работата си и избира заместник-председател измежду своите членове. Чл. 19. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет се свиква на заседания от председателя, а в негово отсъствие - от заместник-председателя, който изпраща най-късно 7 дни преди заседанието писмена покана до всички негови членове, в която се посочват датата, часът, мястото на провеждане и дневният ред на заседанието. (2) Заседание може да бъде свикано и по искане най-малко на двама от членовете на управителния съвет. Председателят, а в негово отсъствие - заместник-председателят, е длъжен в 10-дневен срок от постъпване на писменото искане да насрочи дата за заседанието. (3) Заседанията се ръководят от председателя, а в негово отсъствие - от заместник-председателя. Чл. 20. (Изм. - ДВ, бр. 40 от 2006 г.) Управителният съвет може да създава съвети като консултативни звена за решаване на конкретни проблеми, свързани с дейността на Държавната парично-предметна лотария. Раздел IV. Изпълнителен директор (Нов - ДВ, бр. 40 от 2006 г.) Чл. 21. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Изпълнителният директор: 1. представлява Държавната парично-предметна лотария и ръководи цялостната дейност на предприятието; 2. сключва, изменя и прекратява трудовите договори с работниците и служителите в предприятието, утвърждава длъжностните характеристики и длъжностното разписание; 3. осигурява изпълнението на решенията на управителния съвет; 4. осъществява оперативното ръководство на Държавната парично-предметна лотария; 5. осъществява изпълнението на финансовата политика на Държавната парично-предметна лотария, както и следи за законосъобразното разпределяне и разходване на средствата; 6. изготвя и внася за разглеждане от управителния съвет годишния счетоводен отчет и годишния доклад за дейността на Държавната парично-предметна лотария. (2) Изпълнителният директор може да упълномощава директорите на регионалните дирекции за осъществяване на някои от предоставените му правомощия. (3) При отсъствие по здравословни причини, поради годишен отпуск, командировки и други изпълнителният директор със заповед определя лицето, което ще го замества. Глава четвърта. ИГРИ, ОРГАНИЗИРАНИ ОТ ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ Чл. 22. Държавната парично-предметна лотария може да организира и да провежда само лотарийни, тото и лото игри съгласно Закона за хазарта . Чл. 23. При осъществяване на своята дейност Държавната парично-предметна лотария организира отделните видове хазартни игри въз основа на разрешение от Държавната комисия по хазарта. Чл. 24. (1) Държавната парично-предметна лотария организира и провежда хазартните игри съгласно задължителните игрални условия и правилата за отделните игри, утвърдени от Държавната комисия по хазарта. (2) Правилата на всяка игра се обявяват, като се отпечатват върху всеки билет, фиш или талон. Чл. 25. (Изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Министърът на финансите по предложение на управителния съвет може да възлага на Държавната парично-предметна лотария организирането на целеви лотарии, тото и лото игри за финансово подпомагане на конкретни дейности, свързани с културата. Глава пета. НАБИРАНЕ И РАЗПРЕДЕЛЯНЕ НА СРЕДСТВАТА НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ЗАГЛ. ИЗМ. - ДВ, БР. 22 ОТ 2010 Г., В СИЛА ОТ 19.03.2010 Г.) Чл. 26. Държавната парично-предметна лотария набира средства от: 1. постъпленията от организираните хазартни игри; 2. дарения; 3. приходите от помощни и спомагателни дейности и от продажба на фишове; 4. (новa - ДВ, бр. 40 от 2006 г.) приходи от лихви. Чл. 27. (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 28. Министърът на финансите по предложение на управителния съвет ежегодно утвърждава схема за разпределяне на постъпленията от игрите, организирани от Държавната парично-предметна лотария. Чл. 29. (1) (Изм. - ДВ, бр. 24 от 2002 г., изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Постъпленията от хазартните игри, организирани от Държавната парично-предметна лотария, се разпределят, както следва: 1. не по-малко от 50 на сто - за изплащане на печалби на участниците в хазартните игри; 2. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) пет на сто - за подпомагане на културата. 3. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) 4. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) 5. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) (2) (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Приходите, формирани като разлика между постъпленията от хазартни игри, намалени с начисления върху тях данък и със сумите по ал. 1, се използват за осъществяване на търговската дейност и за издръжка на Държавната парично-предметна лотария. (3) (Изм. - ДВ, бр. 20 от 2003 г., отм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Чл. 30. (Доп. - ДВ, бр. 40 от 2006 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 31. (Отм. - ДВ, бр. 20 от 2003 г., нов - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 32. (Отм. - ДВ, бр. 20 от 2003 г., нов - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 33. (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 34. (Отм. - ДВ, бр. 20 от 2003 г.) Чл. 35. (1) Отчетността на Държавната парично-предметна лотария се води, както следва: 1. по периоди; 2. по регионални дирекции; 3. по видове игри; 4. по други източници на приходи. (2) Разчитането между регионалните дирекции и главната дирекция се извършва по ред, определен от управителния съвет и в съответствие с утвърдените от Държавната комисия по хазарта задължителни образци за счетоводна отчетност за видовете хазартни игри и задължителни правила за организацията на работата и финансовия контрол при тяхното провеждане. Чл. 36. (Отм. - ДВ, бр. 40 от 2006 г.) Глава шеста. МЕЖДУНАРОДНА ДЕЙНОСТ И СЪТРУДНИЧЕСТВО Чл. 37. (1) Държавната парично-предметна лотария може да участва в международни организации, които имат за цел развитието на международното сътрудничество между хазартните оператори. (2) При осъществяване на дейността по ал. 1 Държавната парично-предметна лотария спазва изискването по чл. 4, ал. 2 . Чл. 38. За осъществяване на участието си в международното сътрудничество Държавната парично-предметна лотария: 1. установява, поддържа и развива контакти с чуждестранни хазартни оператори, с браншовите и международните организации на хазартните оператори; 2. членува и участва в работата на международни организации, институти, камари и други форми на международно сътрудничество в областта на хазартните игри; 3. организира сесии, симпозиуми и други мероприятия в страната и в чужбина в областта на разработването, организирането и провеждането на хазартни игри. Допълнителни разпоредби § 1. По смисъла на правилника \" постъпления на Държавната парично-предметна лотария \" са всички парични суми, набрани от участниците в хазартните игри чрез продажба на билети, талони и фишове. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 9, ал. 2 от Закона за хазарта . § 3. Изпълнението на правилника се възлага на министъра на финансите. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 59 ОТ 14 МАРТ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ОБН. - ДВ, БР. 22 ОТ 2009 Г., В СИЛА ОТ 24.03.2009 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 37 ОТ 12 МАРТ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 26 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 22 ОТ 2000 Г., В СИЛА ОТ 19.03.2010 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ Приет с ПМС №  26 от 06.03.2000 г. Обн. ДВ. бр. 19 от 10 Март 2000г. , изм. ДВ. бр. 24 от 5 Март 2002г. , изм. ДВ. бр. 20 от 4 Март 2003г. , изм. ДВ. бр. 40 от 16 Май 2006г. , изм. ДВ. бр. 22 от 24 Март 2009г. , изм. ДВ. бр. 22 от 19 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, управлението и дейността на Държавната парично-предметна лотария. Чл. 2. (1) Държавната парично-предметна лотария е юридическо лице със седалище София. (2) Държавната парично-предметна лотария е държавно предприятие по чл. 62, ал. 3 от Търговския закон към Министерството на финансите. Чл. 3. (Изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Държавната парично-предметна лотария има за цел да набира парични средства за подпомагане на културата в Република България. Чл. 4. (1) За постигане на целта по чл. 3 Държавната парично-предметна лотария организира лотарийни, тото и лото игри на територията на страната в съответствие с изискванията на Закона за хазарта и нормативните актове за неговото прилагане. (2) Държавната парично-предметна лотария осъществява дейността по ал. 1 самостоятелно, като не може да се сдружава с други физически или юридически лица. Чл. 5. (1) (Изм. - ДВ, бр. 40 от 2006 г., предишен текст на чл. 5 - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Държавната парично-предметна лотария управлява предоставеното й имущество - частна държавна собственост, от свое име и за своя сметка в съответствие със закона. (2) (Нова - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Придобитото от Държавната парично-предметна лотария имущество е частна държавна собственост и се управлява по реда на ал. 1. Глава втора. ОРГАНИЗАЦИОННА СТРУКТУРА НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ Чл. 6. Организационната структура на Държавната парично-предметна лотария включва: 1. главна дирекция; 2. регионални дирекции; 3. (нова - ДВ, бр. 20 от 2003 г.) местни представителства. Чл. 7. Главната дирекция подпомага дейността на управителния съвет и на изпълнителния директор. Чл. 8. (1) (Доп. - ДВ, бр. 40 от 2006 г.) Регионалните дирекции и местните представителства на Държавната парично-предметна лотария се създават и закриват с решение на управителния съвет по предложение на изпълнителния директор. (2) (Изм. - ДВ, бр. 40 от 2006 г.) С решението по ал. 1 се определят седалището, наименованието, териториалният обхват, структурата и щатът на регионалните дирекции и местните представителства. (3) Наименованията на регионалните дирекции се образуват, като към наименованието \"Държавна парично-предметна лотария\" се добавят обозначението \"Регионална дирекция\" и населеното място, където се намира адресът на управление. (4) (Нова - ДВ, бр. 40 от 2006 г., доп. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Регионалните дирекции и местните представителства се представляват от техните ръководители, назначавани от изпълнителния директор на Държавната парично-предметна лотария. Чл. 9. Главната дирекция на Държавната парично-предметна лотария: 1. (доп. - ДВ, бр. 40 от 2006 г.) разработва насоките за развитие на Държавната парично-предметна лотария в рамките на утвърдената стратегия; 2. осъществява административното управление; 3. осъществява финансово-счетоводната дейност; 4. осъществява маркетинга и рекламата; 5. осъществява координацията и контрола върху провежданите хазартни игри; 6. осъществява координацията и контрола в работата на регионалните дирекции; 7. разработва и внедрява игрите, за организирането на които Държавната парично-предметна лотария има издадено разрешение; 8. (доп. - ДВ, бр. 40 от 2006 г.) разработва приоритетите в инвестиционната политика на Държавната парично-предметна лотария, които се конкретизират с годишни инвестиционни програми, утвърдени от министъра на финансите по предложение на управителния съвет; 9. разработва нормативи за числеността на персонала и за издръжка на регионалните дирекции; 10. разработва и осъществява програми за развитие на електронизацията на обработката на игрите, организирани от Държавната парично-предметна лотария; 11. разработва и осъществява програми за повишаване на квалификацията на служителите в системата на Държавната парично-предметна лотария. Чл. 10. Регионалните дирекции на Държавната парично-предметна лотария: 1. организират дейността по провеждането на хазартните игри, продажбата на талони, фишове и билети от игрите, периодичното отчитане на постъпленията, обработка на информацията и изплащане на печалбите от съответната хазартна игра; 2. организират воденето на финансово-счетоводната отчетност в съответствие със Закона за счетоводството , утвърдените от Държавната комисия по хазарта задължителни образци за счетоводна отчетност за видовете хазартни игри и задължителните правила за организацията на работа и финансовия контрол при провеждане на хазартни игри, както и с вътрешните актове на Държавната парично-предметна лотария; 3. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) осигуряват управлението, поддържането и стопанисването на предоставеното им имущество, както и развитието на материално-техническата база; 4. (новa - ДВ, бр. 40 от 2006 г.) организират и ръководят дейността на местните представителства. Чл. 10а. (Нов - ДВ, бр. 20 от 2003 г.) Местните представителства на Държавната парично-предметна лотария: 1. осъществяват продажбите на талони, фишове и билети от провежданите хазартни игри и периодично отчитат постъпленията пред съответната регионална дирекция; 2. организират и контролират пласьорската мрежа на Държавната парично-предметна лотария, изплащането на печалби от печеливши талони, фишове и билети до размер, определен от главната дирекция, и осъществяват събирането и обработването на информация за продажбите от провежданите хазартни игри; 3. организират и контролират финансовата отчетност на пласьорите към съответната регионална дирекция в съответствие с действащото законодателство и с вътрешните актове на Държавната парично-предметна лотария. Чл. 11. Договорите с лицата, на които е възложена продажбата на билети, талони и фишове, се сключват, изменят и прекратяват от директора на съответната регионална дирекция. Глава трета. УПРАВЛЕНИЕ НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ЗАГЛ. ИЗМ. - ДВ, БР. 40 ОТ 2006 Г.) Раздел I. Органи на управление (Нов - ДВ, бр. 40 от 2006 г.) Чл. 12. (Нов - ДВ, бр. 40 от 2006 г.) (1) Органи на управление на предприятието са: 1. министърът на финансите; 2. управителният съвет; 3. изпълнителният директор. (2) Управлението на Държавната парично-предметна лотария може да се осъществява и от юридическо лице - търговско дружество, след проведен конкурс въз основа на договор за възлагане на управлението, сключен с министъра на финансите. (3) В случаите по ал. 2 членовете на управителния съвет и изпълнителният директор се назначават от министъра на финансите по предложение на дружеството, с което е сключен договорът за възлагане на управлението. Раздел II. Министър на финансите (Нов - ДВ, бр. 40 от 2006 г.) Чл. 13. (Изм. - ДВ, бр. 40 от 2006 г.) Министърът на финансите: 1. упражнява правото на собственост на държавата върху държавното предприятие; 2. назначава и освобождава членовете на управителния съвет, в т.ч. неговия председател и изпълнителния директор; 3. сключва договори за възлагане на управлението с всеки от членовете на управителния съвет и с изпълнителния директор, в които се определя тяхното възнаграждение; 4. контролира пряко или чрез определено от него лице дейността на предприятието и на членовете на управителния съвет; 5. утвърждава стратегията за развитие на Държавната парично-предметна лотария; 6. утвърждава схема за разпределение на постъпленията от игрите, организирани от Държавната парично-предметна лотария; 7. одобрява годишния финансов отчет и годишния доклад за дейността на Държавната парично-предметна лотария; 8. избира и освобождава дипломирания експерт-счетоводител на предприятието по предложение на управителния съвет; 9. разрешава участието на Държавната парично-предметна лотария в международни организации, които имат за цел развитието на международното сътрудничество между хазартните оператори; 10. взема решения за придобиване и отчуждаване на недвижими имоти на предприятието по предложение на управителния съвет. Раздел III. Управителен съвет (Нов - ДВ, бр. 40 от 2006 г.) Чл. 14. (Изм. - ДВ, бр. 40 от 2006 г.) (1) (Изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Управителният съвет се състои от трима до петима членове, в т.ч. председател и изпълнителен директор. (2) Членовете на управителния съвет се назначават за срок 5 години. (3) Член на управителния съвет може да бъде физическо лице, което: 1. е дееспособно; 2. има висше образование; 3. не е осъждано за умишлено престъпление от общ характер на лишаване от свобода, освен ако е реабилитирано; 4. отговаря на изискванията, предвидени в Закона за хазарта ; 5. не е съпруг или роднина по права линия - без ограничение, по съребрена линия - до четвърта степен включително, или роднина по сватовство - до трета степен включително, на друг член на управителния съвет. (4) Член на управителния съвет може да бъде и юридическо лице, което: 1. не е в производство по несъстоятелност; 2. не е обявено в несъстоятелност; 3. притежава опит в управлението на хазартна дейност. (5) В случаите по ал. 4 юридическото лице определя представител за изпълнение на задълженията му като член на управителния съвет. Юридическото лице е солидарно отговорно заедно с останалите членове на управителния съвет за вредите, които са причинили виновно на предприятието. (6) Членовете на управителния съвет не могат да извършват от свое или от чуждо име за своя или за чужда сметка конкурентна дейност, както и да бъдат в договорни отношения или в отношения, породени от избор, с други организатори на хазартни игри. Чл. 15. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Член на управителния съвет, в т.ч. изпълнителният директор, може да бъде освободен от длъжност преди изтичането на мандата: 1. по негова молба; 2. при нарушение на Закона за хазарта и нормативните актове по прилагането му и на правилника; 3. при нарушение на закона, установено с влязъл в сила административен акт или съдебно решение; 4. при неизпълнение на задълженията, определени в договора за управление, освен ако неизпълнението се дължи на обективни причини; 5. при фактическа невъзможност да изпълнява задълженията си повече от 3 месеца; 6. при смърт или поставяне под запрещение; 7. при обявяване в несъстоятелност или прекратяване на юридическото лице; 8. по решение на органа по назначаването с предизвестие един месец. (2) При освобождаване преди изтичането на мандата на изпълнителния директор или на член на управителния съвет на негово място се назначава друго лице за остатъка от мандата. Чл. 15а. (Нов - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 40 от 2006 г.) Договорът за възлагане на управление по чл. 12, ал. 2 се прекратява предсрочно при: 1. условията, предвидени в договора; 2. прекратяване на дружеството; 3. откриване на производство по несъстоятелност; 4. откриване на производство по ликвидация; 5. освобождаване от длъжност преди изтичането на мандата. Чл. 16. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет: 1. осъществява общото ръководство на дейността на Държавната парично-предметна лотария; 2. разработва и предлага за утвърждаване от министъра на финансите стратегията за развитие на Държавната парично-предметна лотария; 3. утвърждава структурата, числеността и щата на работниците и служителите на Държавната парично-предметна лотария; 4. утвърждава вътрешните актове и приема правила за работата на Държавната парично-предметна лотария; 5. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) определя реда за разходване на средствата на Държавната парично-предметна лотария; 6. предлага ежегодно на министъра на финансите за утвърждаване схемата за разпределение на постъпленията от игрите, организирани от Държавната парично-предметна лотария; 7. утвърждава правилата за провеждане на организираните хазартни игри; 8. предлага на министъра на финансите за одобряване годишния финансов отчет след заверката му от назначения експерт-счетоводител и годишния доклад за дейността на Държавната парично-предметна лотария; 9. предлага на министъра на финансите за назначаване и освобождаване дипломиран експерт-счетоводител. (2) Управителният съвет взема решения за: 1. организиране на нови хазартни игри; 2. създаване и закриване на регионални дирекции и на местни представителства по предложение на изпълнителния директор; 3. сключване на договори, когато стойността на интереса по съответния договор надвишава размер, определен от министъра на финансите; 4. сключване на договори за кредитиране; 5. други решения, свързани с управлението на Държавната парично-предметна лотария. Чл. 17. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет провежда заседания най-малко веднъж месечно. (2) Заседанията са редовни, когато присъстват най-малко трима от членовете на управителния съвет. (3) Решенията се приемат с явно гласуване, ако за тях са гласували най-малко 2/3 от членовете на управителния съвет. (4) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на управителния съвет. Чл. 18. (Изм. - ДВ, бр. 40 от 2006 г.) Управителният съвет приема правила за работата си и избира заместник-председател измежду своите членове. Чл. 19. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет се свиква на заседания от председателя, а в негово отсъствие - от заместник-председателя, който изпраща най-късно 7 дни преди заседанието писмена покана до всички негови членове, в която се посочват датата, часът, мястото на провеждане и дневният ред на заседанието. (2) Заседание може да бъде свикано и по искане най-малко на двама от членовете на управителния съвет. Председателят, а в негово отсъствие - заместник-председателят, е длъжен в 10-дневен срок от постъпване на писменото искане да насрочи дата за заседанието. (3) Заседанията се ръководят от председателя, а в негово отсъствие - от заместник-председателя. Чл. 20. (Изм. - ДВ, бр. 40 от 2006 г.) Управителният съвет може да създава съвети като консултативни звена за решаване на конкретни проблеми, свързани с дейността на Държавната парично-предметна лотария. Раздел IV. Изпълнителен директор (Нов - ДВ, бр. 40 от 2006 г.) Чл. 21. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Изпълнителният директор: 1. представлява Държавната парично-предметна лотария и ръководи цялостната дейност на предприятието; 2. сключва, изменя и прекратява трудовите договори с работниците и служителите в предприятието, утвърждава длъжностните характеристики и длъжностното разписание; 3. осигурява изпълнението на решенията на управителния съвет; 4. осъществява оперативното ръководство на Държавната парично-предметна лотария; 5. осъществява изпълнението на финансовата политика на Държавната парично-предметна лотария, както и следи за законосъобразното разпределяне и разходване на средствата; 6. изготвя и внася за разглеждане от управителния съвет годишния счетоводен отчет и годишния доклад за дейността на Държавната парично-предметна лотария. (2) Изпълнителният директор може да упълномощава директорите на регионалните дирекции за осъществяване на някои от предоставените му правомощия. (3) При отсъствие по здравословни причини, поради годишен отпуск, командировки и други изпълнителният директор със заповед определя лицето, което ще го замества. Глава четвърта. ИГРИ, ОРГАНИЗИРАНИ ОТ ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ Чл. 22. Държавната парично-предметна лотария може да организира и да провежда само лотарийни, тото и лото игри съгласно Закона за хазарта . Чл. 23. При осъществяване на своята дейност Държавната парично-предметна лотария организира отделните видове хазартни игри въз основа на разрешение от Държавната комисия по хазарта. Чл. 24. (1) Държавната парично-предметна лотария организира и провежда хазартните игри съгласно задължителните игрални условия и правилата за отделните игри, утвърдени от Държавната комисия по хазарта. (2) Правилата на всяка игра се обявяват, като се отпечатват върху всеки билет, фиш или талон. Чл. 25. (Изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Министърът на финансите по предложение на управителния съвет може да възлага на Държавната парично-предметна лотария организирането на целеви лотарии, тото и лото игри за финансово подпомагане на конкретни дейности, свързани с културата. Глава пета. НАБИРАНЕ И РАЗПРЕДЕЛЯНЕ НА СРЕДСТВАТА НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ЗАГЛ. ИЗМ. - ДВ, БР. 22 ОТ 2010 Г., В СИЛА ОТ 19.03.2010 Г.) Чл. 26. Държавната парично-предметна лотария набира средства от: 1. постъпленията от организираните хазартни игри; 2. дарения; 3. приходите от помощни и спомагателни дейности и от продажба на фишове; 4. (новa - ДВ, бр. 40 от 2006 г.) приходи от лихви. Чл. 27. (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 28. Министърът на финансите по предложение на управителния съвет ежегодно утвърждава схема за разпределяне на постъпленията от игрите, организирани от Държавната парично-предметна лотария. Чл. 29. (1) (Изм. - ДВ, бр. 24 от 2002 г., изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Постъпленията от хазартните игри, организирани от Държавната парично-предметна лотария, се разпределят, както следва: 1. не по-малко от 50 на сто - за изплащане на печалби на участниците в хазартните игри; 2. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) пет на сто - за подпомагане на културата. 3. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) 4. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) 5. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) (2) (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Приходите, формирани като разлика между постъпленията от хазартни игри, намалени с начисления върху тях данък и със сумите по ал. 1, се използват за осъществяване на търговската дейност и за издръжка на Държавната парично-предметна лотария. (3) (Изм. - ДВ, бр. 20 от 2003 г., отм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Чл. 30. (Доп. - ДВ, бр. 40 от 2006 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 31. (Отм. - ДВ, бр. 20 от 2003 г., нов - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 32. (Отм. - ДВ, бр. 20 от 2003 г., нов - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 33. (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 34. (Отм. - ДВ, бр. 20 от 2003 г.) Чл. 35. (1) Отчетността на Държавната парично-предметна лотария се води, както следва: 1. по периоди; 2. по регионални дирекции; 3. по видове игри; 4. по други източници на приходи. (2) Разчитането между регионалните дирекции и главната дирекция се извършва по ред, определен от управителния съвет и в съответствие с утвърдените от Държавната комисия по хазарта задължителни образци за счетоводна отчетност за видовете хазартни игри и задължителни правила за организацията на работата и финансовия контрол при тяхното провеждане. Чл. 36. (Отм. - ДВ, бр. 40 от 2006 г.) Глава шеста. МЕЖДУНАРОДНА ДЕЙНОСТ И СЪТРУДНИЧЕСТВО Чл. 37. (1) Държавната парично-предметна лотария може да участва в международни организации, които имат за цел развитието на международното сътрудничество между хазартните оператори. (2) При осъществяване на дейността по ал. 1 Държавната парично-предметна лотария спазва изискването по чл. 4, ал. 2 . Чл. 38. За осъществяване на участието си в международното сътрудничество Държавната парично-предметна лотария: 1. установява, поддържа и развива контакти с чуждестранни хазартни оператори, с браншовите и международните организации на хазартните оператори; 2. членува и участва в работата на международни организации, институти, камари и други форми на международно сътрудничество в областта на хазартните игри; 3. организира сесии, симпозиуми и други мероприятия в страната и в чужбина в областта на разработването, организирането и провеждането на хазартни игри. Допълнителни разпоредби § 1. По смисъла на правилника \" постъпления на Държавната парично-предметна лотария \" са всички парични суми, набрани от участниците в хазартните игри чрез продажба на билети, талони и фишове. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 9, ал. 2 от Закона за хазарта . § 3. Изпълнението на правилника се възлага на министъра на финансите. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 59 ОТ 14 МАРТ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ОБН. - ДВ, БР. 22 ОТ 2009 Г., В СИЛА ОТ 24.03.2009 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 37 ОТ 12 МАРТ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 26 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 22 ОТ 2000 Г., В СИЛА ОТ 19.03.2010 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ Приет с ПМС №  26 от 06.03.2000 г. Обн. ДВ. бр. 19 от 10 Март 2000г. , изм. ДВ. бр. 24 от 5 Март 2002г. , изм. ДВ. бр. 20 от 4 Март 2003г. , изм. ДВ. бр. 40 от 16 Май 2006г. , изм. ДВ. бр. 22 от 24 Март 2009г. , изм. ДВ. бр. 22 от 19 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, управлението и дейността на Държавната парично-предметна лотария. Чл. 2. (1) Държавната парично-предметна лотария е юридическо лице със седалище София. (2) Държавната парично-предметна лотария е държавно предприятие по чл. 62, ал. 3 от Търговския закон към Министерството на финансите. Чл. 3. (Изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Държавната парично-предметна лотария има за цел да набира парични средства за подпомагане на културата в Република България. Чл. 4. (1) За постигане на целта по чл. 3 Държавната парично-предметна лотария организира лотарийни, тото и лото игри на територията на страната в съответствие с изискванията на Закона за хазарта и нормативните актове за неговото прилагане. (2) Държавната парично-предметна лотария осъществява дейността по ал. 1 самостоятелно, като не може да се сдружава с други физически или юридически лица. Чл. 5. (1) (Изм. - ДВ, бр. 40 от 2006 г., предишен текст на чл. 5 - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Държавната парично-предметна лотария управлява предоставеното й имущество - частна държавна собственост, от свое име и за своя сметка в съответствие със закона. (2) (Нова - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Придобитото от Държавната парично-предметна лотария имущество е частна държавна собственост и се управлява по реда на ал. 1. Глава втора. ОРГАНИЗАЦИОННА СТРУКТУРА НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ Чл. 6. Организационната структура на Държавната парично-предметна лотария включва: 1. главна дирекция; 2. регионални дирекции; 3. (нова - ДВ, бр. 20 от 2003 г.) местни представителства. Чл. 7. Главната дирекция подпомага дейността на управителния съвет и на изпълнителния директор. Чл. 8. (1) (Доп. - ДВ, бр. 40 от 2006 г.) Регионалните дирекции и местните представителства на Държавната парично-предметна лотария се създават и закриват с решение на управителния съвет по предложение на изпълнителния директор. (2) (Изм. - ДВ, бр. 40 от 2006 г.) С решението по ал. 1 се определят седалището, наименованието, териториалният обхват, структурата и щатът на регионалните дирекции и местните представителства. (3) Наименованията на регионалните дирекции се образуват, като към наименованието \"Държавна парично-предметна лотария\" се добавят обозначението \"Регионална дирекция\" и населеното място, където се намира адресът на управление. (4) (Нова - ДВ, бр. 40 от 2006 г., доп. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Регионалните дирекции и местните представителства се представляват от техните ръководители, назначавани от изпълнителния директор на Държавната парично-предметна лотария. Чл. 9. Главната дирекция на Държавната парично-предметна лотария: 1. (доп. - ДВ, бр. 40 от 2006 г.) разработва насоките за развитие на Държавната парично-предметна лотария в рамките на утвърдената стратегия; 2. осъществява административното управление; 3. осъществява финансово-счетоводната дейност; 4. осъществява маркетинга и рекламата; 5. осъществява координацията и контрола върху провежданите хазартни игри; 6. осъществява координацията и контрола в работата на регионалните дирекции; 7. разработва и внедрява игрите, за организирането на които Държавната парично-предметна лотария има издадено разрешение; 8. (доп. - ДВ, бр. 40 от 2006 г.) разработва приоритетите в инвестиционната политика на Държавната парично-предметна лотария, които се конкретизират с годишни инвестиционни програми, утвърдени от министъра на финансите по предложение на управителния съвет; 9. разработва нормативи за числеността на персонала и за издръжка на регионалните дирекции; 10. разработва и осъществява програми за развитие на електронизацията на обработката на игрите, организирани от Държавната парично-предметна лотария; 11. разработва и осъществява програми за повишаване на квалификацията на служителите в системата на Държавната парично-предметна лотария. Чл. 10. Регионалните дирекции на Държавната парично-предметна лотария: 1. организират дейността по провеждането на хазартните игри, продажбата на талони, фишове и билети от игрите, периодичното отчитане на постъпленията, обработка на информацията и изплащане на печалбите от съответната хазартна игра; 2. организират воденето на финансово-счетоводната отчетност в съответствие със Закона за счетоводството , утвърдените от Държавната комисия по хазарта задължителни образци за счетоводна отчетност за видовете хазартни игри и задължителните правила за организацията на работа и финансовия контрол при провеждане на хазартни игри, както и с вътрешните актове на Държавната парично-предметна лотария; 3. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) осигуряват управлението, поддържането и стопанисването на предоставеното им имущество, както и развитието на материално-техническата база; 4. (новa - ДВ, бр. 40 от 2006 г.) организират и ръководят дейността на местните представителства. Чл. 10а. (Нов - ДВ, бр. 20 от 2003 г.) Местните представителства на Държавната парично-предметна лотария: 1. осъществяват продажбите на талони, фишове и билети от провежданите хазартни игри и периодично отчитат постъпленията пред съответната регионална дирекция; 2. организират и контролират пласьорската мрежа на Държавната парично-предметна лотария, изплащането на печалби от печеливши талони, фишове и билети до размер, определен от главната дирекция, и осъществяват събирането и обработването на информация за продажбите от провежданите хазартни игри; 3. организират и контролират финансовата отчетност на пласьорите към съответната регионална дирекция в съответствие с действащото законодателство и с вътрешните актове на Държавната парично-предметна лотария. Чл. 11. Договорите с лицата, на които е възложена продажбата на билети, талони и фишове, се сключват, изменят и прекратяват от директора на съответната регионална дирекция. Глава трета. УПРАВЛЕНИЕ НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ЗАГЛ. ИЗМ. - ДВ, БР. 40 ОТ 2006 Г.) Раздел I. Органи на управление (Нов - ДВ, бр. 40 от 2006 г.) Чл. 12. (Нов - ДВ, бр. 40 от 2006 г.) (1) Органи на управление на предприятието са: 1. министърът на финансите; 2. управителният съвет; 3. изпълнителният директор. (2) Управлението на Държавната парично-предметна лотария може да се осъществява и от юридическо лице - търговско дружество, след проведен конкурс въз основа на договор за възлагане на управлението, сключен с министъра на финансите. (3) В случаите по ал. 2 членовете на управителния съвет и изпълнителният директор се назначават от министъра на финансите по предложение на дружеството, с което е сключен договорът за възлагане на управлението. Раздел II. Министър на финансите (Нов - ДВ, бр. 40 от 2006 г.) Чл. 13. (Изм. - ДВ, бр. 40 от 2006 г.) Министърът на финансите: 1. упражнява правото на собственост на държавата върху държавното предприятие; 2. назначава и освобождава членовете на управителния съвет, в т.ч. неговия председател и изпълнителния директор; 3. сключва договори за възлагане на управлението с всеки от членовете на управителния съвет и с изпълнителния директор, в които се определя тяхното възнаграждение; 4. контролира пряко или чрез определено от него лице дейността на предприятието и на членовете на управителния съвет; 5. утвърждава стратегията за развитие на Държавната парично-предметна лотария; 6. утвърждава схема за разпределение на постъпленията от игрите, организирани от Държавната парично-предметна лотария; 7. одобрява годишния финансов отчет и годишния доклад за дейността на Държавната парично-предметна лотария; 8. избира и освобождава дипломирания експерт-счетоводител на предприятието по предложение на управителния съвет; 9. разрешава участието на Държавната парично-предметна лотария в международни организации, които имат за цел развитието на международното сътрудничество между хазартните оператори; 10. взема решения за придобиване и отчуждаване на недвижими имоти на предприятието по предложение на управителния съвет. Раздел III. Управителен съвет (Нов - ДВ, бр. 40 от 2006 г.) Чл. 14. (Изм. - ДВ, бр. 40 от 2006 г.) (1) (Изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Управителният съвет се състои от трима до петима членове, в т.ч. председател и изпълнителен директор. (2) Членовете на управителния съвет се назначават за срок 5 години. (3) Член на управителния съвет може да бъде физическо лице, което: 1. е дееспособно; 2. има висше образование; 3. не е осъждано за умишлено престъпление от общ характер на лишаване от свобода, освен ако е реабилитирано; 4. отговаря на изискванията, предвидени в Закона за хазарта ; 5. не е съпруг или роднина по права линия - без ограничение, по съребрена линия - до четвърта степен включително, или роднина по сватовство - до трета степен включително, на друг член на управителния съвет. (4) Член на управителния съвет може да бъде и юридическо лице, което: 1. не е в производство по несъстоятелност; 2. не е обявено в несъстоятелност; 3. притежава опит в управлението на хазартна дейност. (5) В случаите по ал. 4 юридическото лице определя представител за изпълнение на задълженията му като член на управителния съвет. Юридическото лице е солидарно отговорно заедно с останалите членове на управителния съвет за вредите, които са причинили виновно на предприятието. (6) Членовете на управителния съвет не могат да извършват от свое или от чуждо име за своя или за чужда сметка конкурентна дейност, както и да бъдат в договорни отношения или в отношения, породени от избор, с други организатори на хазартни игри. Чл. 15. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Член на управителния съвет, в т.ч. изпълнителният директор, може да бъде освободен от длъжност преди изтичането на мандата: 1. по негова молба; 2. при нарушение на Закона за хазарта и нормативните актове по прилагането му и на правилника; 3. при нарушение на закона, установено с влязъл в сила административен акт или съдебно решение; 4. при неизпълнение на задълженията, определени в договора за управление, освен ако неизпълнението се дължи на обективни причини; 5. при фактическа невъзможност да изпълнява задълженията си повече от 3 месеца; 6. при смърт или поставяне под запрещение; 7. при обявяване в несъстоятелност или прекратяване на юридическото лице; 8. по решение на органа по назначаването с предизвестие един месец. (2) При освобождаване преди изтичането на мандата на изпълнителния директор или на член на управителния съвет на негово място се назначава друго лице за остатъка от мандата. Чл. 15а. (Нов - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 40 от 2006 г.) Договорът за възлагане на управление по чл. 12, ал. 2 се прекратява предсрочно при: 1. условията, предвидени в договора; 2. прекратяване на дружеството; 3. откриване на производство по несъстоятелност; 4. откриване на производство по ликвидация; 5. освобождаване от длъжност преди изтичането на мандата. Чл. 16. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет: 1. осъществява общото ръководство на дейността на Държавната парично-предметна лотария; 2. разработва и предлага за утвърждаване от министъра на финансите стратегията за развитие на Държавната парично-предметна лотария; 3. утвърждава структурата, числеността и щата на работниците и служителите на Държавната парично-предметна лотария; 4. утвърждава вътрешните актове и приема правила за работата на Държавната парично-предметна лотария; 5. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) определя реда за разходване на средствата на Държавната парично-предметна лотария; 6. предлага ежегодно на министъра на финансите за утвърждаване схемата за разпределение на постъпленията от игрите, организирани от Държавната парично-предметна лотария; 7. утвърждава правилата за провеждане на организираните хазартни игри; 8. предлага на министъра на финансите за одобряване годишния финансов отчет след заверката му от назначения експерт-счетоводител и годишния доклад за дейността на Държавната парично-предметна лотария; 9. предлага на министъра на финансите за назначаване и освобождаване дипломиран експерт-счетоводител. (2) Управителният съвет взема решения за: 1. организиране на нови хазартни игри; 2. създаване и закриване на регионални дирекции и на местни представителства по предложение на изпълнителния директор; 3. сключване на договори, когато стойността на интереса по съответния договор надвишава размер, определен от министъра на финансите; 4. сключване на договори за кредитиране; 5. други решения, свързани с управлението на Държавната парично-предметна лотария. Чл. 17. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет провежда заседания най-малко веднъж месечно. (2) Заседанията са редовни, когато присъстват най-малко трима от членовете на управителния съвет. (3) Решенията се приемат с явно гласуване, ако за тях са гласували най-малко 2/3 от членовете на управителния съвет. (4) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на управителния съвет. Чл. 18. (Изм. - ДВ, бр. 40 от 2006 г.) Управителният съвет приема правила за работата си и избира заместник-председател измежду своите членове. Чл. 19. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет се свиква на заседания от председателя, а в негово отсъствие - от заместник-председателя, който изпраща най-късно 7 дни преди заседанието писмена покана до всички негови членове, в която се посочват датата, часът, мястото на провеждане и дневният ред на заседанието. (2) Заседание може да бъде свикано и по искане най-малко на двама от членовете на управителния съвет. Председателят, а в негово отсъствие - заместник-председателят, е длъжен в 10-дневен срок от постъпване на писменото искане да насрочи дата за заседанието. (3) Заседанията се ръководят от председателя, а в негово отсъствие - от заместник-председателя. Чл. 20. (Изм. - ДВ, бр. 40 от 2006 г.) Управителният съвет може да създава съвети като консултативни звена за решаване на конкретни проблеми, свързани с дейността на Държавната парично-предметна лотария. Раздел IV. Изпълнителен директор (Нов - ДВ, бр. 40 от 2006 г.) Чл. 21. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Изпълнителният директор: 1. представлява Държавната парично-предметна лотария и ръководи цялостната дейност на предприятието; 2. сключва, изменя и прекратява трудовите договори с работниците и служителите в предприятието, утвърждава длъжностните характеристики и длъжностното разписание; 3. осигурява изпълнението на решенията на управителния съвет; 4. осъществява оперативното ръководство на Държавната парично-предметна лотария; 5. осъществява изпълнението на финансовата политика на Държавната парично-предметна лотария, както и следи за законосъобразното разпределяне и разходване на средствата; 6. изготвя и внася за разглеждане от управителния съвет годишния счетоводен отчет и годишния доклад за дейността на Държавната парично-предметна лотария. (2) Изпълнителният директор може да упълномощава директорите на регионалните дирекции за осъществяване на някои от предоставените му правомощия. (3) При отсъствие по здравословни причини, поради годишен отпуск, командировки и други изпълнителният директор със заповед определя лицето, което ще го замества. Глава четвърта. ИГРИ, ОРГАНИЗИРАНИ ОТ ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ Чл. 22. Държавната парично-предметна лотария може да организира и да провежда само лотарийни, тото и лото игри съгласно Закона за хазарта . Чл. 23. При осъществяване на своята дейност Държавната парично-предметна лотария организира отделните видове хазартни игри въз основа на разрешение от Държавната комисия по хазарта. Чл. 24. (1) Държавната парично-предметна лотария организира и провежда хазартните игри съгласно задължителните игрални условия и правилата за отделните игри, утвърдени от Държавната комисия по хазарта. (2) Правилата на всяка игра се обявяват, като се отпечатват върху всеки билет, фиш или талон. Чл. 25. (Изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Министърът на финансите по предложение на управителния съвет може да възлага на Държавната парично-предметна лотария организирането на целеви лотарии, тото и лото игри за финансово подпомагане на конкретни дейности, свързани с културата. Глава пета. НАБИРАНЕ И РАЗПРЕДЕЛЯНЕ НА СРЕДСТВАТА НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ЗАГЛ. ИЗМ. - ДВ, БР. 22 ОТ 2010 Г., В СИЛА ОТ 19.03.2010 Г.) Чл. 26. Държавната парично-предметна лотария набира средства от: 1. постъпленията от организираните хазартни игри; 2. дарения; 3. приходите от помощни и спомагателни дейности и от продажба на фишове; 4. (новa - ДВ, бр. 40 от 2006 г.) приходи от лихви. Чл. 27. (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 28. Министърът на финансите по предложение на управителния съвет ежегодно утвърждава схема за разпределяне на постъпленията от игрите, организирани от Държавната парично-предметна лотария. Чл. 29. (1) (Изм. - ДВ, бр. 24 от 2002 г., изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Постъпленията от хазартните игри, организирани от Държавната парично-предметна лотария, се разпределят, както следва: 1. не по-малко от 50 на сто - за изплащане на печалби на участниците в хазартните игри; 2. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) пет на сто - за подпомагане на културата. 3. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) 4. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) 5. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) (2) (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Приходите, формирани като разлика между постъпленията от хазартни игри, намалени с начисления върху тях данък и със сумите по ал. 1, се използват за осъществяване на търговската дейност и за издръжка на Държавната парично-предметна лотария. (3) (Изм. - ДВ, бр. 20 от 2003 г., отм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Чл. 30. (Доп. - ДВ, бр. 40 от 2006 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 31. (Отм. - ДВ, бр. 20 от 2003 г., нов - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 32. (Отм. - ДВ, бр. 20 от 2003 г., нов - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 33. (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 34. (Отм. - ДВ, бр. 20 от 2003 г.) Чл. 35. (1) Отчетността на Държавната парично-предметна лотария се води, както следва: 1. по периоди; 2. по регионални дирекции; 3. по видове игри; 4. по други източници на приходи. (2) Разчитането между регионалните дирекции и главната дирекция се извършва по ред, определен от управителния съвет и в съответствие с утвърдените от Държавната комисия по хазарта задължителни образци за счетоводна отчетност за видовете хазартни игри и задължителни правила за организацията на работата и финансовия контрол при тяхното провеждане. Чл. 36. (Отм. - ДВ, бр. 40 от 2006 г.) Глава шеста. МЕЖДУНАРОДНА ДЕЙНОСТ И СЪТРУДНИЧЕСТВО Чл. 37. (1) Държавната парично-предметна лотария може да участва в международни организации, които имат за цел развитието на международното сътрудничество между хазартните оператори. (2) При осъществяване на дейността по ал. 1 Държавната парично-предметна лотария спазва изискването по чл. 4, ал. 2 . Чл. 38. За осъществяване на участието си в международното сътрудничество Държавната парично-предметна лотария: 1. установява, поддържа и развива контакти с чуждестранни хазартни оператори, с браншовите и международните организации на хазартните оператори; 2. членува и участва в работата на международни организации, институти, камари и други форми на международно сътрудничество в областта на хазартните игри; 3. организира сесии, симпозиуми и други мероприятия в страната и в чужбина в областта на разработването, организирането и провеждането на хазартни игри. Допълнителни разпоредби § 1. По смисъла на правилника \" постъпления на Държавната парично-предметна лотария \" са всички парични суми, набрани от участниците в хазартните игри чрез продажба на билети, талони и фишове. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 9, ал. 2 от Закона за хазарта . § 3. Изпълнението на правилника се възлага на министъра на финансите. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 59 ОТ 14 МАРТ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ОБН. - ДВ, БР. 22 ОТ 2009 Г., В СИЛА ОТ 24.03.2009 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 37 ОТ 12 МАРТ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 26 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 22 ОТ 2000 Г., В СИЛА ОТ 19.03.2010 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ Приет с ПМС №  26 от 06.03.2000 г. Обн. ДВ. бр. 19 от 10 Март 2000г. , изм. ДВ. бр. 24 от 5 Март 2002г. , изм. ДВ. бр. 20 от 4 Март 2003г. , изм. ДВ. бр. 40 от 16 Май 2006г. , изм. ДВ. бр. 22 от 24 Март 2009г. , изм. ДВ. бр. 22 от 19 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, управлението и дейността на Държавната парично-предметна лотария. Чл. 2. (1) Държавната парично-предметна лотария е юридическо лице със седалище София. (2) Държавната парично-предметна лотария е държавно предприятие по чл. 62, ал. 3 от Търговския закон към Министерството на финансите. Чл. 3. (Изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Държавната парично-предметна лотария има за цел да набира парични средства за подпомагане на културата в Република България. Чл. 4. (1) За постигане на целта по чл. 3 Държавната парично-предметна лотария организира лотарийни, тото и лото игри на територията на страната в съответствие с изискванията на Закона за хазарта и нормативните актове за неговото прилагане. (2) Държавната парично-предметна лотария осъществява дейността по ал. 1 самостоятелно, като не може да се сдружава с други физически или юридически лица. Чл. 5. (1) (Изм. - ДВ, бр. 40 от 2006 г., предишен текст на чл. 5 - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Държавната парично-предметна лотария управлява предоставеното й имущество - частна държавна собственост, от свое име и за своя сметка в съответствие със закона. (2) (Нова - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Придобитото от Държавната парично-предметна лотария имущество е частна държавна собственост и се управлява по реда на ал. 1. Глава втора. ОРГАНИЗАЦИОННА СТРУКТУРА НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ Чл. 6. Организационната структура на Държавната парично-предметна лотария включва: 1. главна дирекция; 2. регионални дирекции; 3. (нова - ДВ, бр. 20 от 2003 г.) местни представителства. Чл. 7. Главната дирекция подпомага дейността на управителния съвет и на изпълнителния директор. Чл. 8. (1) (Доп. - ДВ, бр. 40 от 2006 г.) Регионалните дирекции и местните представителства на Държавната парично-предметна лотария се създават и закриват с решение на управителния съвет по предложение на изпълнителния директор. (2) (Изм. - ДВ, бр. 40 от 2006 г.) С решението по ал. 1 се определят седалището, наименованието, териториалният обхват, структурата и щатът на регионалните дирекции и местните представителства. (3) Наименованията на регионалните дирекции се образуват, като към наименованието \"Държавна парично-предметна лотария\" се добавят обозначението \"Регионална дирекция\" и населеното място, където се намира адресът на управление. (4) (Нова - ДВ, бр. 40 от 2006 г., доп. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Регионалните дирекции и местните представителства се представляват от техните ръководители, назначавани от изпълнителния директор на Държавната парично-предметна лотария. Чл. 9. Главната дирекция на Държавната парично-предметна лотария: 1. (доп. - ДВ, бр. 40 от 2006 г.) разработва насоките за развитие на Държавната парично-предметна лотария в рамките на утвърдената стратегия; 2. осъществява административното управление; 3. осъществява финансово-счетоводната дейност; 4. осъществява маркетинга и рекламата; 5. осъществява координацията и контрола върху провежданите хазартни игри; 6. осъществява координацията и контрола в работата на регионалните дирекции; 7. разработва и внедрява игрите, за организирането на които Държавната парично-предметна лотария има издадено разрешение; 8. (доп. - ДВ, бр. 40 от 2006 г.) разработва приоритетите в инвестиционната политика на Държавната парично-предметна лотария, които се конкретизират с годишни инвестиционни програми, утвърдени от министъра на финансите по предложение на управителния съвет; 9. разработва нормативи за числеността на персонала и за издръжка на регионалните дирекции; 10. разработва и осъществява програми за развитие на електронизацията на обработката на игрите, организирани от Държавната парично-предметна лотария; 11. разработва и осъществява програми за повишаване на квалификацията на служителите в системата на Държавната парично-предметна лотария. Чл. 10. Регионалните дирекции на Държавната парично-предметна лотария: 1. организират дейността по провеждането на хазартните игри, продажбата на талони, фишове и билети от игрите, периодичното отчитане на постъпленията, обработка на информацията и изплащане на печалбите от съответната хазартна игра; 2. организират воденето на финансово-счетоводната отчетност в съответствие със Закона за счетоводството , утвърдените от Държавната комисия по хазарта задължителни образци за счетоводна отчетност за видовете хазартни игри и задължителните правила за организацията на работа и финансовия контрол при провеждане на хазартни игри, както и с вътрешните актове на Държавната парично-предметна лотария; 3. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) осигуряват управлението, поддържането и стопанисването на предоставеното им имущество, както и развитието на материално-техническата база; 4. (новa - ДВ, бр. 40 от 2006 г.) организират и ръководят дейността на местните представителства. Чл. 10а. (Нов - ДВ, бр. 20 от 2003 г.) Местните представителства на Държавната парично-предметна лотария: 1. осъществяват продажбите на талони, фишове и билети от провежданите хазартни игри и периодично отчитат постъпленията пред съответната регионална дирекция; 2. организират и контролират пласьорската мрежа на Държавната парично-предметна лотария, изплащането на печалби от печеливши талони, фишове и билети до размер, определен от главната дирекция, и осъществяват събирането и обработването на информация за продажбите от провежданите хазартни игри; 3. организират и контролират финансовата отчетност на пласьорите към съответната регионална дирекция в съответствие с действащото законодателство и с вътрешните актове на Държавната парично-предметна лотария. Чл. 11. Договорите с лицата, на които е възложена продажбата на билети, талони и фишове, се сключват, изменят и прекратяват от директора на съответната регионална дирекция. Глава трета. УПРАВЛЕНИЕ НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ЗАГЛ. ИЗМ. - ДВ, БР. 40 ОТ 2006 Г.) Раздел I. Органи на управление (Нов - ДВ, бр. 40 от 2006 г.) Чл. 12. (Нов - ДВ, бр. 40 от 2006 г.) (1) Органи на управление на предприятието са: 1. министърът на финансите; 2. управителният съвет; 3. изпълнителният директор. (2) Управлението на Държавната парично-предметна лотария може да се осъществява и от юридическо лице - търговско дружество, след проведен конкурс въз основа на договор за възлагане на управлението, сключен с министъра на финансите. (3) В случаите по ал. 2 членовете на управителния съвет и изпълнителният директор се назначават от министъра на финансите по предложение на дружеството, с което е сключен договорът за възлагане на управлението. Раздел II. Министър на финансите (Нов - ДВ, бр. 40 от 2006 г.) Чл. 13. (Изм. - ДВ, бр. 40 от 2006 г.) Министърът на финансите: 1. упражнява правото на собственост на държавата върху държавното предприятие; 2. назначава и освобождава членовете на управителния съвет, в т.ч. неговия председател и изпълнителния директор; 3. сключва договори за възлагане на управлението с всеки от членовете на управителния съвет и с изпълнителния директор, в които се определя тяхното възнаграждение; 4. контролира пряко или чрез определено от него лице дейността на предприятието и на членовете на управителния съвет; 5. утвърждава стратегията за развитие на Държавната парично-предметна лотария; 6. утвърждава схема за разпределение на постъпленията от игрите, организирани от Държавната парично-предметна лотария; 7. одобрява годишния финансов отчет и годишния доклад за дейността на Държавната парично-предметна лотария; 8. избира и освобождава дипломирания експерт-счетоводител на предприятието по предложение на управителния съвет; 9. разрешава участието на Държавната парично-предметна лотария в международни организации, които имат за цел развитието на международното сътрудничество между хазартните оператори; 10. взема решения за придобиване и отчуждаване на недвижими имоти на предприятието по предложение на управителния съвет. Раздел III. Управителен съвет (Нов - ДВ, бр. 40 от 2006 г.) Чл. 14. (Изм. - ДВ, бр. 40 от 2006 г.) (1) (Изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Управителният съвет се състои от трима до петима членове, в т.ч. председател и изпълнителен директор. (2) Членовете на управителния съвет се назначават за срок 5 години. (3) Член на управителния съвет може да бъде физическо лице, което: 1. е дееспособно; 2. има висше образование; 3. не е осъждано за умишлено престъпление от общ характер на лишаване от свобода, освен ако е реабилитирано; 4. отговаря на изискванията, предвидени в Закона за хазарта ; 5. не е съпруг или роднина по права линия - без ограничение, по съребрена линия - до четвърта степен включително, или роднина по сватовство - до трета степен включително, на друг член на управителния съвет. (4) Член на управителния съвет може да бъде и юридическо лице, което: 1. не е в производство по несъстоятелност; 2. не е обявено в несъстоятелност; 3. притежава опит в управлението на хазартна дейност. (5) В случаите по ал. 4 юридическото лице определя представител за изпълнение на задълженията му като член на управителния съвет. Юридическото лице е солидарно отговорно заедно с останалите членове на управителния съвет за вредите, които са причинили виновно на предприятието. (6) Членовете на управителния съвет не могат да извършват от свое или от чуждо име за своя или за чужда сметка конкурентна дейност, както и да бъдат в договорни отношения или в отношения, породени от избор, с други организатори на хазартни игри. Чл. 15. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Член на управителния съвет, в т.ч. изпълнителният директор, може да бъде освободен от длъжност преди изтичането на мандата: 1. по негова молба; 2. при нарушение на Закона за хазарта и нормативните актове по прилагането му и на правилника; 3. при нарушение на закона, установено с влязъл в сила административен акт или съдебно решение; 4. при неизпълнение на задълженията, определени в договора за управление, освен ако неизпълнението се дължи на обективни причини; 5. при фактическа невъзможност да изпълнява задълженията си повече от 3 месеца; 6. при смърт или поставяне под запрещение; 7. при обявяване в несъстоятелност или прекратяване на юридическото лице; 8. по решение на органа по назначаването с предизвестие един месец. (2) При освобождаване преди изтичането на мандата на изпълнителния директор или на член на управителния съвет на негово място се назначава друго лице за остатъка от мандата. Чл. 15а. (Нов - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 40 от 2006 г.) Договорът за възлагане на управление по чл. 12, ал. 2 се прекратява предсрочно при: 1. условията, предвидени в договора; 2. прекратяване на дружеството; 3. откриване на производство по несъстоятелност; 4. откриване на производство по ликвидация; 5. освобождаване от длъжност преди изтичането на мандата. Чл. 16. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет: 1. осъществява общото ръководство на дейността на Държавната парично-предметна лотария; 2. разработва и предлага за утвърждаване от министъра на финансите стратегията за развитие на Държавната парично-предметна лотария; 3. утвърждава структурата, числеността и щата на работниците и служителите на Държавната парично-предметна лотария; 4. утвърждава вътрешните актове и приема правила за работата на Държавната парично-предметна лотария; 5. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) определя реда за разходване на средствата на Държавната парично-предметна лотария; 6. предлага ежегодно на министъра на финансите за утвърждаване схемата за разпределение на постъпленията от игрите, организирани от Държавната парично-предметна лотария; 7. утвърждава правилата за провеждане на организираните хазартни игри; 8. предлага на министъра на финансите за одобряване годишния финансов отчет след заверката му от назначения експерт-счетоводител и годишния доклад за дейността на Държавната парично-предметна лотария; 9. предлага на министъра на финансите за назначаване и освобождаване дипломиран експерт-счетоводител. (2) Управителният съвет взема решения за: 1. организиране на нови хазартни игри; 2. създаване и закриване на регионални дирекции и на местни представителства по предложение на изпълнителния директор; 3. сключване на договори, когато стойността на интереса по съответния договор надвишава размер, определен от министъра на финансите; 4. сключване на договори за кредитиране; 5. други решения, свързани с управлението на Държавната парично-предметна лотария. Чл. 17. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет провежда заседания най-малко веднъж месечно. (2) Заседанията са редовни, когато присъстват най-малко трима от членовете на управителния съвет. (3) Решенията се приемат с явно гласуване, ако за тях са гласували най-малко 2/3 от членовете на управителния съвет. (4) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на управителния съвет. Чл. 18. (Изм. - ДВ, бр. 40 от 2006 г.) Управителният съвет приема правила за работата си и избира заместник-председател измежду своите членове. Чл. 19. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет се свиква на заседания от председателя, а в негово отсъствие - от заместник-председателя, който изпраща най-късно 7 дни преди заседанието писмена покана до всички негови членове, в която се посочват датата, часът, мястото на провеждане и дневният ред на заседанието. (2) Заседание може да бъде свикано и по искане най-малко на двама от членовете на управителния съвет. Председателят, а в негово отсъствие - заместник-председателят, е длъжен в 10-дневен срок от постъпване на писменото искане да насрочи дата за заседанието. (3) Заседанията се ръководят от председателя, а в негово отсъствие - от заместник-председателя. Чл. 20. (Изм. - ДВ, бр. 40 от 2006 г.) Управителният съвет може да създава съвети като консултативни звена за решаване на конкретни проблеми, свързани с дейността на Държавната парично-предметна лотария. Раздел IV. Изпълнителен директор (Нов - ДВ, бр. 40 от 2006 г.) Чл. 21. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Изпълнителният директор: 1. представлява Държавната парично-предметна лотария и ръководи цялостната дейност на предприятието; 2. сключва, изменя и прекратява трудовите договори с работниците и служителите в предприятието, утвърждава длъжностните характеристики и длъжностното разписание; 3. осигурява изпълнението на решенията на управителния съвет; 4. осъществява оперативното ръководство на Държавната парично-предметна лотария; 5. осъществява изпълнението на финансовата политика на Държавната парично-предметна лотария, както и следи за законосъобразното разпределяне и разходване на средствата; 6. изготвя и внася за разглеждане от управителния съвет годишния счетоводен отчет и годишния доклад за дейността на Държавната парично-предметна лотария. (2) Изпълнителният директор може да упълномощава директорите на регионалните дирекции за осъществяване на някои от предоставените му правомощия. (3) При отсъствие по здравословни причини, поради годишен отпуск, командировки и други изпълнителният директор със заповед определя лицето, което ще го замества. Глава четвърта. ИГРИ, ОРГАНИЗИРАНИ ОТ ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ Чл. 22. Държавната парично-предметна лотария може да организира и да провежда само лотарийни, тото и лото игри съгласно Закона за хазарта . Чл. 23. При осъществяване на своята дейност Държавната парично-предметна лотария организира отделните видове хазартни игри въз основа на разрешение от Държавната комисия по хазарта. Чл. 24. (1) Държавната парично-предметна лотария организира и провежда хазартните игри съгласно задължителните игрални условия и правилата за отделните игри, утвърдени от Държавната комисия по хазарта. (2) Правилата на всяка игра се обявяват, като се отпечатват върху всеки билет, фиш или талон. Чл. 25. (Изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Министърът на финансите по предложение на управителния съвет може да възлага на Държавната парично-предметна лотария организирането на целеви лотарии, тото и лото игри за финансово подпомагане на конкретни дейности, свързани с културата. Глава пета. НАБИРАНЕ И РАЗПРЕДЕЛЯНЕ НА СРЕДСТВАТА НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ЗАГЛ. ИЗМ. - ДВ, БР. 22 ОТ 2010 Г., В СИЛА ОТ 19.03.2010 Г.) Чл. 26. Държавната парично-предметна лотария набира средства от: 1. постъпленията от организираните хазартни игри; 2. дарения; 3. приходите от помощни и спомагателни дейности и от продажба на фишове; 4. (новa - ДВ, бр. 40 от 2006 г.) приходи от лихви. Чл. 27. (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 28. Министърът на финансите по предложение на управителния съвет ежегодно утвърждава схема за разпределяне на постъпленията от игрите, организирани от Държавната парично-предметна лотария. Чл. 29. (1) (Изм. - ДВ, бр. 24 от 2002 г., изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Постъпленията от хазартните игри, организирани от Държавната парично-предметна лотария, се разпределят, както следва: 1. не по-малко от 50 на сто - за изплащане на печалби на участниците в хазартните игри; 2. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) пет на сто - за подпомагане на културата. 3. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) 4. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) 5. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) (2) (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Приходите, формирани като разлика между постъпленията от хазартни игри, намалени с начисления върху тях данък и със сумите по ал. 1, се използват за осъществяване на търговската дейност и за издръжка на Държавната парично-предметна лотария. (3) (Изм. - ДВ, бр. 20 от 2003 г., отм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Чл. 30. (Доп. - ДВ, бр. 40 от 2006 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 31. (Отм. - ДВ, бр. 20 от 2003 г., нов - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 32. (Отм. - ДВ, бр. 20 от 2003 г., нов - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 33. (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Чл. 34. (Отм. - ДВ, бр. 20 от 2003 г.) Чл. 35. (1) Отчетността на Държавната парично-предметна лотария се води, както следва: 1. по периоди; 2. по регионални дирекции; 3. по видове игри; 4. по други източници на приходи. (2) Разчитането между регионалните дирекции и главната дирекция се извършва по ред, определен от управителния съвет и в съответствие с утвърдените от Държавната комисия по хазарта задължителни образци за счетоводна отчетност за видовете хазартни игри и задължителни правила за организацията на работата и финансовия контрол при тяхното провеждане. Чл. 36. (Отм. - ДВ, бр. 40 от 2006 г.) Глава шеста. МЕЖДУНАРОДНА ДЕЙНОСТ И СЪТРУДНИЧЕСТВО Чл. 37. (1) Държавната парично-предметна лотария може да участва в международни организации, които имат за цел развитието на международното сътрудничество между хазартните оператори. (2) При осъществяване на дейността по ал. 1 Държавната парично-предметна лотария спазва изискването по чл. 4, ал. 2 . Чл. 38. За осъществяване на участието си в международното сътрудничество Държавната парично-предметна лотария: 1. установява, поддържа и развива контакти с чуждестранни хазартни оператори, с браншовите и международните организации на хазартните оператори; 2. членува и участва в работата на международни организации, институти, камари и други форми на международно сътрудничество в областта на хазартните игри; 3. организира сесии, симпозиуми и други мероприятия в страната и в чужбина в областта на разработването, организирането и провеждането на хазартни игри. Допълнителни разпоредби § 1. По смисъла на правилника \" постъпления на Държавната парично-предметна лотария \" са всички парични суми, набрани от участниците в хазартните игри чрез продажба на билети, талони и фишове. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 9, ал. 2 от Закона за хазарта . § 3. Изпълнението на правилника се възлага на министъра на финансите. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 59 ОТ 14 МАРТ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ОБН. - ДВ, БР. 22 ОТ 2009 Г., В СИЛА ОТ 24.03.2009 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 37 ОТ 12 МАРТ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 26 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 22 ОТ 2000 Г., В СИЛА ОТ 19.03.2010 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ\n\nПриет с ПМС №  26 от 06.03.2000 г.\n\nОбн. ДВ. бр. 19 от 10 Март 2000г. , изм. ДВ. бр. 24 от 5 Март 2002г. , изм. ДВ. бр. 20 от 4 Март 2003г. , изм. ДВ. бр. 40 от 16 Май 2006г. , изм. ДВ. бр. 22 от 24 Март 2009г. , изм. ДВ. бр. 22 от 19 Март 2010г.\n\nОбн. ДВ. бр. 19 от 10 Март 2000г. , изм. ДВ. бр. 24 от 5 Март 2002г. , изм. ДВ. бр. 20 от 4 Март 2003г. , изм. ДВ. бр. 40 от 16 Май 2006г. , изм. ДВ. бр. 22 от 24 Март 2009г. , изм. ДВ. бр. 22 от 19 Март 2010г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат структурата, управлението и дейността на Държавната парично-предметна лотария.\n\nЧл. 1. С правилника се уреждат структурата, управлението и дейността на Държавната парично-предметна лотария.\n\nЧл. 2. (1) Държавната парично-предметна лотария е юридическо лице със седалище София. (2) Държавната парично-предметна лотария е държавно предприятие по чл. 62, ал. 3 от Търговския закон към Министерството на финансите.\n\nЧл. 2. (1) Държавната парично-предметна лотария е юридическо лице със седалище София.\n\n(2) Държавната парично-предметна лотария е държавно предприятие по чл. 62, ал. 3 от Търговския закон към Министерството на финансите.\n\nЧл. 3. (Изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Държавната парично-предметна лотария има за цел да набира парични средства за подпомагане на културата в Република България.\n\nЧл. 3. (Изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Държавната парично-предметна лотария има за цел да набира парични средства за подпомагане на културата в Република България.\n\nЧл. 4. (1) За постигане на целта по чл. 3 Държавната парично-предметна лотария организира лотарийни, тото и лото игри на територията на страната в съответствие с изискванията на Закона за хазарта и нормативните актове за неговото прилагане. (2) Държавната парично-предметна лотария осъществява дейността по ал. 1 самостоятелно, като не може да се сдружава с други физически или юридически лица.\n\nЧл. 4. (1) За постигане на целта по чл. 3 Държавната парично-предметна лотария организира лотарийни, тото и лото игри на територията на страната в съответствие с изискванията на Закона за хазарта и нормативните актове за неговото прилагане.\n\n(2) Държавната парично-предметна лотария осъществява дейността по ал. 1 самостоятелно, като не може да се сдружава с други физически или юридически лица.\n\nЧл. 5. (1) (Изм. - ДВ, бр. 40 от 2006 г., предишен текст на чл. 5 - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Държавната парично-предметна лотария управлява предоставеното й имущество - частна държавна собственост, от свое име и за своя сметка в съответствие със закона. (2) (Нова - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Придобитото от Държавната парично-предметна лотария имущество е частна държавна собственост и се управлява по реда на ал. 1.\n\nЧл. 5. (1) (Изм. - ДВ, бр. 40 от 2006 г., предишен текст на чл. 5 - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Държавната парично-предметна лотария управлява предоставеното й имущество - частна държавна собственост, от свое име и за своя сметка в съответствие със закона.\n\n(2) (Нова - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Придобитото от Държавната парично-предметна лотария имущество е частна държавна собственост и се управлява по реда на ал. 1.\n\nГлава втора. ОРГАНИЗАЦИОННА СТРУКТУРА НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ\n\nГлава втора. ОРГАНИЗАЦИОННА СТРУКТУРА НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ\n\nЧл. 6. Организационната структура на Държавната парично-предметна лотария включва: 1. главна дирекция; 2. регионални дирекции; 3. (нова - ДВ, бр. 20 от 2003 г.) местни представителства.\n\nЧл. 6. Организационната структура на Държавната парично-предметна лотария включва:\n\n1. главна дирекция;\n\n2. регионални дирекции;\n\n3. (нова - ДВ, бр. 20 от 2003 г.) местни представителства.\n\nЧл. 7. Главната дирекция подпомага дейността на управителния съвет и на изпълнителния директор.\n\nЧл. 7. Главната дирекция подпомага дейността на управителния съвет и на изпълнителния директор.\n\nЧл. 8. (1) (Доп. - ДВ, бр. 40 от 2006 г.) Регионалните дирекции и местните представителства на Държавната парично-предметна лотария се създават и закриват с решение на управителния съвет по предложение на изпълнителния директор. (2) (Изм. - ДВ, бр. 40 от 2006 г.) С решението по ал. 1 се определят седалището, наименованието, териториалният обхват, структурата и щатът на регионалните дирекции и местните представителства. (3) Наименованията на регионалните дирекции се образуват, като към наименованието \"Държавна парично-предметна лотария\" се добавят обозначението \"Регионална дирекция\" и населеното място, където се намира адресът на управление. (4) (Нова - ДВ, бр. 40 от 2006 г., доп. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Регионалните дирекции и местните представителства се представляват от техните ръководители, назначавани от изпълнителния директор на Държавната парично-предметна лотария.\n\nЧл. 8. (1) (Доп. - ДВ, бр. 40 от 2006 г.) Регионалните дирекции и местните представителства на Държавната парично-предметна лотария се създават и закриват с решение на управителния съвет по предложение на изпълнителния директор.\n\n(2) (Изм. - ДВ, бр. 40 от 2006 г.) С решението по ал. 1 се определят седалището, наименованието, териториалният обхват, структурата и щатът на регионалните дирекции и местните представителства.\n\n(3) Наименованията на регионалните дирекции се образуват, като към наименованието \"Държавна парично-предметна лотария\" се добавят обозначението \"Регионална дирекция\" и населеното място, където се намира адресът на управление.\n\n(4) (Нова - ДВ, бр. 40 от 2006 г., доп. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Регионалните дирекции и местните представителства се представляват от техните ръководители, назначавани от изпълнителния директор на Държавната парично-предметна лотария.\n\nЧл. 9. Главната дирекция на Държавната парично-предметна лотария: 1. (доп. - ДВ, бр. 40 от 2006 г.) разработва насоките за развитие на Държавната парично-предметна лотария в рамките на утвърдената стратегия; 2. осъществява административното управление; 3. осъществява финансово-счетоводната дейност; 4. осъществява маркетинга и рекламата; 5. осъществява координацията и контрола върху провежданите хазартни игри; 6. осъществява координацията и контрола в работата на регионалните дирекции; 7. разработва и внедрява игрите, за организирането на които Държавната парично-предметна лотария има издадено разрешение; 8. (доп. - ДВ, бр. 40 от 2006 г.) разработва приоритетите в инвестиционната политика на Държавната парично-предметна лотария, които се конкретизират с годишни инвестиционни програми, утвърдени от министъра на финансите по предложение на управителния съвет; 9. разработва нормативи за числеността на персонала и за издръжка на регионалните дирекции; 10. разработва и осъществява програми за развитие на електронизацията на обработката на игрите, организирани от Държавната парично-предметна лотария; 11. разработва и осъществява програми за повишаване на квалификацията на служителите в системата на Държавната парично-предметна лотария.\n\nЧл. 9. Главната дирекция на Държавната парично-предметна лотария:\n\n1. (доп. - ДВ, бр. 40 от 2006 г.) разработва насоките за развитие на Държавната парично-предметна лотария в рамките на утвърдената стратегия;\n\n2. осъществява административното управление;\n\n3. осъществява финансово-счетоводната дейност;\n\n4. осъществява маркетинга и рекламата;\n\n5. осъществява координацията и контрола върху провежданите хазартни игри;\n\n6. осъществява координацията и контрола в работата на регионалните дирекции;\n\n7. разработва и внедрява игрите, за организирането на които Държавната парично-предметна лотария има издадено разрешение;\n\n8. (доп. - ДВ, бр. 40 от 2006 г.) разработва приоритетите в инвестиционната политика на Държавната парично-предметна лотария, които се конкретизират с годишни инвестиционни програми, утвърдени от министъра на финансите по предложение на управителния съвет;\n\n9. разработва нормативи за числеността на персонала и за издръжка на регионалните дирекции;\n\n10. разработва и осъществява програми за развитие на електронизацията на обработката на игрите, организирани от Държавната парично-предметна лотария;\n\n11. разработва и осъществява програми за повишаване на квалификацията на служителите в системата на Държавната парично-предметна лотария.\n\nЧл. 10. Регионалните дирекции на Държавната парично-предметна лотария: 1. организират дейността по провеждането на хазартните игри, продажбата на талони, фишове и билети от игрите, периодичното отчитане на постъпленията, обработка на информацията и изплащане на печалбите от съответната хазартна игра; 2. организират воденето на финансово-счетоводната отчетност в съответствие със Закона за счетоводството , утвърдените от Държавната комисия по хазарта задължителни образци за счетоводна отчетност за видовете хазартни игри и задължителните правила за организацията на работа и финансовия контрол при провеждане на хазартни игри, както и с вътрешните актове на Държавната парично-предметна лотария; 3. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) осигуряват управлението, поддържането и стопанисването на предоставеното им имущество, както и развитието на материално-техническата база; 4. (новa - ДВ, бр. 40 от 2006 г.) организират и ръководят дейността на местните представителства.\n\nЧл. 10. Регионалните дирекции на Държавната парично-предметна лотария:\n\n1. организират дейността по провеждането на хазартните игри, продажбата на талони, фишове и билети от игрите, периодичното отчитане на постъпленията, обработка на информацията и изплащане на печалбите от съответната хазартна игра;\n\n2. организират воденето на финансово-счетоводната отчетност в съответствие със Закона за счетоводството , утвърдените от Държавната комисия по хазарта задължителни образци за счетоводна отчетност за видовете хазартни игри и задължителните правила за организацията на работа и финансовия контрол при провеждане на хазартни игри, както и с вътрешните актове на Държавната парично-предметна лотария;\n\n3. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) осигуряват управлението, поддържането и стопанисването на предоставеното им имущество, както и развитието на материално-техническата база;\n\n4. (новa - ДВ, бр. 40 от 2006 г.) организират и ръководят дейността на местните представителства.\n\nЧл. 10а. (Нов - ДВ, бр. 20 от 2003 г.) Местните представителства на Държавната парично-предметна лотария: 1. осъществяват продажбите на талони, фишове и билети от провежданите хазартни игри и периодично отчитат постъпленията пред съответната регионална дирекция; 2. организират и контролират пласьорската мрежа на Държавната парично-предметна лотария, изплащането на печалби от печеливши талони, фишове и билети до размер, определен от главната дирекция, и осъществяват събирането и обработването на информация за продажбите от провежданите хазартни игри; 3. организират и контролират финансовата отчетност на пласьорите към съответната регионална дирекция в съответствие с действащото законодателство и с вътрешните актове на Държавната парично-предметна лотария.\n\nЧл. 10а. (Нов - ДВ, бр. 20 от 2003 г.) Местните представителства на Държавната парично-предметна лотария:\n\n1. осъществяват продажбите на талони, фишове и билети от провежданите хазартни игри и периодично отчитат постъпленията пред съответната регионална дирекция;\n\n2. организират и контролират пласьорската мрежа на Държавната парично-предметна лотария, изплащането на печалби от печеливши талони, фишове и билети до размер, определен от главната дирекция, и осъществяват събирането и обработването на информация за продажбите от провежданите хазартни игри;\n\n3. организират и контролират финансовата отчетност на пласьорите към съответната регионална дирекция в съответствие с действащото законодателство и с вътрешните актове на Държавната парично-предметна лотария.\n\nЧл. 11. Договорите с лицата, на които е възложена продажбата на билети, талони и фишове, се сключват, изменят и прекратяват от директора на съответната регионална дирекция.\n\nЧл. 11. Договорите с лицата, на които е възложена продажбата на билети, талони и фишове, се сключват, изменят и прекратяват от директора на съответната регионална дирекция.\n\nГлава трета. УПРАВЛЕНИЕ НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ЗАГЛ. ИЗМ. - ДВ, БР. 40 ОТ 2006 Г.)\n\nГлава трета. УПРАВЛЕНИЕ НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ЗАГЛ. ИЗМ. - ДВ, БР. 40 ОТ 2006 Г.)\n\nРаздел I. Органи на управление (Нов - ДВ, бр. 40 от 2006 г.)\n\nРаздел I. Органи на управление (Нов - ДВ, бр. 40 от 2006 г.)\n\nЧл. 12. (Нов - ДВ, бр. 40 от 2006 г.) (1) Органи на управление на предприятието са: 1. министърът на финансите; 2. управителният съвет; 3. изпълнителният директор. (2) Управлението на Държавната парично-предметна лотария може да се осъществява и от юридическо лице - търговско дружество, след проведен конкурс въз основа на договор за възлагане на управлението, сключен с министъра на финансите. (3) В случаите по ал. 2 членовете на управителния съвет и изпълнителният директор се назначават от министъра на финансите по предложение на дружеството, с което е сключен договорът за възлагане на управлението.\n\nЧл. 12. (Нов - ДВ, бр. 40 от 2006 г.) (1) Органи на управление на предприятието са:\n\n1. министърът на финансите;\n\n2. управителният съвет;\n\n3. изпълнителният директор.\n\n(2) Управлението на Държавната парично-предметна лотария може да се осъществява и от юридическо лице - търговско дружество, след проведен конкурс въз основа на договор за възлагане на управлението, сключен с министъра на финансите.\n\n(3) В случаите по ал. 2 членовете на управителния съвет и изпълнителният директор се назначават от министъра на финансите по предложение на дружеството, с което е сключен договорът за възлагане на управлението.\n\nРаздел II. Министър на финансите (Нов - ДВ, бр. 40 от 2006 г.)\n\nРаздел II. Министър на финансите (Нов - ДВ, бр. 40 от 2006 г.)\n\nЧл. 13. (Изм. - ДВ, бр. 40 от 2006 г.) Министърът на финансите: 1. упражнява правото на собственост на държавата върху държавното предприятие; 2. назначава и освобождава членовете на управителния съвет, в т.ч. неговия председател и изпълнителния директор; 3. сключва договори за възлагане на управлението с всеки от членовете на управителния съвет и с изпълнителния директор, в които се определя тяхното възнаграждение; 4. контролира пряко или чрез определено от него лице дейността на предприятието и на членовете на управителния съвет; 5. утвърждава стратегията за развитие на Държавната парично-предметна лотария; 6. утвърждава схема за разпределение на постъпленията от игрите, организирани от Държавната парично-предметна лотария; 7. одобрява годишния финансов отчет и годишния доклад за дейността на Държавната парично-предметна лотария; 8. избира и освобождава дипломирания експерт-счетоводител на предприятието по предложение на управителния съвет; 9. разрешава участието на Държавната парично-предметна лотария в международни организации, които имат за цел развитието на международното сътрудничество между хазартните оператори; 10. взема решения за придобиване и отчуждаване на недвижими имоти на предприятието по предложение на управителния съвет.\n\nЧл. 13. (Изм. - ДВ, бр. 40 от 2006 г.) Министърът на финансите:\n\n1. упражнява правото на собственост на държавата върху държавното предприятие;\n\n2. назначава и освобождава членовете на управителния съвет, в т.ч. неговия председател и изпълнителния директор;\n\n3. сключва договори за възлагане на управлението с всеки от членовете на управителния съвет и с изпълнителния директор, в които се определя тяхното възнаграждение;\n\n4. контролира пряко или чрез определено от него лице дейността на предприятието и на членовете на управителния съвет;\n\n5. утвърждава стратегията за развитие на Държавната парично-предметна лотария;\n\n6. утвърждава схема за разпределение на постъпленията от игрите, организирани от Държавната парично-предметна лотария;\n\n7. одобрява годишния финансов отчет и годишния доклад за дейността на Държавната парично-предметна лотария;\n\n8. избира и освобождава дипломирания експерт-счетоводител на предприятието по предложение на управителния съвет;\n\n9. разрешава участието на Държавната парично-предметна лотария в международни организации, които имат за цел развитието на международното сътрудничество между хазартните оператори;\n\n10. взема решения за придобиване и отчуждаване на недвижими имоти на предприятието по предложение на управителния съвет.\n\nРаздел III. Управителен съвет (Нов - ДВ, бр. 40 от 2006 г.)\n\nРаздел III. Управителен съвет (Нов - ДВ, бр. 40 от 2006 г.)\n\nЧл. 14. (Изм. - ДВ, бр. 40 от 2006 г.) (1) (Изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Управителният съвет се състои от трима до петима членове, в т.ч. председател и изпълнителен директор. (2) Членовете на управителния съвет се назначават за срок 5 години. (3) Член на управителния съвет може да бъде физическо лице, което: 1. е дееспособно; 2. има висше образование; 3. не е осъждано за умишлено престъпление от общ характер на лишаване от свобода, освен ако е реабилитирано; 4. отговаря на изискванията, предвидени в Закона за хазарта ; 5. не е съпруг или роднина по права линия - без ограничение, по съребрена линия - до четвърта степен включително, или роднина по сватовство - до трета степен включително, на друг член на управителния съвет. (4) Член на управителния съвет може да бъде и юридическо лице, което: 1. не е в производство по несъстоятелност; 2. не е обявено в несъстоятелност; 3. притежава опит в управлението на хазартна дейност. (5) В случаите по ал. 4 юридическото лице определя представител за изпълнение на задълженията му като член на управителния съвет. Юридическото лице е солидарно отговорно заедно с останалите членове на управителния съвет за вредите, които са причинили виновно на предприятието. (6) Членовете на управителния съвет не могат да извършват от свое или от чуждо име за своя или за чужда сметка конкурентна дейност, както и да бъдат в договорни отношения или в отношения, породени от избор, с други организатори на хазартни игри.\n\nЧл. 14. (Изм. - ДВ, бр. 40 от 2006 г.) (1) (Изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) Управителният съвет се състои от трима до петима членове, в т.ч. председател и изпълнителен директор.\n\n(2) Членовете на управителния съвет се назначават за срок 5 години.\n\n(3) Член на управителния съвет може да бъде физическо лице, което:\n\n1. е дееспособно;\n\n2. има висше образование;\n\n3. не е осъждано за умишлено престъпление от общ характер на лишаване от свобода, освен ако е реабилитирано;\n\n4. отговаря на изискванията, предвидени в Закона за хазарта ;\n\n5. не е съпруг или роднина по права линия - без ограничение, по съребрена линия - до четвърта степен включително, или роднина по сватовство - до трета степен включително, на друг член на управителния съвет.\n\n(4) Член на управителния съвет може да бъде и юридическо лице, което:\n\n1. не е в производство по несъстоятелност;\n\n2. не е обявено в несъстоятелност;\n\n3. притежава опит в управлението на хазартна дейност.\n\n(5) В случаите по ал. 4 юридическото лице определя представител за изпълнение на задълженията му като член на управителния съвет. Юридическото лице е солидарно отговорно заедно с останалите членове на управителния съвет за вредите, които са причинили виновно на предприятието.\n\n(6) Членовете на управителния съвет не могат да извършват от свое или от чуждо име за своя или за чужда сметка конкурентна дейност, както и да бъдат в договорни отношения или в отношения, породени от избор, с други организатори на хазартни игри.\n\nЧл. 15. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Член на управителния съвет, в т.ч. изпълнителният директор, може да бъде освободен от длъжност преди изтичането на мандата: 1. по негова молба; 2. при нарушение на Закона за хазарта и нормативните актове по прилагането му и на правилника; 3. при нарушение на закона, установено с влязъл в сила административен акт или съдебно решение; 4. при неизпълнение на задълженията, определени в договора за управление, освен ако неизпълнението се дължи на обективни причини; 5. при фактическа невъзможност да изпълнява задълженията си повече от 3 месеца; 6. при смърт или поставяне под запрещение; 7. при обявяване в несъстоятелност или прекратяване на юридическото лице; 8. по решение на органа по назначаването с предизвестие един месец. (2) При освобождаване преди изтичането на мандата на изпълнителния директор или на член на управителния съвет на негово място се назначава друго лице за остатъка от мандата.\n\nЧл. 15. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Член на управителния съвет, в т.ч. изпълнителният директор, може да бъде освободен от длъжност преди изтичането на мандата:\n\n1. по негова молба;\n\n2. при нарушение на Закона за хазарта и нормативните актове по прилагането му и на правилника;\n\n3. при нарушение на закона, установено с влязъл в сила административен акт или съдебно решение;\n\n4. при неизпълнение на задълженията, определени в договора за управление, освен ако неизпълнението се дължи на обективни причини;\n\n5. при фактическа невъзможност да изпълнява задълженията си повече от 3 месеца;\n\n6. при смърт или поставяне под запрещение;\n\n7. при обявяване в несъстоятелност или прекратяване на юридическото лице;\n\n8. по решение на органа по назначаването с предизвестие един месец.\n\n(2) При освобождаване преди изтичането на мандата на изпълнителния директор или на член на управителния съвет на негово място се назначава друго лице за остатъка от мандата.\n\nЧл. 15а. (Нов - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 40 от 2006 г.) Договорът за възлагане на управление по чл. 12, ал. 2 се прекратява предсрочно при: 1. условията, предвидени в договора; 2. прекратяване на дружеството; 3. откриване на производство по несъстоятелност; 4. откриване на производство по ликвидация; 5. освобождаване от длъжност преди изтичането на мандата.\n\nЧл. 15а. (Нов - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 40 от 2006 г.) Договорът за възлагане на управление по чл. 12, ал. 2 се прекратява предсрочно при:\n\n1. условията, предвидени в договора;\n\n2. прекратяване на дружеството;\n\n3. откриване на производство по несъстоятелност;\n\n4. откриване на производство по ликвидация;\n\n5. освобождаване от длъжност преди изтичането на мандата.\n\nЧл. 16. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет: 1. осъществява общото ръководство на дейността на Държавната парично-предметна лотария; 2. разработва и предлага за утвърждаване от министъра на финансите стратегията за развитие на Държавната парично-предметна лотария; 3. утвърждава структурата, числеността и щата на работниците и служителите на Държавната парично-предметна лотария; 4. утвърждава вътрешните актове и приема правила за работата на Държавната парично-предметна лотария; 5. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) определя реда за разходване на средствата на Държавната парично-предметна лотария; 6. предлага ежегодно на министъра на финансите за утвърждаване схемата за разпределение на постъпленията от игрите, организирани от Държавната парично-предметна лотария; 7. утвърждава правилата за провеждане на организираните хазартни игри; 8. предлага на министъра на финансите за одобряване годишния финансов отчет след заверката му от назначения експерт-счетоводител и годишния доклад за дейността на Държавната парично-предметна лотария; 9. предлага на министъра на финансите за назначаване и освобождаване дипломиран експерт-счетоводител. (2) Управителният съвет взема решения за: 1. организиране на нови хазартни игри; 2. създаване и закриване на регионални дирекции и на местни представителства по предложение на изпълнителния директор; 3. сключване на договори, когато стойността на интереса по съответния договор надвишава размер, определен от министъра на финансите; 4. сключване на договори за кредитиране; 5. други решения, свързани с управлението на Държавната парично-предметна лотария.\n\nЧл. 16. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет:\n\n1. осъществява общото ръководство на дейността на Държавната парично-предметна лотария;\n\n2. разработва и предлага за утвърждаване от министъра на финансите стратегията за развитие на Държавната парично-предметна лотария;\n\n3. утвърждава структурата, числеността и щата на работниците и служителите на Държавната парично-предметна лотария;\n\n4. утвърждава вътрешните актове и приема правила за работата на Държавната парично-предметна лотария;\n\n5. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) определя реда за разходване на средствата на Държавната парично-предметна лотария;\n\n6. предлага ежегодно на министъра на финансите за утвърждаване схемата за разпределение на постъпленията от игрите, организирани от Държавната парично-предметна лотария;\n\n7. утвърждава правилата за провеждане на организираните хазартни игри;\n\n8. предлага на министъра на финансите за одобряване годишния финансов отчет след заверката му от назначения експерт-счетоводител и годишния доклад за дейността на Държавната парично-предметна лотария;\n\n9. предлага на министъра на финансите за назначаване и освобождаване дипломиран експерт-счетоводител.\n\n(2) Управителният съвет взема решения за:\n\n1. организиране на нови хазартни игри;\n\n2. създаване и закриване на регионални дирекции и на местни представителства по предложение на изпълнителния директор;\n\n3. сключване на договори, когато стойността на интереса по съответния договор надвишава размер, определен от министъра на финансите;\n\n4. сключване на договори за кредитиране;\n\n5. други решения, свързани с управлението на Държавната парично-предметна лотария.\n\nЧл. 17. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет провежда заседания най-малко веднъж месечно. (2) Заседанията са редовни, когато присъстват най-малко трима от членовете на управителния съвет. (3) Решенията се приемат с явно гласуване, ако за тях са гласували най-малко 2/3 от членовете на управителния съвет. (4) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на управителния съвет.\n\nЧл. 17. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет провежда заседания най-малко веднъж месечно.\n\n(2) Заседанията са редовни, когато присъстват най-малко трима от членовете на управителния съвет.\n\n(3) Решенията се приемат с явно гласуване, ако за тях са гласували най-малко 2/3 от членовете на управителния съвет.\n\n(4) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на управителния съвет.\n\nЧл. 18. (Изм. - ДВ, бр. 40 от 2006 г.) Управителният съвет приема правила за работата си и избира заместник-председател измежду своите членове.\n\nЧл. 18. (Изм. - ДВ, бр. 40 от 2006 г.) Управителният съвет приема правила за работата си и избира заместник-председател измежду своите членове.\n\nЧл. 19. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет се свиква на заседания от председателя, а в негово отсъствие - от заместник-председателя, който изпраща най-късно 7 дни преди заседанието писмена покана до всички негови членове, в която се посочват датата, часът, мястото на провеждане и дневният ред на заседанието. (2) Заседание може да бъде свикано и по искане най-малко на двама от членовете на управителния съвет. Председателят, а в негово отсъствие - заместник-председателят, е длъжен в 10-дневен срок от постъпване на писменото искане да насрочи дата за заседанието. (3) Заседанията се ръководят от председателя, а в негово отсъствие - от заместник-председателя.\n\nЧл. 19. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Управителният съвет се свиква на заседания от председателя, а в негово отсъствие - от заместник-председателя, който изпраща най-късно 7 дни преди заседанието писмена покана до всички негови членове, в която се посочват датата, часът, мястото на провеждане и дневният ред на заседанието.\n\n(2) Заседание може да бъде свикано и по искане най-малко на двама от членовете на управителния съвет. Председателят, а в негово отсъствие - заместник-председателят, е длъжен в 10-дневен срок от постъпване на писменото искане да насрочи дата за заседанието.\n\n(3) Заседанията се ръководят от председателя, а в негово отсъствие - от заместник-председателя.\n\nЧл. 20. (Изм. - ДВ, бр. 40 от 2006 г.) Управителният съвет може да създава съвети като консултативни звена за решаване на конкретни проблеми, свързани с дейността на Държавната парично-предметна лотария.\n\nЧл. 20. (Изм. - ДВ, бр. 40 от 2006 г.) Управителният съвет може да създава съвети като консултативни звена за решаване на конкретни проблеми, свързани с дейността на Държавната парично-предметна лотария.\n\nРаздел IV. Изпълнителен директор (Нов - ДВ, бр. 40 от 2006 г.)\n\nРаздел IV. Изпълнителен директор (Нов - ДВ, бр. 40 от 2006 г.)\n\nЧл. 21. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Изпълнителният директор: 1. представлява Държавната парично-предметна лотария и ръководи цялостната дейност на предприятието; 2. сключва, изменя и прекратява трудовите договори с работниците и служителите в предприятието, утвърждава длъжностните характеристики и длъжностното разписание; 3. осигурява изпълнението на решенията на управителния съвет; 4. осъществява оперативното ръководство на Държавната парично-предметна лотария; 5. осъществява изпълнението на финансовата политика на Държавната парично-предметна лотария, както и следи за законосъобразното разпределяне и разходване на средствата; 6. изготвя и внася за разглеждане от управителния съвет годишния счетоводен отчет и годишния доклад за дейността на Държавната парично-предметна лотария. (2) Изпълнителният директор може да упълномощава директорите на регионалните дирекции за осъществяване на някои от предоставените му правомощия. (3) При отсъствие по здравословни причини, поради годишен отпуск, командировки и други изпълнителният директор със заповед определя лицето, което ще го замества.\n\nЧл. 21. (Изм. - ДВ, бр. 40 от 2006 г.) (1) Изпълнителният директор:\n\n1. представлява Държавната парично-предметна лотария и ръководи цялостната дейност на предприятието;\n\n2. сключва, изменя и прекратява трудовите договори с работниците и служителите в предприятието, утвърждава длъжностните характеристики и длъжностното разписание;\n\n3. осигурява изпълнението на решенията на управителния съвет;\n\n4. осъществява оперативното ръководство на Държавната парично-предметна лотария;\n\n5. осъществява изпълнението на финансовата политика на Държавната парично-предметна лотария, както и следи за законосъобразното разпределяне и разходване на средствата;\n\n6. изготвя и внася за разглеждане от управителния съвет годишния счетоводен отчет и годишния доклад за дейността на Държавната парично-предметна лотария.\n\n(2) Изпълнителният директор може да упълномощава директорите на регионалните дирекции за осъществяване на някои от предоставените му правомощия.\n\n(3) При отсъствие по здравословни причини, поради годишен отпуск, командировки и други изпълнителният директор със заповед определя лицето, което ще го замества.\n\nГлава четвърта. ИГРИ, ОРГАНИЗИРАНИ ОТ ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ\n\nГлава четвърта. ИГРИ, ОРГАНИЗИРАНИ ОТ ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ\n\nЧл. 22. Държавната парично-предметна лотария може да организира и да провежда само лотарийни, тото и лото игри съгласно Закона за хазарта .\n\nЧл. 22. Държавната парично-предметна лотария може да организира и да провежда само лотарийни, тото и лото игри съгласно Закона за хазарта .\n\nЧл. 23. При осъществяване на своята дейност Държавната парично-предметна лотария организира отделните видове хазартни игри въз основа на разрешение от Държавната комисия по хазарта.\n\nЧл. 23. При осъществяване на своята дейност Държавната парично-предметна лотария организира отделните видове хазартни игри въз основа на разрешение от Държавната комисия по хазарта.\n\nЧл. 24. (1) Държавната парично-предметна лотария организира и провежда хазартните игри съгласно задължителните игрални условия и правилата за отделните игри, утвърдени от Държавната комисия по хазарта. (2) Правилата на всяка игра се обявяват, като се отпечатват върху всеки билет, фиш или талон.\n\nЧл. 24. (1) Държавната парично-предметна лотария организира и провежда хазартните игри съгласно задължителните игрални условия и правилата за отделните игри, утвърдени от Държавната комисия по хазарта.\n\n(2) Правилата на всяка игра се обявяват, като се отпечатват върху всеки билет, фиш или талон.\n\nЧл. 25. (Изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Министърът на финансите по предложение на управителния съвет може да възлага на Държавната парично-предметна лотария организирането на целеви лотарии, тото и лото игри за финансово подпомагане на конкретни дейности, свързани с културата.\n\nЧл. 25. (Изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Министърът на финансите по предложение на управителния съвет може да възлага на Държавната парично-предметна лотария организирането на целеви лотарии, тото и лото игри за финансово подпомагане на конкретни дейности, свързани с културата.\n\nГлава пета. НАБИРАНЕ И РАЗПРЕДЕЛЯНЕ НА СРЕДСТВАТА НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ЗАГЛ. ИЗМ. - ДВ, БР. 22 ОТ 2010 Г., В СИЛА ОТ 19.03.2010 Г.)\n\nГлава пета. НАБИРАНЕ И РАЗПРЕДЕЛЯНЕ НА СРЕДСТВАТА НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ (ЗАГЛ. ИЗМ. - ДВ, БР. 22 ОТ 2010 Г., В СИЛА ОТ 19.03.2010 Г.)\n\nЧл. 26. Държавната парично-предметна лотария набира средства от: 1. постъпленията от организираните хазартни игри; 2. дарения; 3. приходите от помощни и спомагателни дейности и от продажба на фишове; 4. (новa - ДВ, бр. 40 от 2006 г.) приходи от лихви.\n\nЧл. 26. Държавната парично-предметна лотария набира средства от:\n\n1. постъпленията от организираните хазартни игри;\n\n2. дарения;\n\n3. приходите от помощни и спомагателни дейности и от продажба на фишове;\n\n4. (новa - ДВ, бр. 40 от 2006 г.) приходи от лихви.\n\nЧл. 27. (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.)\n\nЧл. 27. (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.)\n\nЧл. 28. Министърът на финансите по предложение на управителния съвет ежегодно утвърждава схема за разпределяне на постъпленията от игрите, организирани от Държавната парично-предметна лотария.\n\nЧл. 28. Министърът на финансите по предложение на управителния съвет ежегодно утвърждава схема за разпределяне на постъпленията от игрите, организирани от Държавната парично-предметна лотария.\n\nЧл. 29. (1) (Изм. - ДВ, бр. 24 от 2002 г., изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Постъпленията от хазартните игри, организирани от Държавната парично-предметна лотария, се разпределят, както следва: 1. не по-малко от 50 на сто - за изплащане на печалби на участниците в хазартните игри; 2. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) пет на сто - за подпомагане на културата. 3. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) 4. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) 5. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) (2) (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Приходите, формирани като разлика между постъпленията от хазартни игри, намалени с начисления върху тях данък и със сумите по ал. 1, се използват за осъществяване на търговската дейност и за издръжка на Държавната парично-предметна лотария. (3) (Изм. - ДВ, бр. 20 от 2003 г., отм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.)\n\nЧл. 29. (1) (Изм. - ДВ, бр. 24 от 2002 г., изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Постъпленията от хазартните игри, организирани от Държавната парично-предметна лотария, се разпределят, както следва:\n\n1. не по-малко от 50 на сто - за изплащане на печалби на участниците в хазартните игри;\n\n2. (изм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.) пет на сто - за подпомагане на културата.\n\n3. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.)\n\n4. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.)\n\n5. (отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.)\n\n(2) (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.) Приходите, формирани като разлика между постъпленията от хазартни игри, намалени с начисления върху тях данък и със сумите по ал. 1, се използват за осъществяване на търговската дейност и за издръжка на Държавната парично-предметна лотария.\n\n(3) (Изм. - ДВ, бр. 20 от 2003 г., отм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г.)\n\nЧл. 30. (Доп. - ДВ, бр. 40 от 2006 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.)\n\nЧл. 30. (Доп. - ДВ, бр. 40 от 2006 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.)\n\nЧл. 31. (Отм. - ДВ, бр. 20 от 2003 г., нов - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.)\n\nЧл. 31. (Отм. - ДВ, бр. 20 от 2003 г., нов - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.)\n\nЧл. 32. (Отм. - ДВ, бр. 20 от 2003 г., нов - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.)\n\nЧл. 32. (Отм. - ДВ, бр. 20 от 2003 г., нов - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.)\n\nЧл. 33. (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.)\n\nЧл. 33. (Изм. - ДВ, бр. 20 от 2003 г., изм. - ДВ, бр. 22 от 2009 г., в сила от 24.03.2009 г., отм. - ДВ, бр. 22 от 2010 г., в сила от 19.03.2010 г.)\n\nЧл. 34. (Отм. - ДВ, бр. 20 от 2003 г.)\n\nЧл. 34. (Отм. - ДВ, бр. 20 от 2003 г.)\n\nЧл. 35. (1) Отчетността на Държавната парично-предметна лотария се води, както следва: 1. по периоди; 2. по регионални дирекции; 3. по видове игри; 4. по други източници на приходи. (2) Разчитането между регионалните дирекции и главната дирекция се извършва по ред, определен от управителния съвет и в съответствие с утвърдените от Държавната комисия по хазарта задължителни образци за счетоводна отчетност за видовете хазартни игри и задължителни правила за организацията на работата и финансовия контрол при тяхното провеждане.\n\nЧл. 35. (1) Отчетността на Държавната парично-предметна лотария се води, както следва:\n\n1. по периоди;\n\n2. по регионални дирекции;\n\n3. по видове игри;\n\n4. по други източници на приходи.\n\n(2) Разчитането между регионалните дирекции и главната дирекция се извършва по ред, определен от управителния съвет и в съответствие с утвърдените от Държавната комисия по хазарта задължителни образци за счетоводна отчетност за видовете хазартни игри и задължителни правила за организацията на работата и финансовия контрол при тяхното провеждане.\n\nЧл. 36. (Отм. - ДВ, бр. 40 от 2006 г.)\n\nЧл. 36. (Отм. - ДВ, бр. 40 от 2006 г.)\n\nГлава шеста. МЕЖДУНАРОДНА ДЕЙНОСТ И СЪТРУДНИЧЕСТВО\n\nГлава шеста. МЕЖДУНАРОДНА ДЕЙНОСТ И СЪТРУДНИЧЕСТВО\n\nЧл. 37. (1) Държавната парично-предметна лотария може да участва в международни организации, които имат за цел развитието на международното сътрудничество между хазартните оператори. (2) При осъществяване на дейността по ал. 1 Държавната парично-предметна лотария спазва изискването по чл. 4, ал. 2 .\n\nЧл. 37. (1) Държавната парично-предметна лотария може да участва в международни организации, които имат за цел развитието на международното сътрудничество между хазартните оператори.\n\n(2) При осъществяване на дейността по ал. 1 Държавната парично-предметна лотария спазва изискването по чл. 4, ал. 2 .\n\nЧл. 38. За осъществяване на участието си в международното сътрудничество Държавната парично-предметна лотария: 1. установява, поддържа и развива контакти с чуждестранни хазартни оператори, с браншовите и международните организации на хазартните оператори; 2. членува и участва в работата на международни организации, институти, камари и други форми на международно сътрудничество в областта на хазартните игри; 3. организира сесии, симпозиуми и други мероприятия в страната и в чужбина в областта на разработването, организирането и провеждането на хазартни игри.\n\nЧл. 38. За осъществяване на участието си в международното сътрудничество Държавната парично-предметна лотария:\n\n1. установява, поддържа и развива контакти с чуждестранни хазартни оператори, с браншовите и международните организации на хазартните оператори;\n\n2. членува и участва в работата на международни организации, институти, камари и други форми на международно сътрудничество в областта на хазартните игри;\n\n3. организира сесии, симпозиуми и други мероприятия в страната и в чужбина в областта на разработването, организирането и провеждането на хазартни игри.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на правилника \" постъпления на Държавната парично-предметна лотария \" са всички парични суми, набрани от участниците в хазартните игри чрез продажба на билети, талони и фишове.\n\n§ 1. По смисъла на правилника \" постъпления на Държавната парично-предметна лотария \" са всички парични суми, набрани от участниците в хазартните игри чрез продажба на билети, талони и фишове.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Правилникът се приема на основание чл. 9, ал. 2 от Закона за хазарта .\n\n§ 2. Правилникът се приема на основание чл. 9, ал. 2 от Закона за хазарта .\n\n§ 3. Изпълнението на правилника се възлага на министъра на финансите.\n\n§ 3. Изпълнението на правилника се възлага на министъра на финансите.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 59 ОТ 14 МАРТ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 59 ОТ 14 МАРТ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ\n\n(ОБН. - ДВ, БР. 22 ОТ 2009 Г., В СИЛА ОТ 24.03.2009 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 22 ОТ 2009 Г., В СИЛА ОТ 24.03.2009 Г.)\n\n§ 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 37 ОТ 12 МАРТ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 26 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 37 ОТ 12 МАРТ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНАТА ПАРИЧНО-ПРЕДМЕТНА ЛОТАРИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 26 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\n(ОБН. - ДВ, БР. 22 ОТ 2000 Г., В СИЛА ОТ 19.03.2010 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 22 ОТ 2000 Г., В СИЛА ОТ 19.03.2010 Г.)\n\n§ 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}