{
  "ldoc_id": "-12563966",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12563966",
  "list_title": "Правилник за устройството и дейността на държавната комисия по стоковите борси и тържищата и на нейната администрация",
  "law_title": "Правилник за устройството и дейността на държавната комисия по стоковите борси и тържищата и на нейната администрация",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНАТА КОМИСИЯ ПО СТОКОВИТЕ БОРСИ И ТЪРЖИЩАТА И НА НЕЙНАТА АДМИНИСТРАЦИЯ В сила от 02.05.2000 г. Приет с ПМС № 61 от 25.04.2000 г. Обн. ДВ. бр. 36 от 2 Май 2000г. , изм. ДВ. бр. 91 от 23 Октомври 2001г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 28 от 4 Април 2006г. , изм. ДВ. бр. 33 от 28 Март 2008г. , изм. ДВ. бр. 48 от 25 Юни 2010г. , изм. ДВ. бр. 96 от 7 Декември 2010г. , изм. и доп. ДВ. бр. 40 от 30 Април 2013г. , изм. и доп. ДВ. бр. 14 от 18 Февруари 2014г. , изм. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 81 от 24 Септември 2024г. , изм. ДВ. бр. 40 от 16 Май 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Държавната комисия по стоковите борси и тържищата, наричана по-нататък \"комисията\", и на нейната администрация. Чл. 2. (1) (Изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) Комисията е държавен орган към Министерския съвет, който регулира и контролира създаването и дейността на стоковите борси, клиринговите къщи, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса, по ред и начин, определени в Закона за стоковите борси и тържищата ( ЗСБТ ). (2) (Изм. - ДВ, бр. 78 от 2005 г., в сила от 01.10.2005 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 32 от 2015 г., в сила от 05.05.2015 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Комисията е юридическо лице на бюджетна издръжка със седалище София. Председателят на комисията е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. Глава втора. УСТРОЙСТВО Чл. 3. (1) (Изм. - ДВ, бр. 48 от 2010 г.) Комисията е колегиален орган, който се състои от председател и двама членове. (2) (Изм. - ДВ, бр. 78 от 2005 г., в сила от 01.10.2005 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 32 от 2015 г., в сила от 05.05.2015 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Председателят и членовете на комисията се назначават и освобождават от Министерския съвет по предложение на министъра на икономиката и индустрията и имат мандат 5 години. След изтичането на мандата им председателят и членовете на комисията продължават да изпълняват дейността си до назначаването на председател и членове за следващия мандат. Чл. 4. (1) Дейността на комисията се обслужва от администрацията към нея. (2) (Изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г.) Ръководството на администрацията на държавната комисия се осъществява от главен секретар. Чл. 5. (1) Към комисията могат да се създават постоянни и временни консултативни органи. (2) За осъществяване на дейността си комисията може да привлича извънщатни сътрудници. Глава трета. ПРАВОМОЩИЯ НА ПРЕДСЕДАТЕЛЯ Чл. 6. (1) Председателят ръководи дейността на комисията и я представлява. (2) Председателят на комисията: 1. свиква и ръководи заседанията на комисията; 2. издава наказателни постановления в случаите, предвидени в ЗСБТ ; 3. сключва, изменя и прекратява трудовите и служебните правоотношения с лицата от администрацията; 4. сключва договори, необходими за дейността на комисията и на нейната администрация; 5. сключва граждански договори с извънщатни сътрудници по чл. 5, ал. 2 ; 6. (изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) утвърждава поименното разписание на длъжностите и длъжностното разписание на комисията; 7. командирова служителите от административната служба. (3) Председателят на комисията представя в Министерския съвет ежегоден отчет за дейността на комисията. (4) Председателят на комисията може да упълномощи член на комисията с отделни свои права за определен срок. Глава четвърта. ДЕЙНОСТ Чл. 7. Комисията: 1. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) издава и отнема лицензите и извършва и прекратява регистрациите, предвидени в ЗСБТ ; 2. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) води регистрите, предвидени в ЗСБТ ; 3. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) контролира стоковите борси и клиринговите къщи, техните членове, както и стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса, за законосъобразното осъществяване на дейността им; 4. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) извършва проверки на дейността на лицата по т. 3 чрез своите членове или чрез определени от нея лица; 5. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) назначава квестори при отнемане на лиценза и при прекратяване на пълномощията на органите на стоковата борса; 6. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) уведомява незабавно за влезлите в сила решения за отнемане на лицензи за създаване и извършване на дейност като стокова борса, като изпраща копия от тях на Агенцията по вписванията за вписване на обстоятелствата в търговския регистър; 7. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) участва в изработването или изразява становища по проекти на нормативни актове, свързани със стоковите борси, стоковите тържища или пазарите на производителите; 8. събира, обработва и популяризира информация за борсовите и тържищните цени, която се публикува в страницата на комисията в Интернет и при поискване се предоставя на заинтересуваните лица; 9. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) организира и осъществява дейност за разясняване на законодателството в областта на стоковите борси, стоковите тържища, пазарите на производителите и самостоятелните обекти по чл. 3в ЗСБТ и огласява чрез средствата за масово осведомяване практиката по неговото прилагане; 10. налага принудителни административни мерки, предвидени в ЗСБТ ; 11. взема решения за създаване на консултативни органи по чл. 5, ал. 1 ; 12. осъществява други дейности, които произтичат от ЗСБТ и от актовете по неговото прилагане. Чл. 8. Комисията разглежда и решава въпросите от своята компетентност на заседания. Чл. 9. (1) Заседанията на комисията са открити и закрити. (2) Комисията определя служителите от администрацията, които задължително присъстват на откритите заседания. На откритите заседания могат да присъстват и други лица при условия и по ред, определени от комисията. (3) В закрито заседание участват само членовете на комисията и протоколист. По решение на комисията на закрито заседание могат да присъстват и други лица. Чл. 10. (1) Заседанията на комисията са редовни и извънредни. (2) Комисията заседава редовно веднъж седмично по предварително оповестен дневен ред. Материалите по дневния ред се предоставят на членовете най-късно 2 дни преди заседанието. (3) (Изм. - ДВ, бр. 48 от 2010 г.) Комисията се свиква на извънредно заседание от председателя по негова инициатива или по предложение на всеки от членовете и. (4) На заседанията могат да се обсъждат въпроси с неотложен характер, невключени в дневния ред, ако присъстват всички членове на комисията и никой не възрази допълнителните въпроси да бъдат обсъждани на заседанието. Чл. 11. (1) Заседанията на комисията се откриват и провеждат в присъствието на повече от половината от нейните членове. (2) Заседанията на комисията се ръководят от председателя, а при негово отсъствие - от упълномощен член на комисията. Чл. 12. (1) Комисията приема решенията си с явно гласуване и с мнозинство от повече от половината от общия брой на членовете. (2) Решенията на комисията се съобщават писмено на заинтересуваните лица в сроковете, определени в Закона за стоковите борси и тържищата . Чл. 13. (1) За всяко заседание на комисията се води протокол, който се подписва от всички присъствали нейни членове. (2) Въз основа на протокола се изготвя препис-извлечение, в което се включват разискваните въпроси от дневния ред и приетите по тях решения. То се подписва от председателя и от определен от комисията служител на администрацията. (3) В препис-извлечението се вписват мотиви, когато ЗСБТ и нормативните актове по неговото прилагане изискват решението да е мотивирано. Чл. 14. (1) Служителите и другите лица, участващи в дейността на комисията, са длъжни да пазят служебните и търговските тайни, станали им известни по повод на работата. (2) Служителите подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя от комисията. Чл. 15. При осъществяването на контролните си функции членовете на комисията и определените от нея лица по чл. 7, т. 4 имат право: 1. на свободен достъп до служебните помещения на контролираните от нея лица, включително на лицата по чл. 8, ал. 2 ЗСБТ ; 2. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) да изискват документи и писмени обяснения от проверяваните лица; 3. да изпращат свои представители на заседанията на управителните и на контролните органи на контролираните от нея лица. Чл. 16. Председателят на комисията определя реда за организация на работата на администрацията. Глава пета. ОРГАНИЗАЦИОННА СТРУКТУРА НА АДМИНИСТРАЦИЯТА Чл. 17. (1) (Изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г.) Структурата на администрацията включва: главен секретар, дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\" и дирекция \"Надзорни дейности и анализи\". (2) (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 48 от 2010 г., изм. - ДВ, бр. 96 от 2010 г., в сила от 01.12.2010 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Общата численост на Държавната комисия по стоковите борси и тържищата и на нейната администрация е 36 щатни бройки. (3) Числеността на отделните организационни структури и административни звена е посочена в приложението . Чл. 18. (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Общата администрация на комисията е организирана в дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\". Чл. 19. (Изм. - ДВ, бр. 82 от 2015 г.) Специализираната администрация е организирана в дирекция \"Надзорни дейности и анализи\". Чл. 19а. (Нов - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) (1) Работното време на работещите в комисията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се използва между 12,00 и 14,00 ч., и с период на задължително присъствие от 10,00 до 16,00 ч. (2) Председателят на комисията със заповед създава организация за въвеждането на работно време с променливи граници и за отчитане на работното време на служителите. Глава шеста. ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Раздел I. Функции на главния секретар Чл. 20. (1) (Предишен текст на чл. 20 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Главният секретар: 1. ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове; 2. (изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) разработва предложения за поименното разписание на длъжностите и длъжностното разписание на комисията и утвърждава длъжностните характеристики; 3. предлага структурирането и преструктурирането на звената; 4. отговаря за условията на работа на комисията и на нейната администрация и за организационно-техническото обзавеждане на звената; 5. свиква по своя преценка ръководните държавни служители от съответните звена за обсъждане на различни въпроси и отговаря за изпълнението им; 6. изготвя проекта на бюджет на комисията в частта му относно средствата, необходими за административното осигуряване на дейността на комисията; 7. следи за законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на комисията; 8. контролира документооборота в комисията, както и функционалната реализация на отделните звена, съответно спазването на служебните отношения в съответствие с действащите разпоредби; 9. оказва съдействие на председателя и на членовете на комисията при изпълнение на техните задължения. (2) (Нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Председателят на комисията може да възлага със заповед на главния секретар и други функции и задачи. Раздел II. Обща администрация Чл. 21. (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г.) Дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\": 1. организира цялостното финансово-счетоводно обслужване на комисията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 2. своевременно и надлежно оформя всички документи по сметките на комисията; 3. извършва счетоводно и касово обслужване; 4. организира завеждането, съхраняването и отчитането на материалните активи в комисията; 5. подготвя изходящите от комисията официални документи; 6. осигурява правно-нормативното обслужване на дейността на комисията, на председателя на комисията, на главния секретар и на специализираната администрация; 7. осъществява процесуално представителство пред съдилищата и другите юрисдикции след писмено упълномощаване от председателя на комисията; 8. обобщава и анализира резултатите от водените дела, прави изводи и предлага мерки за отстраняване на закононарушенията и за търсене на отговорност от виновните лица; 9. изготвя проекти на наказателни постановления; 10. изготвя становища или разработва предложения за решения на правни проблеми, свързани с дейността на комисията; 11. дава мнение по проекти на нормативни актове, свързани с дейността на комисията; 12. организира проучването на резултатите от прилагането на нормативните актове, свързани с дейността на комисията, и при необходимост прави предложения за усъвършенстването им или за вземане на мерки за правилното им прилагане; 13. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на комисията; 14. извършва деловодното обслужване на комисията; 15. извършва кадровото обслужване на комисията; 16. осигурява ведомствената охрана и пропускателния режим, планира и организира строително-ремонтни работи, материално-техническо снабдяване, хигиенно и транспортно обслужване, разработва документи във връзка с военно положение и отбранително-мобилизационна подготовка; 17. осъществява и други дейности, произтичащи от решенията на комисията и от разпорежданията на председателя и на главния секретар. Раздел III. Специализирана администрация Чл. 22. (Изм. - ДВ, бр. 82 от 2015 г.) Дирекция \"Надзорни дейности и анализи\": 1. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) проучва, разработва и предлага становища на комисията с оглед спазването на нормативните изисквания от стоковите борси, клиринговите къщи, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса в страната; 2. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) извършва проверки на дейността на лицата, посочени в т. 1, съобразно утвърдени графици; 3. извършва съвместно с други контролни органи тематични и насрещни проверки на контролирани лица; 4. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) съставя констативни протоколи за допуснати пропуски и слабости в организацията на работа на лицата по т. 1 и предлага на комисията мерки за тяхното отстраняване; 5. съставя актове за нарушения на ЗСБТ и предлага на председателя на комисията издаването на наказателни постановления; 6. участва в разработването на мерки за подобряване на работата по отчетността в контролираните обекти; 7. разработва анализи и предлага мерки за повишаване ефективността на контролната дейност на комисията; 8. оказва методическа помощ на контролираните лица за подобряване на тяхната отчетност; 9. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) води и съхранява регистрите на комисията, подготвя становища и предложения за решения на комисията във връзка със: а) (доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) издаване и отнемане на лицензи за извършване на дейност като стокова борса и клирингова къща, извършване и прекратяване регистрации на стоково тържище, пазар на производителите, самостоятелните обекти и брокер на стокова борса; б) (доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) промяна на заявените и вписаните в регистрите обстоятелства за стокови борси и техните членове, както и за стокови тържища, пазари на производителите, самостоятелните обекти и брокери, извършващи дейност на стокова борса; в) изготвени в комисията или представени за съгласуване проекти на нормативни актове; г) изготвени в комисията или представени за съгласуване национални и международни проекти, програми и договори за сътрудничество; 10. подготвя отговори и становища по писма, молби, предложения и жалби до комисията; 11. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) създава и поддържа актуални данни за лицензираните стокови борси, регистрираните стокови тържища, пазари на производителите, самостоятелните обекти и брокери, извършващи дейност на стокова борса, в съответните регистри; 12. събира, обработва и анализира информация за борсовата търговия; 13. изготвя прогнози за очакваното развитие на цените на основните борсови стоки; 14. (доп. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) събира и обобщава информация за цените и количествата продадени стоки на стоковите тържища и пазарите на производителите; 15. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) подготвя данни за единичните стойности на определени стоки; 16. анализира информацията, цените и тенденциите в тържищната търговия; 17. (доп. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя предложения за нормативни актове, които имат отношение към развитието на стоковите борси, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса; 18. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя дневния ред на заседанията на комисията след съгласуване с председателя; 19. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) организира подготовката на заседанията на комисията; 20. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя протоколите от заседанията и препис-извлечения от решенията на комисията; 21. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., предишна т. 18 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) оказва методическа помощ на стоковите борси, стоковите тържища, пазарите на производителите, и самостоятелните обекти по прилагането на нормативните актове в дейността им, както и по проекти и програми за усвояване на средства по Кохезионния фонд и Структурните фондове на ЕС; 22. (предишна т. 19 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) осъществява и други дейности, произтичащи от решенията на комисията и от разпорежданията на председателя и на главния секретар. Глава седма. ВЗАИМОДЕЙСТВИЕ С ДРУГИ ДЪРЖАВНИ ОРГАНИ, ИНСТИТУЦИИ И ЛИЦА Чл. 23. Държавните органи и длъжностните лица са длъжни да оказват съдействие и да предоставят необходимата информация на комисията при осъществяване на нейните функции. Чл. 24. (1) При осъществяване на своите функции комисията взаимодейства с държавни органи и институции, както и с органите на местното самоуправление и с неправителствени организации, заинтересувани от борсовата и тържищната търговия. (2) В дейностите по ал. 1 могат да участват председателят и упълномощените от него членове на комисията или служители на администрацията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 1 от Закона за стоковите борси и тържищата . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА (ОБН. - ДВ, БР. 78 ОТ 2005 Г., В СИЛА ОТ 01.10.2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 28. Правилника за устройството и дейността на Държавната комисия по стоковите борси и тържищата и на нейната администрация, приет с Постановление № 61 на Министерския съвет от 2000 г. (обн., ДВ, бр. 36 от 2000 г.; изм., бр. 91 от 2001 г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 1 октомври 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 66 ОТ 27 МАРТ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 28 ОТ 2006 Г., В СИЛА ОТ 01.04.2006 Г.) § 11. Постановлението влиза в сила от 1 април 2006 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 57 ОТ 21 МАРТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 33 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 16. Постановлението влиза в сила от 1 април 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 281 ОТ 1 ДЕКЕМВРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 96 ОТ 2010 Г., В СИЛА ОТ 01.12.2010 Г.) § 4. Постановлението влиза в сила от 1 декември 2010 г. ПОСТАНОВЛЕНИЕ № 96 ОТ 19 АПРИЛ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 96 ОТ 19 АПРИЛ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 40 ОТ 2013 Г., В СИЛА ОТ 30.04.2013 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 105 ОТ 28 АПРИЛ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА НАСЪРЧАВАНЕ НА МАЛКИТЕ И СРЕДНИТЕ ПРЕДПРИЯТИЯ КЪМ МИНИСТЪРА НА ИКОНОМИКАТА (ОБН. - ДВ, БР. 32 ОТ 2015 Г., В СИЛА ОТ 05.05.2015 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 325 ОТ 19 СЕПТЕМВРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ (ОБН. - ДВ, БР. 81 ОТ 2024 Г., В СИЛА ОТ 01.10.2024 Г.) § 7. Постановлението влиза в сила на 1 октомври 2024 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 56 ОТ 14 МАЙ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 40 ОТ 2025 Г., В СИЛА ОТ 01.07.2025 Г.) § 3. Постановлението влиза в сила на 1 юли 2025 г. Приложение към чл. 17, ал. 3 (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 48 от 2010 г., изм. - ДВ, бр. 96 от 2010 г., в сила от 01.12.2010 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Численост на Държавната комисия по стоковите борси и тържищата и на нейната администрация - 36 щатни бройки (Загл. изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Председател и членове на комисията 3 Администрация 33 в т.ч.: Главен секретар 1 дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\" 9 дирекция \"Надзорни дейности и анализи\" 23\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНАТА КОМИСИЯ ПО СТОКОВИТЕ БОРСИ И ТЪРЖИЩАТА И НА НЕЙНАТА АДМИНИСТРАЦИЯ В сила от 02.05.2000 г. Приет с ПМС № 61 от 25.04.2000 г. Обн. ДВ. бр. 36 от 2 Май 2000г. , изм. ДВ. бр. 91 от 23 Октомври 2001г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 28 от 4 Април 2006г. , изм. ДВ. бр. 33 от 28 Март 2008г. , изм. ДВ. бр. 48 от 25 Юни 2010г. , изм. ДВ. бр. 96 от 7 Декември 2010г. , изм. и доп. ДВ. бр. 40 от 30 Април 2013г. , изм. и доп. ДВ. бр. 14 от 18 Февруари 2014г. , изм. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 81 от 24 Септември 2024г. , изм. ДВ. бр. 40 от 16 Май 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Държавната комисия по стоковите борси и тържищата, наричана по-нататък \"комисията\", и на нейната администрация. Чл. 2. (1) (Изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) Комисията е държавен орган към Министерския съвет, който регулира и контролира създаването и дейността на стоковите борси, клиринговите къщи, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса, по ред и начин, определени в Закона за стоковите борси и тържищата ( ЗСБТ ). (2) (Изм. - ДВ, бр. 78 от 2005 г., в сила от 01.10.2005 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 32 от 2015 г., в сила от 05.05.2015 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Комисията е юридическо лице на бюджетна издръжка със седалище София. Председателят на комисията е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. Глава втора. УСТРОЙСТВО Чл. 3. (1) (Изм. - ДВ, бр. 48 от 2010 г.) Комисията е колегиален орган, който се състои от председател и двама членове. (2) (Изм. - ДВ, бр. 78 от 2005 г., в сила от 01.10.2005 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 32 от 2015 г., в сила от 05.05.2015 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Председателят и членовете на комисията се назначават и освобождават от Министерския съвет по предложение на министъра на икономиката и индустрията и имат мандат 5 години. След изтичането на мандата им председателят и членовете на комисията продължават да изпълняват дейността си до назначаването на председател и членове за следващия мандат. Чл. 4. (1) Дейността на комисията се обслужва от администрацията към нея. (2) (Изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г.) Ръководството на администрацията на държавната комисия се осъществява от главен секретар. Чл. 5. (1) Към комисията могат да се създават постоянни и временни консултативни органи. (2) За осъществяване на дейността си комисията може да привлича извънщатни сътрудници. Глава трета. ПРАВОМОЩИЯ НА ПРЕДСЕДАТЕЛЯ Чл. 6. (1) Председателят ръководи дейността на комисията и я представлява. (2) Председателят на комисията: 1. свиква и ръководи заседанията на комисията; 2. издава наказателни постановления в случаите, предвидени в ЗСБТ ; 3. сключва, изменя и прекратява трудовите и служебните правоотношения с лицата от администрацията; 4. сключва договори, необходими за дейността на комисията и на нейната администрация; 5. сключва граждански договори с извънщатни сътрудници по чл. 5, ал. 2 ; 6. (изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) утвърждава поименното разписание на длъжностите и длъжностното разписание на комисията; 7. командирова служителите от административната служба. (3) Председателят на комисията представя в Министерския съвет ежегоден отчет за дейността на комисията. (4) Председателят на комисията може да упълномощи член на комисията с отделни свои права за определен срок. Глава четвърта. ДЕЙНОСТ Чл. 7. Комисията: 1. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) издава и отнема лицензите и извършва и прекратява регистрациите, предвидени в ЗСБТ ; 2. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) води регистрите, предвидени в ЗСБТ ; 3. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) контролира стоковите борси и клиринговите къщи, техните членове, както и стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса, за законосъобразното осъществяване на дейността им; 4. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) извършва проверки на дейността на лицата по т. 3 чрез своите членове или чрез определени от нея лица; 5. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) назначава квестори при отнемане на лиценза и при прекратяване на пълномощията на органите на стоковата борса; 6. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) уведомява незабавно за влезлите в сила решения за отнемане на лицензи за създаване и извършване на дейност като стокова борса, като изпраща копия от тях на Агенцията по вписванията за вписване на обстоятелствата в търговския регистър; 7. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) участва в изработването или изразява становища по проекти на нормативни актове, свързани със стоковите борси, стоковите тържища или пазарите на производителите; 8. събира, обработва и популяризира информация за борсовите и тържищните цени, която се публикува в страницата на комисията в Интернет и при поискване се предоставя на заинтересуваните лица; 9. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) организира и осъществява дейност за разясняване на законодателството в областта на стоковите борси, стоковите тържища, пазарите на производителите и самостоятелните обекти по чл. 3в ЗСБТ и огласява чрез средствата за масово осведомяване практиката по неговото прилагане; 10. налага принудителни административни мерки, предвидени в ЗСБТ ; 11. взема решения за създаване на консултативни органи по чл. 5, ал. 1 ; 12. осъществява други дейности, които произтичат от ЗСБТ и от актовете по неговото прилагане. Чл. 8. Комисията разглежда и решава въпросите от своята компетентност на заседания. Чл. 9. (1) Заседанията на комисията са открити и закрити. (2) Комисията определя служителите от администрацията, които задължително присъстват на откритите заседания. На откритите заседания могат да присъстват и други лица при условия и по ред, определени от комисията. (3) В закрито заседание участват само членовете на комисията и протоколист. По решение на комисията на закрито заседание могат да присъстват и други лица. Чл. 10. (1) Заседанията на комисията са редовни и извънредни. (2) Комисията заседава редовно веднъж седмично по предварително оповестен дневен ред. Материалите по дневния ред се предоставят на членовете най-късно 2 дни преди заседанието. (3) (Изм. - ДВ, бр. 48 от 2010 г.) Комисията се свиква на извънредно заседание от председателя по негова инициатива или по предложение на всеки от членовете и. (4) На заседанията могат да се обсъждат въпроси с неотложен характер, невключени в дневния ред, ако присъстват всички членове на комисията и никой не възрази допълнителните въпроси да бъдат обсъждани на заседанието. Чл. 11. (1) Заседанията на комисията се откриват и провеждат в присъствието на повече от половината от нейните членове. (2) Заседанията на комисията се ръководят от председателя, а при негово отсъствие - от упълномощен член на комисията. Чл. 12. (1) Комисията приема решенията си с явно гласуване и с мнозинство от повече от половината от общия брой на членовете. (2) Решенията на комисията се съобщават писмено на заинтересуваните лица в сроковете, определени в Закона за стоковите борси и тържищата . Чл. 13. (1) За всяко заседание на комисията се води протокол, който се подписва от всички присъствали нейни членове. (2) Въз основа на протокола се изготвя препис-извлечение, в което се включват разискваните въпроси от дневния ред и приетите по тях решения. То се подписва от председателя и от определен от комисията служител на администрацията. (3) В препис-извлечението се вписват мотиви, когато ЗСБТ и нормативните актове по неговото прилагане изискват решението да е мотивирано. Чл. 14. (1) Служителите и другите лица, участващи в дейността на комисията, са длъжни да пазят служебните и търговските тайни, станали им известни по повод на работата. (2) Служителите подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя от комисията. Чл. 15. При осъществяването на контролните си функции членовете на комисията и определените от нея лица по чл. 7, т. 4 имат право: 1. на свободен достъп до служебните помещения на контролираните от нея лица, включително на лицата по чл. 8, ал. 2 ЗСБТ ; 2. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) да изискват документи и писмени обяснения от проверяваните лица; 3. да изпращат свои представители на заседанията на управителните и на контролните органи на контролираните от нея лица. Чл. 16. Председателят на комисията определя реда за организация на работата на администрацията. Глава пета. ОРГАНИЗАЦИОННА СТРУКТУРА НА АДМИНИСТРАЦИЯТА Чл. 17. (1) (Изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г.) Структурата на администрацията включва: главен секретар, дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\" и дирекция \"Надзорни дейности и анализи\". (2) (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 48 от 2010 г., изм. - ДВ, бр. 96 от 2010 г., в сила от 01.12.2010 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Общата численост на Държавната комисия по стоковите борси и тържищата и на нейната администрация е 36 щатни бройки. (3) Числеността на отделните организационни структури и административни звена е посочена в приложението . Чл. 18. (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Общата администрация на комисията е организирана в дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\". Чл. 19. (Изм. - ДВ, бр. 82 от 2015 г.) Специализираната администрация е организирана в дирекция \"Надзорни дейности и анализи\". Чл. 19а. (Нов - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) (1) Работното време на работещите в комисията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се използва между 12,00 и 14,00 ч., и с период на задължително присъствие от 10,00 до 16,00 ч. (2) Председателят на комисията със заповед създава организация за въвеждането на работно време с променливи граници и за отчитане на работното време на служителите. Глава шеста. ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Раздел I. Функции на главния секретар Чл. 20. (1) (Предишен текст на чл. 20 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Главният секретар: 1. ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове; 2. (изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) разработва предложения за поименното разписание на длъжностите и длъжностното разписание на комисията и утвърждава длъжностните характеристики; 3. предлага структурирането и преструктурирането на звената; 4. отговаря за условията на работа на комисията и на нейната администрация и за организационно-техническото обзавеждане на звената; 5. свиква по своя преценка ръководните държавни служители от съответните звена за обсъждане на различни въпроси и отговаря за изпълнението им; 6. изготвя проекта на бюджет на комисията в частта му относно средствата, необходими за административното осигуряване на дейността на комисията; 7. следи за законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на комисията; 8. контролира документооборота в комисията, както и функционалната реализация на отделните звена, съответно спазването на служебните отношения в съответствие с действащите разпоредби; 9. оказва съдействие на председателя и на членовете на комисията при изпълнение на техните задължения. (2) (Нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Председателят на комисията може да възлага със заповед на главния секретар и други функции и задачи. Раздел II. Обща администрация Чл. 21. (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г.) Дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\": 1. организира цялостното финансово-счетоводно обслужване на комисията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 2. своевременно и надлежно оформя всички документи по сметките на комисията; 3. извършва счетоводно и касово обслужване; 4. организира завеждането, съхраняването и отчитането на материалните активи в комисията; 5. подготвя изходящите от комисията официални документи; 6. осигурява правно-нормативното обслужване на дейността на комисията, на председателя на комисията, на главния секретар и на специализираната администрация; 7. осъществява процесуално представителство пред съдилищата и другите юрисдикции след писмено упълномощаване от председателя на комисията; 8. обобщава и анализира резултатите от водените дела, прави изводи и предлага мерки за отстраняване на закононарушенията и за търсене на отговорност от виновните лица; 9. изготвя проекти на наказателни постановления; 10. изготвя становища или разработва предложения за решения на правни проблеми, свързани с дейността на комисията; 11. дава мнение по проекти на нормативни актове, свързани с дейността на комисията; 12. организира проучването на резултатите от прилагането на нормативните актове, свързани с дейността на комисията, и при необходимост прави предложения за усъвършенстването им или за вземане на мерки за правилното им прилагане; 13. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на комисията; 14. извършва деловодното обслужване на комисията; 15. извършва кадровото обслужване на комисията; 16. осигурява ведомствената охрана и пропускателния режим, планира и организира строително-ремонтни работи, материално-техническо снабдяване, хигиенно и транспортно обслужване, разработва документи във връзка с военно положение и отбранително-мобилизационна подготовка; 17. осъществява и други дейности, произтичащи от решенията на комисията и от разпорежданията на председателя и на главния секретар. Раздел III. Специализирана администрация Чл. 22. (Изм. - ДВ, бр. 82 от 2015 г.) Дирекция \"Надзорни дейности и анализи\": 1. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) проучва, разработва и предлага становища на комисията с оглед спазването на нормативните изисквания от стоковите борси, клиринговите къщи, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса в страната; 2. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) извършва проверки на дейността на лицата, посочени в т. 1, съобразно утвърдени графици; 3. извършва съвместно с други контролни органи тематични и насрещни проверки на контролирани лица; 4. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) съставя констативни протоколи за допуснати пропуски и слабости в организацията на работа на лицата по т. 1 и предлага на комисията мерки за тяхното отстраняване; 5. съставя актове за нарушения на ЗСБТ и предлага на председателя на комисията издаването на наказателни постановления; 6. участва в разработването на мерки за подобряване на работата по отчетността в контролираните обекти; 7. разработва анализи и предлага мерки за повишаване ефективността на контролната дейност на комисията; 8. оказва методическа помощ на контролираните лица за подобряване на тяхната отчетност; 9. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) води и съхранява регистрите на комисията, подготвя становища и предложения за решения на комисията във връзка със: а) (доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) издаване и отнемане на лицензи за извършване на дейност като стокова борса и клирингова къща, извършване и прекратяване регистрации на стоково тържище, пазар на производителите, самостоятелните обекти и брокер на стокова борса; б) (доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) промяна на заявените и вписаните в регистрите обстоятелства за стокови борси и техните членове, както и за стокови тържища, пазари на производителите, самостоятелните обекти и брокери, извършващи дейност на стокова борса; в) изготвени в комисията или представени за съгласуване проекти на нормативни актове; г) изготвени в комисията или представени за съгласуване национални и международни проекти, програми и договори за сътрудничество; 10. подготвя отговори и становища по писма, молби, предложения и жалби до комисията; 11. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) създава и поддържа актуални данни за лицензираните стокови борси, регистрираните стокови тържища, пазари на производителите, самостоятелните обекти и брокери, извършващи дейност на стокова борса, в съответните регистри; 12. събира, обработва и анализира информация за борсовата търговия; 13. изготвя прогнози за очакваното развитие на цените на основните борсови стоки; 14. (доп. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) събира и обобщава информация за цените и количествата продадени стоки на стоковите тържища и пазарите на производителите; 15. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) подготвя данни за единичните стойности на определени стоки; 16. анализира информацията, цените и тенденциите в тържищната търговия; 17. (доп. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя предложения за нормативни актове, които имат отношение към развитието на стоковите борси, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса; 18. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя дневния ред на заседанията на комисията след съгласуване с председателя; 19. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) организира подготовката на заседанията на комисията; 20. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя протоколите от заседанията и препис-извлечения от решенията на комисията; 21. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., предишна т. 18 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) оказва методическа помощ на стоковите борси, стоковите тържища, пазарите на производителите, и самостоятелните обекти по прилагането на нормативните актове в дейността им, както и по проекти и програми за усвояване на средства по Кохезионния фонд и Структурните фондове на ЕС; 22. (предишна т. 19 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) осъществява и други дейности, произтичащи от решенията на комисията и от разпорежданията на председателя и на главния секретар. Глава седма. ВЗАИМОДЕЙСТВИЕ С ДРУГИ ДЪРЖАВНИ ОРГАНИ, ИНСТИТУЦИИ И ЛИЦА Чл. 23. Държавните органи и длъжностните лица са длъжни да оказват съдействие и да предоставят необходимата информация на комисията при осъществяване на нейните функции. Чл. 24. (1) При осъществяване на своите функции комисията взаимодейства с държавни органи и институции, както и с органите на местното самоуправление и с неправителствени организации, заинтересувани от борсовата и тържищната търговия. (2) В дейностите по ал. 1 могат да участват председателят и упълномощените от него членове на комисията или служители на администрацията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 1 от Закона за стоковите борси и тържищата . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА (ОБН. - ДВ, БР. 78 ОТ 2005 Г., В СИЛА ОТ 01.10.2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 28. Правилника за устройството и дейността на Държавната комисия по стоковите борси и тържищата и на нейната администрация, приет с Постановление № 61 на Министерския съвет от 2000 г. (обн., ДВ, бр. 36 от 2000 г.; изм., бр. 91 от 2001 г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 1 октомври 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 66 ОТ 27 МАРТ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 28 ОТ 2006 Г., В СИЛА ОТ 01.04.2006 Г.) § 11. Постановлението влиза в сила от 1 април 2006 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 57 ОТ 21 МАРТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 33 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 16. Постановлението влиза в сила от 1 април 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 281 ОТ 1 ДЕКЕМВРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 96 ОТ 2010 Г., В СИЛА ОТ 01.12.2010 Г.) § 4. Постановлението влиза в сила от 1 декември 2010 г. ПОСТАНОВЛЕНИЕ № 96 ОТ 19 АПРИЛ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 96 ОТ 19 АПРИЛ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 40 ОТ 2013 Г., В СИЛА ОТ 30.04.2013 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 105 ОТ 28 АПРИЛ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА НАСЪРЧАВАНЕ НА МАЛКИТЕ И СРЕДНИТЕ ПРЕДПРИЯТИЯ КЪМ МИНИСТЪРА НА ИКОНОМИКАТА (ОБН. - ДВ, БР. 32 ОТ 2015 Г., В СИЛА ОТ 05.05.2015 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 325 ОТ 19 СЕПТЕМВРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ (ОБН. - ДВ, БР. 81 ОТ 2024 Г., В СИЛА ОТ 01.10.2024 Г.) § 7. Постановлението влиза в сила на 1 октомври 2024 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 56 ОТ 14 МАЙ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 40 ОТ 2025 Г., В СИЛА ОТ 01.07.2025 Г.) § 3. Постановлението влиза в сила на 1 юли 2025 г. Приложение към чл. 17, ал. 3 (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 48 от 2010 г., изм. - ДВ, бр. 96 от 2010 г., в сила от 01.12.2010 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Численост на Държавната комисия по стоковите борси и тържищата и на нейната администрация - 36 щатни бройки (Загл. изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Председател и членове на комисията 3 Администрация 33 в т.ч.: Главен секретар 1 дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\" 9 дирекция \"Надзорни дейности и анализи\" 23\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНАТА КОМИСИЯ ПО СТОКОВИТЕ БОРСИ И ТЪРЖИЩАТА И НА НЕЙНАТА АДМИНИСТРАЦИЯ В сила от 02.05.2000 г. Приет с ПМС № 61 от 25.04.2000 г. Обн. ДВ. бр. 36 от 2 Май 2000г. , изм. ДВ. бр. 91 от 23 Октомври 2001г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 28 от 4 Април 2006г. , изм. ДВ. бр. 33 от 28 Март 2008г. , изм. ДВ. бр. 48 от 25 Юни 2010г. , изм. ДВ. бр. 96 от 7 Декември 2010г. , изм. и доп. ДВ. бр. 40 от 30 Април 2013г. , изм. и доп. ДВ. бр. 14 от 18 Февруари 2014г. , изм. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 81 от 24 Септември 2024г. , изм. ДВ. бр. 40 от 16 Май 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Държавната комисия по стоковите борси и тържищата, наричана по-нататък \"комисията\", и на нейната администрация. Чл. 2. (1) (Изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) Комисията е държавен орган към Министерския съвет, който регулира и контролира създаването и дейността на стоковите борси, клиринговите къщи, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса, по ред и начин, определени в Закона за стоковите борси и тържищата ( ЗСБТ ). (2) (Изм. - ДВ, бр. 78 от 2005 г., в сила от 01.10.2005 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 32 от 2015 г., в сила от 05.05.2015 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Комисията е юридическо лице на бюджетна издръжка със седалище София. Председателят на комисията е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. Глава втора. УСТРОЙСТВО Чл. 3. (1) (Изм. - ДВ, бр. 48 от 2010 г.) Комисията е колегиален орган, който се състои от председател и двама членове. (2) (Изм. - ДВ, бр. 78 от 2005 г., в сила от 01.10.2005 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 32 от 2015 г., в сила от 05.05.2015 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Председателят и членовете на комисията се назначават и освобождават от Министерския съвет по предложение на министъра на икономиката и индустрията и имат мандат 5 години. След изтичането на мандата им председателят и членовете на комисията продължават да изпълняват дейността си до назначаването на председател и членове за следващия мандат. Чл. 4. (1) Дейността на комисията се обслужва от администрацията към нея. (2) (Изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г.) Ръководството на администрацията на държавната комисия се осъществява от главен секретар. Чл. 5. (1) Към комисията могат да се създават постоянни и временни консултативни органи. (2) За осъществяване на дейността си комисията може да привлича извънщатни сътрудници. Глава трета. ПРАВОМОЩИЯ НА ПРЕДСЕДАТЕЛЯ Чл. 6. (1) Председателят ръководи дейността на комисията и я представлява. (2) Председателят на комисията: 1. свиква и ръководи заседанията на комисията; 2. издава наказателни постановления в случаите, предвидени в ЗСБТ ; 3. сключва, изменя и прекратява трудовите и служебните правоотношения с лицата от администрацията; 4. сключва договори, необходими за дейността на комисията и на нейната администрация; 5. сключва граждански договори с извънщатни сътрудници по чл. 5, ал. 2 ; 6. (изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) утвърждава поименното разписание на длъжностите и длъжностното разписание на комисията; 7. командирова служителите от административната служба. (3) Председателят на комисията представя в Министерския съвет ежегоден отчет за дейността на комисията. (4) Председателят на комисията може да упълномощи член на комисията с отделни свои права за определен срок. Глава четвърта. ДЕЙНОСТ Чл. 7. Комисията: 1. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) издава и отнема лицензите и извършва и прекратява регистрациите, предвидени в ЗСБТ ; 2. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) води регистрите, предвидени в ЗСБТ ; 3. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) контролира стоковите борси и клиринговите къщи, техните членове, както и стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса, за законосъобразното осъществяване на дейността им; 4. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) извършва проверки на дейността на лицата по т. 3 чрез своите членове или чрез определени от нея лица; 5. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) назначава квестори при отнемане на лиценза и при прекратяване на пълномощията на органите на стоковата борса; 6. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) уведомява незабавно за влезлите в сила решения за отнемане на лицензи за създаване и извършване на дейност като стокова борса, като изпраща копия от тях на Агенцията по вписванията за вписване на обстоятелствата в търговския регистър; 7. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) участва в изработването или изразява становища по проекти на нормативни актове, свързани със стоковите борси, стоковите тържища или пазарите на производителите; 8. събира, обработва и популяризира информация за борсовите и тържищните цени, която се публикува в страницата на комисията в Интернет и при поискване се предоставя на заинтересуваните лица; 9. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) организира и осъществява дейност за разясняване на законодателството в областта на стоковите борси, стоковите тържища, пазарите на производителите и самостоятелните обекти по чл. 3в ЗСБТ и огласява чрез средствата за масово осведомяване практиката по неговото прилагане; 10. налага принудителни административни мерки, предвидени в ЗСБТ ; 11. взема решения за създаване на консултативни органи по чл. 5, ал. 1 ; 12. осъществява други дейности, които произтичат от ЗСБТ и от актовете по неговото прилагане. Чл. 8. Комисията разглежда и решава въпросите от своята компетентност на заседания. Чл. 9. (1) Заседанията на комисията са открити и закрити. (2) Комисията определя служителите от администрацията, които задължително присъстват на откритите заседания. На откритите заседания могат да присъстват и други лица при условия и по ред, определени от комисията. (3) В закрито заседание участват само членовете на комисията и протоколист. По решение на комисията на закрито заседание могат да присъстват и други лица. Чл. 10. (1) Заседанията на комисията са редовни и извънредни. (2) Комисията заседава редовно веднъж седмично по предварително оповестен дневен ред. Материалите по дневния ред се предоставят на членовете най-късно 2 дни преди заседанието. (3) (Изм. - ДВ, бр. 48 от 2010 г.) Комисията се свиква на извънредно заседание от председателя по негова инициатива или по предложение на всеки от членовете и. (4) На заседанията могат да се обсъждат въпроси с неотложен характер, невключени в дневния ред, ако присъстват всички членове на комисията и никой не възрази допълнителните въпроси да бъдат обсъждани на заседанието. Чл. 11. (1) Заседанията на комисията се откриват и провеждат в присъствието на повече от половината от нейните членове. (2) Заседанията на комисията се ръководят от председателя, а при негово отсъствие - от упълномощен член на комисията. Чл. 12. (1) Комисията приема решенията си с явно гласуване и с мнозинство от повече от половината от общия брой на членовете. (2) Решенията на комисията се съобщават писмено на заинтересуваните лица в сроковете, определени в Закона за стоковите борси и тържищата . Чл. 13. (1) За всяко заседание на комисията се води протокол, който се подписва от всички присъствали нейни членове. (2) Въз основа на протокола се изготвя препис-извлечение, в което се включват разискваните въпроси от дневния ред и приетите по тях решения. То се подписва от председателя и от определен от комисията служител на администрацията. (3) В препис-извлечението се вписват мотиви, когато ЗСБТ и нормативните актове по неговото прилагане изискват решението да е мотивирано. Чл. 14. (1) Служителите и другите лица, участващи в дейността на комисията, са длъжни да пазят служебните и търговските тайни, станали им известни по повод на работата. (2) Служителите подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя от комисията. Чл. 15. При осъществяването на контролните си функции членовете на комисията и определените от нея лица по чл. 7, т. 4 имат право: 1. на свободен достъп до служебните помещения на контролираните от нея лица, включително на лицата по чл. 8, ал. 2 ЗСБТ ; 2. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) да изискват документи и писмени обяснения от проверяваните лица; 3. да изпращат свои представители на заседанията на управителните и на контролните органи на контролираните от нея лица. Чл. 16. Председателят на комисията определя реда за организация на работата на администрацията. Глава пета. ОРГАНИЗАЦИОННА СТРУКТУРА НА АДМИНИСТРАЦИЯТА Чл. 17. (1) (Изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г.) Структурата на администрацията включва: главен секретар, дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\" и дирекция \"Надзорни дейности и анализи\". (2) (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 48 от 2010 г., изм. - ДВ, бр. 96 от 2010 г., в сила от 01.12.2010 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Общата численост на Държавната комисия по стоковите борси и тържищата и на нейната администрация е 36 щатни бройки. (3) Числеността на отделните организационни структури и административни звена е посочена в приложението . Чл. 18. (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Общата администрация на комисията е организирана в дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\". Чл. 19. (Изм. - ДВ, бр. 82 от 2015 г.) Специализираната администрация е организирана в дирекция \"Надзорни дейности и анализи\". Чл. 19а. (Нов - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) (1) Работното време на работещите в комисията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се използва между 12,00 и 14,00 ч., и с период на задължително присъствие от 10,00 до 16,00 ч. (2) Председателят на комисията със заповед създава организация за въвеждането на работно време с променливи граници и за отчитане на работното време на служителите. Глава шеста. ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Раздел I. Функции на главния секретар Чл. 20. (1) (Предишен текст на чл. 20 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Главният секретар: 1. ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове; 2. (изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) разработва предложения за поименното разписание на длъжностите и длъжностното разписание на комисията и утвърждава длъжностните характеристики; 3. предлага структурирането и преструктурирането на звената; 4. отговаря за условията на работа на комисията и на нейната администрация и за организационно-техническото обзавеждане на звената; 5. свиква по своя преценка ръководните държавни служители от съответните звена за обсъждане на различни въпроси и отговаря за изпълнението им; 6. изготвя проекта на бюджет на комисията в частта му относно средствата, необходими за административното осигуряване на дейността на комисията; 7. следи за законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на комисията; 8. контролира документооборота в комисията, както и функционалната реализация на отделните звена, съответно спазването на служебните отношения в съответствие с действащите разпоредби; 9. оказва съдействие на председателя и на членовете на комисията при изпълнение на техните задължения. (2) (Нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Председателят на комисията може да възлага със заповед на главния секретар и други функции и задачи. Раздел II. Обща администрация Чл. 21. (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г.) Дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\": 1. организира цялостното финансово-счетоводно обслужване на комисията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 2. своевременно и надлежно оформя всички документи по сметките на комисията; 3. извършва счетоводно и касово обслужване; 4. организира завеждането, съхраняването и отчитането на материалните активи в комисията; 5. подготвя изходящите от комисията официални документи; 6. осигурява правно-нормативното обслужване на дейността на комисията, на председателя на комисията, на главния секретар и на специализираната администрация; 7. осъществява процесуално представителство пред съдилищата и другите юрисдикции след писмено упълномощаване от председателя на комисията; 8. обобщава и анализира резултатите от водените дела, прави изводи и предлага мерки за отстраняване на закононарушенията и за търсене на отговорност от виновните лица; 9. изготвя проекти на наказателни постановления; 10. изготвя становища или разработва предложения за решения на правни проблеми, свързани с дейността на комисията; 11. дава мнение по проекти на нормативни актове, свързани с дейността на комисията; 12. организира проучването на резултатите от прилагането на нормативните актове, свързани с дейността на комисията, и при необходимост прави предложения за усъвършенстването им или за вземане на мерки за правилното им прилагане; 13. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на комисията; 14. извършва деловодното обслужване на комисията; 15. извършва кадровото обслужване на комисията; 16. осигурява ведомствената охрана и пропускателния режим, планира и организира строително-ремонтни работи, материално-техническо снабдяване, хигиенно и транспортно обслужване, разработва документи във връзка с военно положение и отбранително-мобилизационна подготовка; 17. осъществява и други дейности, произтичащи от решенията на комисията и от разпорежданията на председателя и на главния секретар. Раздел III. Специализирана администрация Чл. 22. (Изм. - ДВ, бр. 82 от 2015 г.) Дирекция \"Надзорни дейности и анализи\": 1. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) проучва, разработва и предлага становища на комисията с оглед спазването на нормативните изисквания от стоковите борси, клиринговите къщи, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса в страната; 2. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) извършва проверки на дейността на лицата, посочени в т. 1, съобразно утвърдени графици; 3. извършва съвместно с други контролни органи тематични и насрещни проверки на контролирани лица; 4. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) съставя констативни протоколи за допуснати пропуски и слабости в организацията на работа на лицата по т. 1 и предлага на комисията мерки за тяхното отстраняване; 5. съставя актове за нарушения на ЗСБТ и предлага на председателя на комисията издаването на наказателни постановления; 6. участва в разработването на мерки за подобряване на работата по отчетността в контролираните обекти; 7. разработва анализи и предлага мерки за повишаване ефективността на контролната дейност на комисията; 8. оказва методическа помощ на контролираните лица за подобряване на тяхната отчетност; 9. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) води и съхранява регистрите на комисията, подготвя становища и предложения за решения на комисията във връзка със: а) (доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) издаване и отнемане на лицензи за извършване на дейност като стокова борса и клирингова къща, извършване и прекратяване регистрации на стоково тържище, пазар на производителите, самостоятелните обекти и брокер на стокова борса; б) (доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) промяна на заявените и вписаните в регистрите обстоятелства за стокови борси и техните членове, както и за стокови тържища, пазари на производителите, самостоятелните обекти и брокери, извършващи дейност на стокова борса; в) изготвени в комисията или представени за съгласуване проекти на нормативни актове; г) изготвени в комисията или представени за съгласуване национални и международни проекти, програми и договори за сътрудничество; 10. подготвя отговори и становища по писма, молби, предложения и жалби до комисията; 11. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) създава и поддържа актуални данни за лицензираните стокови борси, регистрираните стокови тържища, пазари на производителите, самостоятелните обекти и брокери, извършващи дейност на стокова борса, в съответните регистри; 12. събира, обработва и анализира информация за борсовата търговия; 13. изготвя прогнози за очакваното развитие на цените на основните борсови стоки; 14. (доп. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) събира и обобщава информация за цените и количествата продадени стоки на стоковите тържища и пазарите на производителите; 15. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) подготвя данни за единичните стойности на определени стоки; 16. анализира информацията, цените и тенденциите в тържищната търговия; 17. (доп. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя предложения за нормативни актове, които имат отношение към развитието на стоковите борси, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса; 18. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя дневния ред на заседанията на комисията след съгласуване с председателя; 19. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) организира подготовката на заседанията на комисията; 20. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя протоколите от заседанията и препис-извлечения от решенията на комисията; 21. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., предишна т. 18 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) оказва методическа помощ на стоковите борси, стоковите тържища, пазарите на производителите, и самостоятелните обекти по прилагането на нормативните актове в дейността им, както и по проекти и програми за усвояване на средства по Кохезионния фонд и Структурните фондове на ЕС; 22. (предишна т. 19 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) осъществява и други дейности, произтичащи от решенията на комисията и от разпорежданията на председателя и на главния секретар. Глава седма. ВЗАИМОДЕЙСТВИЕ С ДРУГИ ДЪРЖАВНИ ОРГАНИ, ИНСТИТУЦИИ И ЛИЦА Чл. 23. Държавните органи и длъжностните лица са длъжни да оказват съдействие и да предоставят необходимата информация на комисията при осъществяване на нейните функции. Чл. 24. (1) При осъществяване на своите функции комисията взаимодейства с държавни органи и институции, както и с органите на местното самоуправление и с неправителствени организации, заинтересувани от борсовата и тържищната търговия. (2) В дейностите по ал. 1 могат да участват председателят и упълномощените от него членове на комисията или служители на администрацията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 1 от Закона за стоковите борси и тържищата . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА (ОБН. - ДВ, БР. 78 ОТ 2005 Г., В СИЛА ОТ 01.10.2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 28. Правилника за устройството и дейността на Държавната комисия по стоковите борси и тържищата и на нейната администрация, приет с Постановление № 61 на Министерския съвет от 2000 г. (обн., ДВ, бр. 36 от 2000 г.; изм., бр. 91 от 2001 г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 1 октомври 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 66 ОТ 27 МАРТ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 28 ОТ 2006 Г., В СИЛА ОТ 01.04.2006 Г.) § 11. Постановлението влиза в сила от 1 април 2006 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 57 ОТ 21 МАРТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 33 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 16. Постановлението влиза в сила от 1 април 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 281 ОТ 1 ДЕКЕМВРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 96 ОТ 2010 Г., В СИЛА ОТ 01.12.2010 Г.) § 4. Постановлението влиза в сила от 1 декември 2010 г. ПОСТАНОВЛЕНИЕ № 96 ОТ 19 АПРИЛ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 96 ОТ 19 АПРИЛ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 40 ОТ 2013 Г., В СИЛА ОТ 30.04.2013 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 105 ОТ 28 АПРИЛ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА НАСЪРЧАВАНЕ НА МАЛКИТЕ И СРЕДНИТЕ ПРЕДПРИЯТИЯ КЪМ МИНИСТЪРА НА ИКОНОМИКАТА (ОБН. - ДВ, БР. 32 ОТ 2015 Г., В СИЛА ОТ 05.05.2015 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 325 ОТ 19 СЕПТЕМВРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ (ОБН. - ДВ, БР. 81 ОТ 2024 Г., В СИЛА ОТ 01.10.2024 Г.) § 7. Постановлението влиза в сила на 1 октомври 2024 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 56 ОТ 14 МАЙ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 40 ОТ 2025 Г., В СИЛА ОТ 01.07.2025 Г.) § 3. Постановлението влиза в сила на 1 юли 2025 г. Приложение към чл. 17, ал. 3 (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 48 от 2010 г., изм. - ДВ, бр. 96 от 2010 г., в сила от 01.12.2010 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Численост на Държавната комисия по стоковите борси и тържищата и на нейната администрация - 36 щатни бройки (Загл. изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Председател и членове на комисията 3 Администрация 33 в т.ч.: Главен секретар 1 дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\" 9 дирекция \"Надзорни дейности и анализи\" 23\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНАТА КОМИСИЯ ПО СТОКОВИТЕ БОРСИ И ТЪРЖИЩАТА И НА НЕЙНАТА АДМИНИСТРАЦИЯ В сила от 02.05.2000 г. Приет с ПМС № 61 от 25.04.2000 г. Обн. ДВ. бр. 36 от 2 Май 2000г. , изм. ДВ. бр. 91 от 23 Октомври 2001г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 28 от 4 Април 2006г. , изм. ДВ. бр. 33 от 28 Март 2008г. , изм. ДВ. бр. 48 от 25 Юни 2010г. , изм. ДВ. бр. 96 от 7 Декември 2010г. , изм. и доп. ДВ. бр. 40 от 30 Април 2013г. , изм. и доп. ДВ. бр. 14 от 18 Февруари 2014г. , изм. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 81 от 24 Септември 2024г. , изм. ДВ. бр. 40 от 16 Май 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Държавната комисия по стоковите борси и тържищата, наричана по-нататък \"комисията\", и на нейната администрация. Чл. 2. (1) (Изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) Комисията е държавен орган към Министерския съвет, който регулира и контролира създаването и дейността на стоковите борси, клиринговите къщи, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса, по ред и начин, определени в Закона за стоковите борси и тържищата ( ЗСБТ ). (2) (Изм. - ДВ, бр. 78 от 2005 г., в сила от 01.10.2005 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 32 от 2015 г., в сила от 05.05.2015 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Комисията е юридическо лице на бюджетна издръжка със седалище София. Председателят на комисията е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. Глава втора. УСТРОЙСТВО Чл. 3. (1) (Изм. - ДВ, бр. 48 от 2010 г.) Комисията е колегиален орган, който се състои от председател и двама членове. (2) (Изм. - ДВ, бр. 78 от 2005 г., в сила от 01.10.2005 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 32 от 2015 г., в сила от 05.05.2015 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Председателят и членовете на комисията се назначават и освобождават от Министерския съвет по предложение на министъра на икономиката и индустрията и имат мандат 5 години. След изтичането на мандата им председателят и членовете на комисията продължават да изпълняват дейността си до назначаването на председател и членове за следващия мандат. Чл. 4. (1) Дейността на комисията се обслужва от администрацията към нея. (2) (Изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г.) Ръководството на администрацията на държавната комисия се осъществява от главен секретар. Чл. 5. (1) Към комисията могат да се създават постоянни и временни консултативни органи. (2) За осъществяване на дейността си комисията може да привлича извънщатни сътрудници. Глава трета. ПРАВОМОЩИЯ НА ПРЕДСЕДАТЕЛЯ Чл. 6. (1) Председателят ръководи дейността на комисията и я представлява. (2) Председателят на комисията: 1. свиква и ръководи заседанията на комисията; 2. издава наказателни постановления в случаите, предвидени в ЗСБТ ; 3. сключва, изменя и прекратява трудовите и служебните правоотношения с лицата от администрацията; 4. сключва договори, необходими за дейността на комисията и на нейната администрация; 5. сключва граждански договори с извънщатни сътрудници по чл. 5, ал. 2 ; 6. (изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) утвърждава поименното разписание на длъжностите и длъжностното разписание на комисията; 7. командирова служителите от административната служба. (3) Председателят на комисията представя в Министерския съвет ежегоден отчет за дейността на комисията. (4) Председателят на комисията може да упълномощи член на комисията с отделни свои права за определен срок. Глава четвърта. ДЕЙНОСТ Чл. 7. Комисията: 1. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) издава и отнема лицензите и извършва и прекратява регистрациите, предвидени в ЗСБТ ; 2. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) води регистрите, предвидени в ЗСБТ ; 3. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) контролира стоковите борси и клиринговите къщи, техните членове, както и стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса, за законосъобразното осъществяване на дейността им; 4. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) извършва проверки на дейността на лицата по т. 3 чрез своите членове или чрез определени от нея лица; 5. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) назначава квестори при отнемане на лиценза и при прекратяване на пълномощията на органите на стоковата борса; 6. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) уведомява незабавно за влезлите в сила решения за отнемане на лицензи за създаване и извършване на дейност като стокова борса, като изпраща копия от тях на Агенцията по вписванията за вписване на обстоятелствата в търговския регистър; 7. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) участва в изработването или изразява становища по проекти на нормативни актове, свързани със стоковите борси, стоковите тържища или пазарите на производителите; 8. събира, обработва и популяризира информация за борсовите и тържищните цени, която се публикува в страницата на комисията в Интернет и при поискване се предоставя на заинтересуваните лица; 9. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) организира и осъществява дейност за разясняване на законодателството в областта на стоковите борси, стоковите тържища, пазарите на производителите и самостоятелните обекти по чл. 3в ЗСБТ и огласява чрез средствата за масово осведомяване практиката по неговото прилагане; 10. налага принудителни административни мерки, предвидени в ЗСБТ ; 11. взема решения за създаване на консултативни органи по чл. 5, ал. 1 ; 12. осъществява други дейности, които произтичат от ЗСБТ и от актовете по неговото прилагане. Чл. 8. Комисията разглежда и решава въпросите от своята компетентност на заседания. Чл. 9. (1) Заседанията на комисията са открити и закрити. (2) Комисията определя служителите от администрацията, които задължително присъстват на откритите заседания. На откритите заседания могат да присъстват и други лица при условия и по ред, определени от комисията. (3) В закрито заседание участват само членовете на комисията и протоколист. По решение на комисията на закрито заседание могат да присъстват и други лица. Чл. 10. (1) Заседанията на комисията са редовни и извънредни. (2) Комисията заседава редовно веднъж седмично по предварително оповестен дневен ред. Материалите по дневния ред се предоставят на членовете най-късно 2 дни преди заседанието. (3) (Изм. - ДВ, бр. 48 от 2010 г.) Комисията се свиква на извънредно заседание от председателя по негова инициатива или по предложение на всеки от членовете и. (4) На заседанията могат да се обсъждат въпроси с неотложен характер, невключени в дневния ред, ако присъстват всички членове на комисията и никой не възрази допълнителните въпроси да бъдат обсъждани на заседанието. Чл. 11. (1) Заседанията на комисията се откриват и провеждат в присъствието на повече от половината от нейните членове. (2) Заседанията на комисията се ръководят от председателя, а при негово отсъствие - от упълномощен член на комисията. Чл. 12. (1) Комисията приема решенията си с явно гласуване и с мнозинство от повече от половината от общия брой на членовете. (2) Решенията на комисията се съобщават писмено на заинтересуваните лица в сроковете, определени в Закона за стоковите борси и тържищата . Чл. 13. (1) За всяко заседание на комисията се води протокол, който се подписва от всички присъствали нейни членове. (2) Въз основа на протокола се изготвя препис-извлечение, в което се включват разискваните въпроси от дневния ред и приетите по тях решения. То се подписва от председателя и от определен от комисията служител на администрацията. (3) В препис-извлечението се вписват мотиви, когато ЗСБТ и нормативните актове по неговото прилагане изискват решението да е мотивирано. Чл. 14. (1) Служителите и другите лица, участващи в дейността на комисията, са длъжни да пазят служебните и търговските тайни, станали им известни по повод на работата. (2) Служителите подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя от комисията. Чл. 15. При осъществяването на контролните си функции членовете на комисията и определените от нея лица по чл. 7, т. 4 имат право: 1. на свободен достъп до служебните помещения на контролираните от нея лица, включително на лицата по чл. 8, ал. 2 ЗСБТ ; 2. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) да изискват документи и писмени обяснения от проверяваните лица; 3. да изпращат свои представители на заседанията на управителните и на контролните органи на контролираните от нея лица. Чл. 16. Председателят на комисията определя реда за организация на работата на администрацията. Глава пета. ОРГАНИЗАЦИОННА СТРУКТУРА НА АДМИНИСТРАЦИЯТА Чл. 17. (1) (Изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г.) Структурата на администрацията включва: главен секретар, дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\" и дирекция \"Надзорни дейности и анализи\". (2) (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 48 от 2010 г., изм. - ДВ, бр. 96 от 2010 г., в сила от 01.12.2010 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Общата численост на Държавната комисия по стоковите борси и тържищата и на нейната администрация е 36 щатни бройки. (3) Числеността на отделните организационни структури и административни звена е посочена в приложението . Чл. 18. (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Общата администрация на комисията е организирана в дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\". Чл. 19. (Изм. - ДВ, бр. 82 от 2015 г.) Специализираната администрация е организирана в дирекция \"Надзорни дейности и анализи\". Чл. 19а. (Нов - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) (1) Работното време на работещите в комисията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се използва между 12,00 и 14,00 ч., и с период на задължително присъствие от 10,00 до 16,00 ч. (2) Председателят на комисията със заповед създава организация за въвеждането на работно време с променливи граници и за отчитане на работното време на служителите. Глава шеста. ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Раздел I. Функции на главния секретар Чл. 20. (1) (Предишен текст на чл. 20 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Главният секретар: 1. ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове; 2. (изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) разработва предложения за поименното разписание на длъжностите и длъжностното разписание на комисията и утвърждава длъжностните характеристики; 3. предлага структурирането и преструктурирането на звената; 4. отговаря за условията на работа на комисията и на нейната администрация и за организационно-техническото обзавеждане на звената; 5. свиква по своя преценка ръководните държавни служители от съответните звена за обсъждане на различни въпроси и отговаря за изпълнението им; 6. изготвя проекта на бюджет на комисията в частта му относно средствата, необходими за административното осигуряване на дейността на комисията; 7. следи за законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на комисията; 8. контролира документооборота в комисията, както и функционалната реализация на отделните звена, съответно спазването на служебните отношения в съответствие с действащите разпоредби; 9. оказва съдействие на председателя и на членовете на комисията при изпълнение на техните задължения. (2) (Нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Председателят на комисията може да възлага със заповед на главния секретар и други функции и задачи. Раздел II. Обща администрация Чл. 21. (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г.) Дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\": 1. организира цялостното финансово-счетоводно обслужване на комисията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 2. своевременно и надлежно оформя всички документи по сметките на комисията; 3. извършва счетоводно и касово обслужване; 4. организира завеждането, съхраняването и отчитането на материалните активи в комисията; 5. подготвя изходящите от комисията официални документи; 6. осигурява правно-нормативното обслужване на дейността на комисията, на председателя на комисията, на главния секретар и на специализираната администрация; 7. осъществява процесуално представителство пред съдилищата и другите юрисдикции след писмено упълномощаване от председателя на комисията; 8. обобщава и анализира резултатите от водените дела, прави изводи и предлага мерки за отстраняване на закононарушенията и за търсене на отговорност от виновните лица; 9. изготвя проекти на наказателни постановления; 10. изготвя становища или разработва предложения за решения на правни проблеми, свързани с дейността на комисията; 11. дава мнение по проекти на нормативни актове, свързани с дейността на комисията; 12. организира проучването на резултатите от прилагането на нормативните актове, свързани с дейността на комисията, и при необходимост прави предложения за усъвършенстването им или за вземане на мерки за правилното им прилагане; 13. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на комисията; 14. извършва деловодното обслужване на комисията; 15. извършва кадровото обслужване на комисията; 16. осигурява ведомствената охрана и пропускателния режим, планира и организира строително-ремонтни работи, материално-техническо снабдяване, хигиенно и транспортно обслужване, разработва документи във връзка с военно положение и отбранително-мобилизационна подготовка; 17. осъществява и други дейности, произтичащи от решенията на комисията и от разпорежданията на председателя и на главния секретар. Раздел III. Специализирана администрация Чл. 22. (Изм. - ДВ, бр. 82 от 2015 г.) Дирекция \"Надзорни дейности и анализи\": 1. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) проучва, разработва и предлага становища на комисията с оглед спазването на нормативните изисквания от стоковите борси, клиринговите къщи, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса в страната; 2. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) извършва проверки на дейността на лицата, посочени в т. 1, съобразно утвърдени графици; 3. извършва съвместно с други контролни органи тематични и насрещни проверки на контролирани лица; 4. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) съставя констативни протоколи за допуснати пропуски и слабости в организацията на работа на лицата по т. 1 и предлага на комисията мерки за тяхното отстраняване; 5. съставя актове за нарушения на ЗСБТ и предлага на председателя на комисията издаването на наказателни постановления; 6. участва в разработването на мерки за подобряване на работата по отчетността в контролираните обекти; 7. разработва анализи и предлага мерки за повишаване ефективността на контролната дейност на комисията; 8. оказва методическа помощ на контролираните лица за подобряване на тяхната отчетност; 9. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) води и съхранява регистрите на комисията, подготвя становища и предложения за решения на комисията във връзка със: а) (доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) издаване и отнемане на лицензи за извършване на дейност като стокова борса и клирингова къща, извършване и прекратяване регистрации на стоково тържище, пазар на производителите, самостоятелните обекти и брокер на стокова борса; б) (доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) промяна на заявените и вписаните в регистрите обстоятелства за стокови борси и техните членове, както и за стокови тържища, пазари на производителите, самостоятелните обекти и брокери, извършващи дейност на стокова борса; в) изготвени в комисията или представени за съгласуване проекти на нормативни актове; г) изготвени в комисията или представени за съгласуване национални и международни проекти, програми и договори за сътрудничество; 10. подготвя отговори и становища по писма, молби, предложения и жалби до комисията; 11. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) създава и поддържа актуални данни за лицензираните стокови борси, регистрираните стокови тържища, пазари на производителите, самостоятелните обекти и брокери, извършващи дейност на стокова борса, в съответните регистри; 12. събира, обработва и анализира информация за борсовата търговия; 13. изготвя прогнози за очакваното развитие на цените на основните борсови стоки; 14. (доп. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) събира и обобщава информация за цените и количествата продадени стоки на стоковите тържища и пазарите на производителите; 15. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) подготвя данни за единичните стойности на определени стоки; 16. анализира информацията, цените и тенденциите в тържищната търговия; 17. (доп. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя предложения за нормативни актове, които имат отношение към развитието на стоковите борси, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса; 18. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя дневния ред на заседанията на комисията след съгласуване с председателя; 19. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) организира подготовката на заседанията на комисията; 20. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя протоколите от заседанията и препис-извлечения от решенията на комисията; 21. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., предишна т. 18 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) оказва методическа помощ на стоковите борси, стоковите тържища, пазарите на производителите, и самостоятелните обекти по прилагането на нормативните актове в дейността им, както и по проекти и програми за усвояване на средства по Кохезионния фонд и Структурните фондове на ЕС; 22. (предишна т. 19 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) осъществява и други дейности, произтичащи от решенията на комисията и от разпорежданията на председателя и на главния секретар. Глава седма. ВЗАИМОДЕЙСТВИЕ С ДРУГИ ДЪРЖАВНИ ОРГАНИ, ИНСТИТУЦИИ И ЛИЦА Чл. 23. Държавните органи и длъжностните лица са длъжни да оказват съдействие и да предоставят необходимата информация на комисията при осъществяване на нейните функции. Чл. 24. (1) При осъществяване на своите функции комисията взаимодейства с държавни органи и институции, както и с органите на местното самоуправление и с неправителствени организации, заинтересувани от борсовата и тържищната търговия. (2) В дейностите по ал. 1 могат да участват председателят и упълномощените от него членове на комисията или служители на администрацията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 1 от Закона за стоковите борси и тържищата . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА (ОБН. - ДВ, БР. 78 ОТ 2005 Г., В СИЛА ОТ 01.10.2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 28. Правилника за устройството и дейността на Държавната комисия по стоковите борси и тържищата и на нейната администрация, приет с Постановление № 61 на Министерския съвет от 2000 г. (обн., ДВ, бр. 36 от 2000 г.; изм., бр. 91 от 2001 г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 1 октомври 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 66 ОТ 27 МАРТ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 28 ОТ 2006 Г., В СИЛА ОТ 01.04.2006 Г.) § 11. Постановлението влиза в сила от 1 април 2006 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 57 ОТ 21 МАРТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 33 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 16. Постановлението влиза в сила от 1 април 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 281 ОТ 1 ДЕКЕМВРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 96 ОТ 2010 Г., В СИЛА ОТ 01.12.2010 Г.) § 4. Постановлението влиза в сила от 1 декември 2010 г. ПОСТАНОВЛЕНИЕ № 96 ОТ 19 АПРИЛ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 96 ОТ 19 АПРИЛ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 40 ОТ 2013 Г., В СИЛА ОТ 30.04.2013 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 105 ОТ 28 АПРИЛ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА НАСЪРЧАВАНЕ НА МАЛКИТЕ И СРЕДНИТЕ ПРЕДПРИЯТИЯ КЪМ МИНИСТЪРА НА ИКОНОМИКАТА (ОБН. - ДВ, БР. 32 ОТ 2015 Г., В СИЛА ОТ 05.05.2015 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 325 ОТ 19 СЕПТЕМВРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ (ОБН. - ДВ, БР. 81 ОТ 2024 Г., В СИЛА ОТ 01.10.2024 Г.) § 7. Постановлението влиза в сила на 1 октомври 2024 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 56 ОТ 14 МАЙ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 40 ОТ 2025 Г., В СИЛА ОТ 01.07.2025 Г.) § 3. Постановлението влиза в сила на 1 юли 2025 г. Приложение към чл. 17, ал. 3 (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 48 от 2010 г., изм. - ДВ, бр. 96 от 2010 г., в сила от 01.12.2010 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Численост на Държавната комисия по стоковите борси и тържищата и на нейната администрация - 36 щатни бройки (Загл. изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Председател и членове на комисията 3 Администрация 33 в т.ч.: Главен секретар 1 дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\" 9 дирекция \"Надзорни дейности и анализи\" 23\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНАТА КОМИСИЯ ПО СТОКОВИТЕ БОРСИ И ТЪРЖИЩАТА И НА НЕЙНАТА АДМИНИСТРАЦИЯ В сила от 02.05.2000 г. Приет с ПМС № 61 от 25.04.2000 г. Обн. ДВ. бр. 36 от 2 Май 2000г. , изм. ДВ. бр. 91 от 23 Октомври 2001г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 28 от 4 Април 2006г. , изм. ДВ. бр. 33 от 28 Март 2008г. , изм. ДВ. бр. 48 от 25 Юни 2010г. , изм. ДВ. бр. 96 от 7 Декември 2010г. , изм. и доп. ДВ. бр. 40 от 30 Април 2013г. , изм. и доп. ДВ. бр. 14 от 18 Февруари 2014г. , изм. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 81 от 24 Септември 2024г. , изм. ДВ. бр. 40 от 16 Май 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Държавната комисия по стоковите борси и тържищата, наричана по-нататък \"комисията\", и на нейната администрация. Чл. 2. (1) (Изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) Комисията е държавен орган към Министерския съвет, който регулира и контролира създаването и дейността на стоковите борси, клиринговите къщи, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса, по ред и начин, определени в Закона за стоковите борси и тържищата ( ЗСБТ ). (2) (Изм. - ДВ, бр. 78 от 2005 г., в сила от 01.10.2005 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 32 от 2015 г., в сила от 05.05.2015 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Комисията е юридическо лице на бюджетна издръжка със седалище София. Председателят на комисията е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията. Глава втора. УСТРОЙСТВО Чл. 3. (1) (Изм. - ДВ, бр. 48 от 2010 г.) Комисията е колегиален орган, който се състои от председател и двама членове. (2) (Изм. - ДВ, бр. 78 от 2005 г., в сила от 01.10.2005 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 32 от 2015 г., в сила от 05.05.2015 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Председателят и членовете на комисията се назначават и освобождават от Министерския съвет по предложение на министъра на икономиката и индустрията и имат мандат 5 години. След изтичането на мандата им председателят и членовете на комисията продължават да изпълняват дейността си до назначаването на председател и членове за следващия мандат. Чл. 4. (1) Дейността на комисията се обслужва от администрацията към нея. (2) (Изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г.) Ръководството на администрацията на държавната комисия се осъществява от главен секретар. Чл. 5. (1) Към комисията могат да се създават постоянни и временни консултативни органи. (2) За осъществяване на дейността си комисията може да привлича извънщатни сътрудници. Глава трета. ПРАВОМОЩИЯ НА ПРЕДСЕДАТЕЛЯ Чл. 6. (1) Председателят ръководи дейността на комисията и я представлява. (2) Председателят на комисията: 1. свиква и ръководи заседанията на комисията; 2. издава наказателни постановления в случаите, предвидени в ЗСБТ ; 3. сключва, изменя и прекратява трудовите и служебните правоотношения с лицата от администрацията; 4. сключва договори, необходими за дейността на комисията и на нейната администрация; 5. сключва граждански договори с извънщатни сътрудници по чл. 5, ал. 2 ; 6. (изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) утвърждава поименното разписание на длъжностите и длъжностното разписание на комисията; 7. командирова служителите от административната служба. (3) Председателят на комисията представя в Министерския съвет ежегоден отчет за дейността на комисията. (4) Председателят на комисията може да упълномощи член на комисията с отделни свои права за определен срок. Глава четвърта. ДЕЙНОСТ Чл. 7. Комисията: 1. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) издава и отнема лицензите и извършва и прекратява регистрациите, предвидени в ЗСБТ ; 2. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) води регистрите, предвидени в ЗСБТ ; 3. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) контролира стоковите борси и клиринговите къщи, техните членове, както и стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса, за законосъобразното осъществяване на дейността им; 4. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) извършва проверки на дейността на лицата по т. 3 чрез своите членове или чрез определени от нея лица; 5. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) назначава квестори при отнемане на лиценза и при прекратяване на пълномощията на органите на стоковата борса; 6. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) уведомява незабавно за влезлите в сила решения за отнемане на лицензи за създаване и извършване на дейност като стокова борса, като изпраща копия от тях на Агенцията по вписванията за вписване на обстоятелствата в търговския регистър; 7. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) участва в изработването или изразява становища по проекти на нормативни актове, свързани със стоковите борси, стоковите тържища или пазарите на производителите; 8. събира, обработва и популяризира информация за борсовите и тържищните цени, която се публикува в страницата на комисията в Интернет и при поискване се предоставя на заинтересуваните лица; 9. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) организира и осъществява дейност за разясняване на законодателството в областта на стоковите борси, стоковите тържища, пазарите на производителите и самостоятелните обекти по чл. 3в ЗСБТ и огласява чрез средствата за масово осведомяване практиката по неговото прилагане; 10. налага принудителни административни мерки, предвидени в ЗСБТ ; 11. взема решения за създаване на консултативни органи по чл. 5, ал. 1 ; 12. осъществява други дейности, които произтичат от ЗСБТ и от актовете по неговото прилагане. Чл. 8. Комисията разглежда и решава въпросите от своята компетентност на заседания. Чл. 9. (1) Заседанията на комисията са открити и закрити. (2) Комисията определя служителите от администрацията, които задължително присъстват на откритите заседания. На откритите заседания могат да присъстват и други лица при условия и по ред, определени от комисията. (3) В закрито заседание участват само членовете на комисията и протоколист. По решение на комисията на закрито заседание могат да присъстват и други лица. Чл. 10. (1) Заседанията на комисията са редовни и извънредни. (2) Комисията заседава редовно веднъж седмично по предварително оповестен дневен ред. Материалите по дневния ред се предоставят на членовете най-късно 2 дни преди заседанието. (3) (Изм. - ДВ, бр. 48 от 2010 г.) Комисията се свиква на извънредно заседание от председателя по негова инициатива или по предложение на всеки от членовете и. (4) На заседанията могат да се обсъждат въпроси с неотложен характер, невключени в дневния ред, ако присъстват всички членове на комисията и никой не възрази допълнителните въпроси да бъдат обсъждани на заседанието. Чл. 11. (1) Заседанията на комисията се откриват и провеждат в присъствието на повече от половината от нейните членове. (2) Заседанията на комисията се ръководят от председателя, а при негово отсъствие - от упълномощен член на комисията. Чл. 12. (1) Комисията приема решенията си с явно гласуване и с мнозинство от повече от половината от общия брой на членовете. (2) Решенията на комисията се съобщават писмено на заинтересуваните лица в сроковете, определени в Закона за стоковите борси и тържищата . Чл. 13. (1) За всяко заседание на комисията се води протокол, който се подписва от всички присъствали нейни членове. (2) Въз основа на протокола се изготвя препис-извлечение, в което се включват разискваните въпроси от дневния ред и приетите по тях решения. То се подписва от председателя и от определен от комисията служител на администрацията. (3) В препис-извлечението се вписват мотиви, когато ЗСБТ и нормативните актове по неговото прилагане изискват решението да е мотивирано. Чл. 14. (1) Служителите и другите лица, участващи в дейността на комисията, са длъжни да пазят служебните и търговските тайни, станали им известни по повод на работата. (2) Служителите подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя от комисията. Чл. 15. При осъществяването на контролните си функции членовете на комисията и определените от нея лица по чл. 7, т. 4 имат право: 1. на свободен достъп до служебните помещения на контролираните от нея лица, включително на лицата по чл. 8, ал. 2 ЗСБТ ; 2. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) да изискват документи и писмени обяснения от проверяваните лица; 3. да изпращат свои представители на заседанията на управителните и на контролните органи на контролираните от нея лица. Чл. 16. Председателят на комисията определя реда за организация на работата на администрацията. Глава пета. ОРГАНИЗАЦИОННА СТРУКТУРА НА АДМИНИСТРАЦИЯТА Чл. 17. (1) (Изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г.) Структурата на администрацията включва: главен секретар, дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\" и дирекция \"Надзорни дейности и анализи\". (2) (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 48 от 2010 г., изм. - ДВ, бр. 96 от 2010 г., в сила от 01.12.2010 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Общата численост на Държавната комисия по стоковите борси и тържищата и на нейната администрация е 36 щатни бройки. (3) Числеността на отделните организационни структури и административни звена е посочена в приложението . Чл. 18. (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Общата администрация на комисията е организирана в дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\". Чл. 19. (Изм. - ДВ, бр. 82 от 2015 г.) Специализираната администрация е организирана в дирекция \"Надзорни дейности и анализи\". Чл. 19а. (Нов - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) (1) Работното време на работещите в комисията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се използва между 12,00 и 14,00 ч., и с период на задължително присъствие от 10,00 до 16,00 ч. (2) Председателят на комисията със заповед създава организация за въвеждането на работно време с променливи граници и за отчитане на работното време на служителите. Глава шеста. ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Раздел I. Функции на главния секретар Чл. 20. (1) (Предишен текст на чл. 20 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Главният секретар: 1. ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове; 2. (изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) разработва предложения за поименното разписание на длъжностите и длъжностното разписание на комисията и утвърждава длъжностните характеристики; 3. предлага структурирането и преструктурирането на звената; 4. отговаря за условията на работа на комисията и на нейната администрация и за организационно-техническото обзавеждане на звената; 5. свиква по своя преценка ръководните държавни служители от съответните звена за обсъждане на различни въпроси и отговаря за изпълнението им; 6. изготвя проекта на бюджет на комисията в частта му относно средствата, необходими за административното осигуряване на дейността на комисията; 7. следи за законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на комисията; 8. контролира документооборота в комисията, както и функционалната реализация на отделните звена, съответно спазването на служебните отношения в съответствие с действащите разпоредби; 9. оказва съдействие на председателя и на членовете на комисията при изпълнение на техните задължения. (2) (Нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Председателят на комисията може да възлага със заповед на главния секретар и други функции и задачи. Раздел II. Обща администрация Чл. 21. (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г.) Дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\": 1. организира цялостното финансово-счетоводно обслужване на комисията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 2. своевременно и надлежно оформя всички документи по сметките на комисията; 3. извършва счетоводно и касово обслужване; 4. организира завеждането, съхраняването и отчитането на материалните активи в комисията; 5. подготвя изходящите от комисията официални документи; 6. осигурява правно-нормативното обслужване на дейността на комисията, на председателя на комисията, на главния секретар и на специализираната администрация; 7. осъществява процесуално представителство пред съдилищата и другите юрисдикции след писмено упълномощаване от председателя на комисията; 8. обобщава и анализира резултатите от водените дела, прави изводи и предлага мерки за отстраняване на закононарушенията и за търсене на отговорност от виновните лица; 9. изготвя проекти на наказателни постановления; 10. изготвя становища или разработва предложения за решения на правни проблеми, свързани с дейността на комисията; 11. дава мнение по проекти на нормативни актове, свързани с дейността на комисията; 12. организира проучването на резултатите от прилагането на нормативните актове, свързани с дейността на комисията, и при необходимост прави предложения за усъвършенстването им или за вземане на мерки за правилното им прилагане; 13. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на комисията; 14. извършва деловодното обслужване на комисията; 15. извършва кадровото обслужване на комисията; 16. осигурява ведомствената охрана и пропускателния режим, планира и организира строително-ремонтни работи, материално-техническо снабдяване, хигиенно и транспортно обслужване, разработва документи във връзка с военно положение и отбранително-мобилизационна подготовка; 17. осъществява и други дейности, произтичащи от решенията на комисията и от разпорежданията на председателя и на главния секретар. Раздел III. Специализирана администрация Чл. 22. (Изм. - ДВ, бр. 82 от 2015 г.) Дирекция \"Надзорни дейности и анализи\": 1. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) проучва, разработва и предлага становища на комисията с оглед спазването на нормативните изисквания от стоковите борси, клиринговите къщи, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса в страната; 2. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) извършва проверки на дейността на лицата, посочени в т. 1, съобразно утвърдени графици; 3. извършва съвместно с други контролни органи тематични и насрещни проверки на контролирани лица; 4. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) съставя констативни протоколи за допуснати пропуски и слабости в организацията на работа на лицата по т. 1 и предлага на комисията мерки за тяхното отстраняване; 5. съставя актове за нарушения на ЗСБТ и предлага на председателя на комисията издаването на наказателни постановления; 6. участва в разработването на мерки за подобряване на работата по отчетността в контролираните обекти; 7. разработва анализи и предлага мерки за повишаване ефективността на контролната дейност на комисията; 8. оказва методическа помощ на контролираните лица за подобряване на тяхната отчетност; 9. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) води и съхранява регистрите на комисията, подготвя становища и предложения за решения на комисията във връзка със: а) (доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) издаване и отнемане на лицензи за извършване на дейност като стокова борса и клирингова къща, извършване и прекратяване регистрации на стоково тържище, пазар на производителите, самостоятелните обекти и брокер на стокова борса; б) (доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) промяна на заявените и вписаните в регистрите обстоятелства за стокови борси и техните членове, както и за стокови тържища, пазари на производителите, самостоятелните обекти и брокери, извършващи дейност на стокова борса; в) изготвени в комисията или представени за съгласуване проекти на нормативни актове; г) изготвени в комисията или представени за съгласуване национални и международни проекти, програми и договори за сътрудничество; 10. подготвя отговори и становища по писма, молби, предложения и жалби до комисията; 11. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) създава и поддържа актуални данни за лицензираните стокови борси, регистрираните стокови тържища, пазари на производителите, самостоятелните обекти и брокери, извършващи дейност на стокова борса, в съответните регистри; 12. събира, обработва и анализира информация за борсовата търговия; 13. изготвя прогнози за очакваното развитие на цените на основните борсови стоки; 14. (доп. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) събира и обобщава информация за цените и количествата продадени стоки на стоковите тържища и пазарите на производителите; 15. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) подготвя данни за единичните стойности на определени стоки; 16. анализира информацията, цените и тенденциите в тържищната търговия; 17. (доп. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя предложения за нормативни актове, които имат отношение към развитието на стоковите борси, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса; 18. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя дневния ред на заседанията на комисията след съгласуване с председателя; 19. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) организира подготовката на заседанията на комисията; 20. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя протоколите от заседанията и препис-извлечения от решенията на комисията; 21. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., предишна т. 18 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) оказва методическа помощ на стоковите борси, стоковите тържища, пазарите на производителите, и самостоятелните обекти по прилагането на нормативните актове в дейността им, както и по проекти и програми за усвояване на средства по Кохезионния фонд и Структурните фондове на ЕС; 22. (предишна т. 19 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) осъществява и други дейности, произтичащи от решенията на комисията и от разпорежданията на председателя и на главния секретар. Глава седма. ВЗАИМОДЕЙСТВИЕ С ДРУГИ ДЪРЖАВНИ ОРГАНИ, ИНСТИТУЦИИ И ЛИЦА Чл. 23. Държавните органи и длъжностните лица са длъжни да оказват съдействие и да предоставят необходимата информация на комисията при осъществяване на нейните функции. Чл. 24. (1) При осъществяване на своите функции комисията взаимодейства с държавни органи и институции, както и с органите на местното самоуправление и с неправителствени организации, заинтересувани от борсовата и тържищната търговия. (2) В дейностите по ал. 1 могат да участват председателят и упълномощените от него членове на комисията или служители на администрацията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 1 от Закона за стоковите борси и тържищата . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА (ОБН. - ДВ, БР. 78 ОТ 2005 Г., В СИЛА ОТ 01.10.2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 28. Правилника за устройството и дейността на Държавната комисия по стоковите борси и тържищата и на нейната администрация, приет с Постановление № 61 на Министерския съвет от 2000 г. (обн., ДВ, бр. 36 от 2000 г.; изм., бр. 91 от 2001 г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 1 октомври 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 66 ОТ 27 МАРТ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 28 ОТ 2006 Г., В СИЛА ОТ 01.04.2006 Г.) § 11. Постановлението влиза в сила от 1 април 2006 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 57 ОТ 21 МАРТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 33 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 16. Постановлението влиза в сила от 1 април 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 281 ОТ 1 ДЕКЕМВРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 96 ОТ 2010 Г., В СИЛА ОТ 01.12.2010 Г.) § 4. Постановлението влиза в сила от 1 декември 2010 г. ПОСТАНОВЛЕНИЕ № 96 ОТ 19 АПРИЛ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 96 ОТ 19 АПРИЛ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 40 ОТ 2013 Г., В СИЛА ОТ 30.04.2013 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 105 ОТ 28 АПРИЛ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА НАСЪРЧАВАНЕ НА МАЛКИТЕ И СРЕДНИТЕ ПРЕДПРИЯТИЯ КЪМ МИНИСТЪРА НА ИКОНОМИКАТА (ОБН. - ДВ, БР. 32 ОТ 2015 Г., В СИЛА ОТ 05.05.2015 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 325 ОТ 19 СЕПТЕМВРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ (ОБН. - ДВ, БР. 81 ОТ 2024 Г., В СИЛА ОТ 01.10.2024 Г.) § 7. Постановлението влиза в сила на 1 октомври 2024 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 56 ОТ 14 МАЙ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 40 ОТ 2025 Г., В СИЛА ОТ 01.07.2025 Г.) § 3. Постановлението влиза в сила на 1 юли 2025 г. Приложение към чл. 17, ал. 3 (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 48 от 2010 г., изм. - ДВ, бр. 96 от 2010 г., в сила от 01.12.2010 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Численост на Държавната комисия по стоковите борси и тържищата и на нейната администрация - 36 щатни бройки (Загл. изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Председател и членове на комисията 3 Администрация 33 в т.ч.: Главен секретар 1 дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\" 9 дирекция \"Надзорни дейности и анализи\" 23\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНАТА КОМИСИЯ ПО СТОКОВИТЕ БОРСИ И ТЪРЖИЩАТА И НА НЕЙНАТА АДМИНИСТРАЦИЯ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНАТА КОМИСИЯ ПО СТОКОВИТЕ БОРСИ И ТЪРЖИЩАТА И НА НЕЙНАТА АДМИНИСТРАЦИЯ\n\nВ сила от 02.05.2000 г.\n\nПриет с ПМС № 61 от 25.04.2000 г.\n\nОбн. ДВ. бр. 36 от 2 Май 2000г. , изм. ДВ. бр. 91 от 23 Октомври 2001г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 28 от 4 Април 2006г. , изм. ДВ. бр. 33 от 28 Март 2008г. , изм. ДВ. бр. 48 от 25 Юни 2010г. , изм. ДВ. бр. 96 от 7 Декември 2010г. , изм. и доп. ДВ. бр. 40 от 30 Април 2013г. , изм. и доп. ДВ. бр. 14 от 18 Февруари 2014г. , изм. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 81 от 24 Септември 2024г. , изм. ДВ. бр. 40 от 16 Май 2025г.\n\nОбн. ДВ. бр. 36 от 2 Май 2000г. , изм. ДВ. бр. 91 от 23 Октомври 2001г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 28 от 4 Април 2006г. , изм. ДВ. бр. 33 от 28 Март 2008г. , изм. ДВ. бр. 48 от 25 Юни 2010г. , изм. ДВ. бр. 96 от 7 Декември 2010г. , изм. и доп. ДВ. бр. 40 от 30 Април 2013г. , изм. и доп. ДВ. бр. 14 от 18 Февруари 2014г. , изм. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 53 от 8 Юли 2022г. , изм. ДВ. бр. 81 от 24 Септември 2024г. , изм. ДВ. бр. 40 от 16 Май 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Държавната комисия по стоковите борси и тържищата, наричана по-нататък \"комисията\", и на нейната администрация.\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и съставът на Държавната комисия по стоковите борси и тържищата, наричана по-нататък \"комисията\", и на нейната администрация.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) Комисията е държавен орган към Министерския съвет, който регулира и контролира създаването и дейността на стоковите борси, клиринговите къщи, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса, по ред и начин, определени в Закона за стоковите борси и тържищата ( ЗСБТ ). (2) (Изм. - ДВ, бр. 78 от 2005 г., в сила от 01.10.2005 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 32 от 2015 г., в сила от 05.05.2015 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Комисията е юридическо лице на бюджетна издръжка със седалище София. Председателят на комисията е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) Комисията е държавен орган към Министерския съвет, който регулира и контролира създаването и дейността на стоковите борси, клиринговите къщи, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса, по ред и начин, определени в Закона за стоковите борси и тържищата ( ЗСБТ ).\n\n(2) (Изм. - ДВ, бр. 78 от 2005 г., в сила от 01.10.2005 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 32 от 2015 г., в сила от 05.05.2015 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Комисията е юридическо лице на бюджетна издръжка със седалище София. Председателят на комисията е второстепенен разпоредител с бюджет по бюджета на Министерството на икономиката и индустрията.\n\nГлава втора. УСТРОЙСТВО\n\nГлава втора. УСТРОЙСТВО\n\nЧл. 3. (1) (Изм. - ДВ, бр. 48 от 2010 г.) Комисията е колегиален орган, който се състои от председател и двама членове. (2) (Изм. - ДВ, бр. 78 от 2005 г., в сила от 01.10.2005 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 32 от 2015 г., в сила от 05.05.2015 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Председателят и членовете на комисията се назначават и освобождават от Министерския съвет по предложение на министъра на икономиката и индустрията и имат мандат 5 години. След изтичането на мандата им председателят и членовете на комисията продължават да изпълняват дейността си до назначаването на председател и членове за следващия мандат.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 48 от 2010 г.) Комисията е колегиален орган, който се състои от председател и двама членове.\n\n(2) (Изм. - ДВ, бр. 78 от 2005 г., в сила от 01.10.2005 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 32 от 2015 г., в сила от 05.05.2015 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Председателят и членовете на комисията се назначават и освобождават от Министерския съвет по предложение на министъра на икономиката и индустрията и имат мандат 5 години. След изтичането на мандата им председателят и членовете на комисията продължават да изпълняват дейността си до назначаването на председател и членове за следващия мандат.\n\nЧл. 4. (1) Дейността на комисията се обслужва от администрацията към нея. (2) (Изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г.) Ръководството на администрацията на държавната комисия се осъществява от главен секретар.\n\nЧл. 4. (1) Дейността на комисията се обслужва от администрацията към нея.\n\n(2) (Изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г.) Ръководството на администрацията на държавната комисия се осъществява от главен секретар.\n\nЧл. 5. (1) Към комисията могат да се създават постоянни и временни консултативни органи. (2) За осъществяване на дейността си комисията може да привлича извънщатни сътрудници.\n\nЧл. 5. (1) Към комисията могат да се създават постоянни и временни консултативни органи.\n\n(2) За осъществяване на дейността си комисията може да привлича извънщатни сътрудници.\n\nГлава трета. ПРАВОМОЩИЯ НА ПРЕДСЕДАТЕЛЯ\n\nГлава трета. ПРАВОМОЩИЯ НА ПРЕДСЕДАТЕЛЯ\n\nЧл. 6. (1) Председателят ръководи дейността на комисията и я представлява. (2) Председателят на комисията: 1. свиква и ръководи заседанията на комисията; 2. издава наказателни постановления в случаите, предвидени в ЗСБТ ; 3. сключва, изменя и прекратява трудовите и служебните правоотношения с лицата от администрацията; 4. сключва договори, необходими за дейността на комисията и на нейната администрация; 5. сключва граждански договори с извънщатни сътрудници по чл. 5, ал. 2 ; 6. (изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) утвърждава поименното разписание на длъжностите и длъжностното разписание на комисията; 7. командирова служителите от административната служба. (3) Председателят на комисията представя в Министерския съвет ежегоден отчет за дейността на комисията. (4) Председателят на комисията може да упълномощи член на комисията с отделни свои права за определен срок.\n\nЧл. 6. (1) Председателят ръководи дейността на комисията и я представлява.\n\n(2) Председателят на комисията:\n\n1. свиква и ръководи заседанията на комисията;\n\n2. издава наказателни постановления в случаите, предвидени в ЗСБТ ;\n\n3. сключва, изменя и прекратява трудовите и служебните правоотношения с лицата от администрацията;\n\n4. сключва договори, необходими за дейността на комисията и на нейната администрация;\n\n5. сключва граждански договори с извънщатни сътрудници по чл. 5, ал. 2 ;\n\n6. (изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) утвърждава поименното разписание на длъжностите и длъжностното разписание на комисията;\n\n7. командирова служителите от административната служба.\n\n(3) Председателят на комисията представя в Министерския съвет ежегоден отчет за дейността на комисията.\n\n(4) Председателят на комисията може да упълномощи член на комисията с отделни свои права за определен срок.\n\nГлава четвърта. ДЕЙНОСТ\n\nГлава четвърта. ДЕЙНОСТ\n\nЧл. 7. Комисията: 1. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) издава и отнема лицензите и извършва и прекратява регистрациите, предвидени в ЗСБТ ; 2. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) води регистрите, предвидени в ЗСБТ ; 3. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) контролира стоковите борси и клиринговите къщи, техните членове, както и стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса, за законосъобразното осъществяване на дейността им; 4. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) извършва проверки на дейността на лицата по т. 3 чрез своите членове или чрез определени от нея лица; 5. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) назначава квестори при отнемане на лиценза и при прекратяване на пълномощията на органите на стоковата борса; 6. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) уведомява незабавно за влезлите в сила решения за отнемане на лицензи за създаване и извършване на дейност като стокова борса, като изпраща копия от тях на Агенцията по вписванията за вписване на обстоятелствата в търговския регистър; 7. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) участва в изработването или изразява становища по проекти на нормативни актове, свързани със стоковите борси, стоковите тържища или пазарите на производителите; 8. събира, обработва и популяризира информация за борсовите и тържищните цени, която се публикува в страницата на комисията в Интернет и при поискване се предоставя на заинтересуваните лица; 9. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) организира и осъществява дейност за разясняване на законодателството в областта на стоковите борси, стоковите тържища, пазарите на производителите и самостоятелните обекти по чл. 3в ЗСБТ и огласява чрез средствата за масово осведомяване практиката по неговото прилагане; 10. налага принудителни административни мерки, предвидени в ЗСБТ ; 11. взема решения за създаване на консултативни органи по чл. 5, ал. 1 ; 12. осъществява други дейности, които произтичат от ЗСБТ и от актовете по неговото прилагане.\n\nЧл. 7. Комисията:\n\n1. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) издава и отнема лицензите и извършва и прекратява регистрациите, предвидени в ЗСБТ ;\n\n2. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) води регистрите, предвидени в ЗСБТ ;\n\n3. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) контролира стоковите борси и клиринговите къщи, техните членове, както и стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса, за законосъобразното осъществяване на дейността им;\n\n4. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) извършва проверки на дейността на лицата по т. 3 чрез своите членове или чрез определени от нея лица;\n\n5. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) назначава квестори при отнемане на лиценза и при прекратяване на пълномощията на органите на стоковата борса;\n\n6. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) уведомява незабавно за влезлите в сила решения за отнемане на лицензи за създаване и извършване на дейност като стокова борса, като изпраща копия от тях на Агенцията по вписванията за вписване на обстоятелствата в търговския регистър;\n\n7. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) участва в изработването или изразява становища по проекти на нормативни актове, свързани със стоковите борси, стоковите тържища или пазарите на производителите;\n\n8. събира, обработва и популяризира информация за борсовите и тържищните цени, която се публикува в страницата на комисията в Интернет и при поискване се предоставя на заинтересуваните лица;\n\n9. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) организира и осъществява дейност за разясняване на законодателството в областта на стоковите борси, стоковите тържища, пазарите на производителите и самостоятелните обекти по чл. 3в ЗСБТ и огласява чрез средствата за масово осведомяване практиката по неговото прилагане;\n\n10. налага принудителни административни мерки, предвидени в ЗСБТ ;\n\n11. взема решения за създаване на консултативни органи по чл. 5, ал. 1 ;\n\n12. осъществява други дейности, които произтичат от ЗСБТ и от актовете по неговото прилагане.\n\nЧл. 8. Комисията разглежда и решава въпросите от своята компетентност на заседания.\n\nЧл. 8. Комисията разглежда и решава въпросите от своята компетентност на заседания.\n\nЧл. 9. (1) Заседанията на комисията са открити и закрити. (2) Комисията определя служителите от администрацията, които задължително присъстват на откритите заседания. На откритите заседания могат да присъстват и други лица при условия и по ред, определени от комисията. (3) В закрито заседание участват само членовете на комисията и протоколист. По решение на комисията на закрито заседание могат да присъстват и други лица.\n\nЧл. 9. (1) Заседанията на комисията са открити и закрити.\n\n(2) Комисията определя служителите от администрацията, които задължително присъстват на откритите заседания. На откритите заседания могат да присъстват и други лица при условия и по ред, определени от комисията.\n\n(3) В закрито заседание участват само членовете на комисията и протоколист. По решение на комисията на закрито заседание могат да присъстват и други лица.\n\nЧл. 10. (1) Заседанията на комисията са редовни и извънредни. (2) Комисията заседава редовно веднъж седмично по предварително оповестен дневен ред. Материалите по дневния ред се предоставят на членовете най-късно 2 дни преди заседанието. (3) (Изм. - ДВ, бр. 48 от 2010 г.) Комисията се свиква на извънредно заседание от председателя по негова инициатива или по предложение на всеки от членовете и. (4) На заседанията могат да се обсъждат въпроси с неотложен характер, невключени в дневния ред, ако присъстват всички членове на комисията и никой не възрази допълнителните въпроси да бъдат обсъждани на заседанието.\n\nЧл. 10. (1) Заседанията на комисията са редовни и извънредни.\n\n(2) Комисията заседава редовно веднъж седмично по предварително оповестен дневен ред. Материалите по дневния ред се предоставят на членовете най-късно 2 дни преди заседанието.\n\n(3) (Изм. - ДВ, бр. 48 от 2010 г.) Комисията се свиква на извънредно заседание от председателя по негова инициатива или по предложение на всеки от членовете и.\n\n(4) На заседанията могат да се обсъждат въпроси с неотложен характер, невключени в дневния ред, ако присъстват всички членове на комисията и никой не възрази допълнителните въпроси да бъдат обсъждани на заседанието.\n\nЧл. 11. (1) Заседанията на комисията се откриват и провеждат в присъствието на повече от половината от нейните членове. (2) Заседанията на комисията се ръководят от председателя, а при негово отсъствие - от упълномощен член на комисията.\n\nЧл. 11. (1) Заседанията на комисията се откриват и провеждат в присъствието на повече от половината от нейните членове.\n\n(2) Заседанията на комисията се ръководят от председателя, а при негово отсъствие - от упълномощен член на комисията.\n\nЧл. 12. (1) Комисията приема решенията си с явно гласуване и с мнозинство от повече от половината от общия брой на членовете. (2) Решенията на комисията се съобщават писмено на заинтересуваните лица в сроковете, определени в Закона за стоковите борси и тържищата .\n\nЧл. 12. (1) Комисията приема решенията си с явно гласуване и с мнозинство от повече от половината от общия брой на членовете.\n\n(2) Решенията на комисията се съобщават писмено на заинтересуваните лица в сроковете, определени в Закона за стоковите борси и тържищата .\n\nЧл. 13. (1) За всяко заседание на комисията се води протокол, който се подписва от всички присъствали нейни членове. (2) Въз основа на протокола се изготвя препис-извлечение, в което се включват разискваните въпроси от дневния ред и приетите по тях решения. То се подписва от председателя и от определен от комисията служител на администрацията. (3) В препис-извлечението се вписват мотиви, когато ЗСБТ и нормативните актове по неговото прилагане изискват решението да е мотивирано.\n\nЧл. 13. (1) За всяко заседание на комисията се води протокол, който се подписва от всички присъствали нейни членове.\n\n(2) Въз основа на протокола се изготвя препис-извлечение, в което се включват разискваните въпроси от дневния ред и приетите по тях решения. То се подписва от председателя и от определен от комисията служител на администрацията.\n\n(3) В препис-извлечението се вписват мотиви, когато ЗСБТ и нормативните актове по неговото прилагане изискват решението да е мотивирано.\n\nЧл. 14. (1) Служителите и другите лица, участващи в дейността на комисията, са длъжни да пазят служебните и търговските тайни, станали им известни по повод на работата. (2) Служителите подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя от комисията.\n\nЧл. 14. (1) Служителите и другите лица, участващи в дейността на комисията, са длъжни да пазят служебните и търговските тайни, станали им известни по повод на работата.\n\n(2) Служителите подписват декларация, че ще пазят служебната и търговската тайна. Съдържанието на декларацията се определя от комисията.\n\nЧл. 15. При осъществяването на контролните си функции членовете на комисията и определените от нея лица по чл. 7, т. 4 имат право: 1. на свободен достъп до служебните помещения на контролираните от нея лица, включително на лицата по чл. 8, ал. 2 ЗСБТ ; 2. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) да изискват документи и писмени обяснения от проверяваните лица; 3. да изпращат свои представители на заседанията на управителните и на контролните органи на контролираните от нея лица.\n\nЧл. 15. При осъществяването на контролните си функции членовете на комисията и определените от нея лица по чл. 7, т. 4 имат право:\n\n1. на свободен достъп до служебните помещения на контролираните от нея лица, включително на лицата по чл. 8, ал. 2 ЗСБТ ;\n\n2. (изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) да изискват документи и писмени обяснения от проверяваните лица;\n\n3. да изпращат свои представители на заседанията на управителните и на контролните органи на контролираните от нея лица.\n\nЧл. 16. Председателят на комисията определя реда за организация на работата на администрацията.\n\nЧл. 16. Председателят на комисията определя реда за организация на работата на администрацията.\n\nГлава пета. ОРГАНИЗАЦИОННА СТРУКТУРА НА АДМИНИСТРАЦИЯТА\n\nГлава пета. ОРГАНИЗАЦИОННА СТРУКТУРА НА АДМИНИСТРАЦИЯТА\n\nЧл. 17. (1) (Изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г.) Структурата на администрацията включва: главен секретар, дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\" и дирекция \"Надзорни дейности и анализи\". (2) (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 48 от 2010 г., изм. - ДВ, бр. 96 от 2010 г., в сила от 01.12.2010 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Общата численост на Държавната комисия по стоковите борси и тържищата и на нейната администрация е 36 щатни бройки. (3) Числеността на отделните организационни структури и административни звена е посочена в приложението .\n\nЧл. 17. (1) (Изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г.) Структурата на администрацията включва: главен секретар, дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\" и дирекция \"Надзорни дейности и анализи\".\n\n(2) (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 48 от 2010 г., изм. - ДВ, бр. 96 от 2010 г., в сила от 01.12.2010 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Общата численост на Държавната комисия по стоковите борси и тържищата и на нейната администрация е 36 щатни бройки.\n\n(3) Числеността на отделните организационни структури и административни звена е посочена в приложението .\n\nЧл. 18. (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Общата администрация на комисията е организирана в дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\".\n\nЧл. 18. (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Общата администрация на комисията е организирана в дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\".\n\nЧл. 19. (Изм. - ДВ, бр. 82 от 2015 г.) Специализираната администрация е организирана в дирекция \"Надзорни дейности и анализи\".\n\nЧл. 19. (Изм. - ДВ, бр. 82 от 2015 г.) Специализираната администрация е организирана в дирекция \"Надзорни дейности и анализи\".\n\nЧл. 19а. (Нов - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) (1) Работното време на работещите в комисията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се използва между 12,00 и 14,00 ч., и с период на задължително присъствие от 10,00 до 16,00 ч. (2) Председателят на комисията със заповед създава организация за въвеждането на работно време с променливи граници и за отчитане на работното време на служителите.\n\nЧл. 19а. (Нов - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) (1) Работното време на работещите в комисията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се използва между 12,00 и 14,00 ч., и с период на задължително присъствие от 10,00 до 16,00 ч.\n\n(2) Председателят на комисията със заповед създава организация за въвеждането на работно време с променливи граници и за отчитане на работното време на служителите.\n\nГлава шеста. ФУНКЦИИ НА АДМИНИСТРАЦИЯТА\n\nГлава шеста. ФУНКЦИИ НА АДМИНИСТРАЦИЯТА\n\nРаздел I. Функции на главния секретар\n\nРаздел I. Функции на главния секретар\n\nЧл. 20. (1) (Предишен текст на чл. 20 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Главният секретар: 1. ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове; 2. (изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) разработва предложения за поименното разписание на длъжностите и длъжностното разписание на комисията и утвърждава длъжностните характеристики; 3. предлага структурирането и преструктурирането на звената; 4. отговаря за условията на работа на комисията и на нейната администрация и за организационно-техническото обзавеждане на звената; 5. свиква по своя преценка ръководните държавни служители от съответните звена за обсъждане на различни въпроси и отговаря за изпълнението им; 6. изготвя проекта на бюджет на комисията в частта му относно средствата, необходими за административното осигуряване на дейността на комисията; 7. следи за законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на комисията; 8. контролира документооборота в комисията, както и функционалната реализация на отделните звена, съответно спазването на служебните отношения в съответствие с действащите разпоредби; 9. оказва съдействие на председателя и на членовете на комисията при изпълнение на техните задължения. (2) (Нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Председателят на комисията може да възлага със заповед на главния секретар и други функции и задачи.\n\nЧл. 20. (1) (Предишен текст на чл. 20 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Главният секретар:\n\n1. ръководи, координира и контролира функционирането на общата и специализираната администрация за точното спазване на нормативните актове;\n\n2. (изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) разработва предложения за поименното разписание на длъжностите и длъжностното разписание на комисията и утвърждава длъжностните характеристики;\n\n3. предлага структурирането и преструктурирането на звената;\n\n4. отговаря за условията на работа на комисията и на нейната администрация и за организационно-техническото обзавеждане на звената;\n\n5. свиква по своя преценка ръководните държавни служители от съответните звена за обсъждане на различни въпроси и отговаря за изпълнението им;\n\n6. изготвя проекта на бюджет на комисията в частта му относно средствата, необходими за административното осигуряване на дейността на комисията;\n\n7. следи за законосъобразното и целесъобразното разходване на финансовите и материалните средства, предоставени на комисията;\n\n8. контролира документооборота в комисията, както и функционалната реализация на отделните звена, съответно спазването на служебните отношения в съответствие с действащите разпоредби;\n\n9. оказва съдействие на председателя и на членовете на комисията при изпълнение на техните задължения.\n\n(2) (Нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) Председателят на комисията може да възлага със заповед на главния секретар и други функции и задачи.\n\nРаздел II. Обща администрация\n\nРаздел II. Обща администрация\n\nЧл. 21. (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г.) Дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\": 1. организира цялостното финансово-счетоводно обслужване на комисията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 2. своевременно и надлежно оформя всички документи по сметките на комисията; 3. извършва счетоводно и касово обслужване; 4. организира завеждането, съхраняването и отчитането на материалните активи в комисията; 5. подготвя изходящите от комисията официални документи; 6. осигурява правно-нормативното обслужване на дейността на комисията, на председателя на комисията, на главния секретар и на специализираната администрация; 7. осъществява процесуално представителство пред съдилищата и другите юрисдикции след писмено упълномощаване от председателя на комисията; 8. обобщава и анализира резултатите от водените дела, прави изводи и предлага мерки за отстраняване на закононарушенията и за търсене на отговорност от виновните лица; 9. изготвя проекти на наказателни постановления; 10. изготвя становища или разработва предложения за решения на правни проблеми, свързани с дейността на комисията; 11. дава мнение по проекти на нормативни актове, свързани с дейността на комисията; 12. организира проучването на резултатите от прилагането на нормативните актове, свързани с дейността на комисията, и при необходимост прави предложения за усъвършенстването им или за вземане на мерки за правилното им прилагане; 13. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на комисията; 14. извършва деловодното обслужване на комисията; 15. извършва кадровото обслужване на комисията; 16. осигурява ведомствената охрана и пропускателния режим, планира и организира строително-ремонтни работи, материално-техническо снабдяване, хигиенно и транспортно обслужване, разработва документи във връзка с военно положение и отбранително-мобилизационна подготовка; 17. осъществява и други дейности, произтичащи от решенията на комисията и от разпорежданията на председателя и на главния секретар.\n\nЧл. 21. (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г.) Дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\":\n\n1. организира цялостното финансово-счетоводно обслужване на комисията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове;\n\n2. своевременно и надлежно оформя всички документи по сметките на комисията;\n\n3. извършва счетоводно и касово обслужване;\n\n4. организира завеждането, съхраняването и отчитането на материалните активи в комисията;\n\n5. подготвя изходящите от комисията официални документи;\n\n6. осигурява правно-нормативното обслужване на дейността на комисията, на председателя на комисията, на главния секретар и на специализираната администрация;\n\n7. осъществява процесуално представителство пред съдилищата и другите юрисдикции след писмено упълномощаване от председателя на комисията;\n\n8. обобщава и анализира резултатите от водените дела, прави изводи и предлага мерки за отстраняване на закононарушенията и за търсене на отговорност от виновните лица;\n\n9. изготвя проекти на наказателни постановления;\n\n10. изготвя становища или разработва предложения за решения на правни проблеми, свързани с дейността на комисията;\n\n11. дава мнение по проекти на нормативни актове, свързани с дейността на комисията;\n\n12. организира проучването на резултатите от прилагането на нормативните актове, свързани с дейността на комисията, и при необходимост прави предложения за усъвършенстването им или за вземане на мерки за правилното им прилагане;\n\n13. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на комисията;\n\n14. извършва деловодното обслужване на комисията;\n\n15. извършва кадровото обслужване на комисията;\n\n16. осигурява ведомствената охрана и пропускателния режим, планира и организира строително-ремонтни работи, материално-техническо снабдяване, хигиенно и транспортно обслужване, разработва документи във връзка с военно положение и отбранително-мобилизационна подготовка;\n\n17. осъществява и други дейности, произтичащи от решенията на комисията и от разпорежданията на председателя и на главния секретар.\n\nРаздел III. Специализирана администрация\n\nРаздел III. Специализирана администрация\n\nЧл. 22. (Изм. - ДВ, бр. 82 от 2015 г.) Дирекция \"Надзорни дейности и анализи\": 1. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) проучва, разработва и предлага становища на комисията с оглед спазването на нормативните изисквания от стоковите борси, клиринговите къщи, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса в страната; 2. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) извършва проверки на дейността на лицата, посочени в т. 1, съобразно утвърдени графици; 3. извършва съвместно с други контролни органи тематични и насрещни проверки на контролирани лица; 4. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) съставя констативни протоколи за допуснати пропуски и слабости в организацията на работа на лицата по т. 1 и предлага на комисията мерки за тяхното отстраняване; 5. съставя актове за нарушения на ЗСБТ и предлага на председателя на комисията издаването на наказателни постановления; 6. участва в разработването на мерки за подобряване на работата по отчетността в контролираните обекти; 7. разработва анализи и предлага мерки за повишаване ефективността на контролната дейност на комисията; 8. оказва методическа помощ на контролираните лица за подобряване на тяхната отчетност; 9. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) води и съхранява регистрите на комисията, подготвя становища и предложения за решения на комисията във връзка със: а) (доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) издаване и отнемане на лицензи за извършване на дейност като стокова борса и клирингова къща, извършване и прекратяване регистрации на стоково тържище, пазар на производителите, самостоятелните обекти и брокер на стокова борса; б) (доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) промяна на заявените и вписаните в регистрите обстоятелства за стокови борси и техните членове, както и за стокови тържища, пазари на производителите, самостоятелните обекти и брокери, извършващи дейност на стокова борса; в) изготвени в комисията или представени за съгласуване проекти на нормативни актове; г) изготвени в комисията или представени за съгласуване национални и международни проекти, програми и договори за сътрудничество; 10. подготвя отговори и становища по писма, молби, предложения и жалби до комисията; 11. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) създава и поддържа актуални данни за лицензираните стокови борси, регистрираните стокови тържища, пазари на производителите, самостоятелните обекти и брокери, извършващи дейност на стокова борса, в съответните регистри; 12. събира, обработва и анализира информация за борсовата търговия; 13. изготвя прогнози за очакваното развитие на цените на основните борсови стоки; 14. (доп. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) събира и обобщава информация за цените и количествата продадени стоки на стоковите тържища и пазарите на производителите; 15. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) подготвя данни за единичните стойности на определени стоки; 16. анализира информацията, цените и тенденциите в тържищната търговия; 17. (доп. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя предложения за нормативни актове, които имат отношение към развитието на стоковите борси, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса; 18. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя дневния ред на заседанията на комисията след съгласуване с председателя; 19. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) организира подготовката на заседанията на комисията; 20. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя протоколите от заседанията и препис-извлечения от решенията на комисията; 21. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., предишна т. 18 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) оказва методическа помощ на стоковите борси, стоковите тържища, пазарите на производителите, и самостоятелните обекти по прилагането на нормативните актове в дейността им, както и по проекти и програми за усвояване на средства по Кохезионния фонд и Структурните фондове на ЕС; 22. (предишна т. 19 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) осъществява и други дейности, произтичащи от решенията на комисията и от разпорежданията на председателя и на главния секретар.\n\nЧл. 22. (Изм. - ДВ, бр. 82 от 2015 г.) Дирекция \"Надзорни дейности и анализи\":\n\n1. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) проучва, разработва и предлага становища на комисията с оглед спазването на нормативните изисквания от стоковите борси, клиринговите къщи, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса в страната;\n\n2. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) извършва проверки на дейността на лицата, посочени в т. 1, съобразно утвърдени графици;\n\n3. извършва съвместно с други контролни органи тематични и насрещни проверки на контролирани лица;\n\n4. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) съставя констативни протоколи за допуснати пропуски и слабости в организацията на работа на лицата по т. 1 и предлага на комисията мерки за тяхното отстраняване;\n\n5. съставя актове за нарушения на ЗСБТ и предлага на председателя на комисията издаването на наказателни постановления;\n\n6. участва в разработването на мерки за подобряване на работата по отчетността в контролираните обекти;\n\n7. разработва анализи и предлага мерки за повишаване ефективността на контролната дейност на комисията;\n\n8. оказва методическа помощ на контролираните лица за подобряване на тяхната отчетност;\n\n9. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) води и съхранява регистрите на комисията, подготвя становища и предложения за решения на комисията във връзка със:\n\nа) (доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) издаване и отнемане на лицензи за извършване на дейност като стокова борса и клирингова къща, извършване и прекратяване регистрации на стоково тържище, пазар на производителите, самостоятелните обекти и брокер на стокова борса;\n\nб) (доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) промяна на заявените и вписаните в регистрите обстоятелства за стокови борси и техните членове, както и за стокови тържища, пазари на производителите, самостоятелните обекти и брокери, извършващи дейност на стокова борса;\n\nв) изготвени в комисията или представени за съгласуване проекти на нормативни актове;\n\nг) изготвени в комисията или представени за съгласуване национални и международни проекти, програми и договори за сътрудничество;\n\n10. подготвя отговори и становища по писма, молби, предложения и жалби до комисията;\n\n11. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г.) създава и поддържа актуални данни за лицензираните стокови борси, регистрираните стокови тържища, пазари на производителите, самостоятелните обекти и брокери, извършващи дейност на стокова борса, в съответните регистри;\n\n12. събира, обработва и анализира информация за борсовата търговия;\n\n13. изготвя прогнози за очакваното развитие на цените на основните борсови стоки;\n\n14. (доп. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) събира и обобщава информация за цените и количествата продадени стоки на стоковите тържища и пазарите на производителите;\n\n15. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г.) подготвя данни за единичните стойности на определени стоки;\n\n16. анализира информацията, цените и тенденциите в тържищната търговия;\n\n17. (доп. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя предложения за нормативни актове, които имат отношение към развитието на стоковите борси, стоковите тържища, пазарите на производителите, самостоятелните обекти и брокерите, извършващи дейност на стокова борса;\n\n18. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя дневния ред на заседанията на комисията след съгласуване с председателя;\n\n19. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) организира подготовката на заседанията на комисията;\n\n20. (нова - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) изготвя протоколите от заседанията и препис-извлечения от решенията на комисията;\n\n21. (изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., доп. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., предишна т. 18 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) оказва методическа помощ на стоковите борси, стоковите тържища, пазарите на производителите, и самостоятелните обекти по прилагането на нормативните актове в дейността им, както и по проекти и програми за усвояване на средства по Кохезионния фонд и Структурните фондове на ЕС;\n\n22. (предишна т. 19 - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г.) осъществява и други дейности, произтичащи от решенията на комисията и от разпорежданията на председателя и на главния секретар.\n\nГлава седма. ВЗАИМОДЕЙСТВИЕ С ДРУГИ ДЪРЖАВНИ ОРГАНИ, ИНСТИТУЦИИ И ЛИЦА\n\nГлава седма. ВЗАИМОДЕЙСТВИЕ С ДРУГИ ДЪРЖАВНИ ОРГАНИ, ИНСТИТУЦИИ И ЛИЦА\n\nЧл. 23. Държавните органи и длъжностните лица са длъжни да оказват съдействие и да предоставят необходимата информация на комисията при осъществяване на нейните функции.\n\nЧл. 23. Държавните органи и длъжностните лица са длъжни да оказват съдействие и да предоставят необходимата информация на комисията при осъществяване на нейните функции.\n\nЧл. 24. (1) При осъществяване на своите функции комисията взаимодейства с държавни органи и институции, както и с органите на местното самоуправление и с неправителствени организации, заинтересувани от борсовата и тържищната търговия. (2) В дейностите по ал. 1 могат да участват председателят и упълномощените от него членове на комисията или служители на администрацията.\n\nЧл. 24. (1) При осъществяване на своите функции комисията взаимодейства с държавни органи и институции, както и с органите на местното самоуправление и с неправителствени организации, заинтересувани от борсовата и тържищната търговия.\n\n(2) В дейностите по ал. 1 могат да участват председателят и упълномощените от него членове на комисията или служители на администрацията.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 6, ал. 1 от Закона за стоковите борси и тържищата .\n\nПараграф единствен. Правилникът се приема на основание чл. 6, ал. 1 от Закона за стоковите борси и тържищата .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА\n\n(ОБН. - ДВ, БР. 78 ОТ 2005 Г., В СИЛА ОТ 01.10.2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 28. Правилника за устройството и дейността на Държавната комисия по стоковите борси и тържищата и на нейната администрация, приет с Постановление № 61 на Министерския съвет от 2000 г. (обн., ДВ, бр. 36 от 2000 г.; изм., бр. 91 от 2001 г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 78 ОТ 2005 Г., В СИЛА ОТ 01.10.2005 Г.)\n\n§ 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет:\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n28. Правилника за устройството и дейността на Държавната комисия по стоковите борси и тържищата и на нейната администрация, приет с Постановление № 61 на Министерския съвет от 2000 г. (обн., ДВ, бр. 36 от 2000 г.; изм., бр. 91 от 2001 г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката.\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 26. Постановлението влиза в сила от 1 октомври 2005 г.\n\n§ 26. Постановлението влиза в сила от 1 октомври 2005 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 66 ОТ 27 МАРТ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 66 ОТ 27 МАРТ 2006 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 28 ОТ 2006 Г., В СИЛА ОТ 01.04.2006 Г.) § 11. Постановлението влиза в сила от 1 април 2006 г.\n\n(ОБН. - ДВ, БР. 28 ОТ 2006 Г., В СИЛА ОТ 01.04.2006 Г.)\n\n§ 11. Постановлението влиза в сила от 1 април 2006 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 57 ОТ 21 МАРТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 57 ОТ 21 МАРТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 33 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 16. Постановлението влиза в сила от 1 април 2008 г.\n\n(ОБН. - ДВ, БР. 33 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.)\n\n§ 16. Постановлението влиза в сила от 1 април 2008 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 281 ОТ 1 ДЕКЕМВРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 281 ОТ 1 ДЕКЕМВРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 96 ОТ 2010 Г., В СИЛА ОТ 01.12.2010 Г.) § 4. Постановлението влиза в сила от 1 декември 2010 г.\n\n(ОБН. - ДВ, БР. 96 ОТ 2010 Г., В СИЛА ОТ 01.12.2010 Г.)\n\n§ 4. Постановлението влиза в сила от 1 декември 2010 г.\n\nПОСТАНОВЛЕНИЕ № 96 ОТ 19 АПРИЛ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ № 96 ОТ 19 АПРИЛ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 96 ОТ 19 АПРИЛ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 96 ОТ 19 АПРИЛ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 40 ОТ 2013 Г., В СИЛА ОТ 30.04.2013 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 40 ОТ 2013 Г., В СИЛА ОТ 30.04.2013 Г.)\n\n§ 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 12 ФЕВРУАРИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 14 ОТ 2014 Г., В СИЛА ОТ 18.02.2014 Г.)\n\n§ 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 105 ОТ 28 АПРИЛ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА НАСЪРЧАВАНЕ НА МАЛКИТЕ И СРЕДНИТЕ ПРЕДПРИЯТИЯ КЪМ МИНИСТЪРА НА ИКОНОМИКАТА\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 105 ОТ 28 АПРИЛ 2015 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ И НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА НАСЪРЧАВАНЕ НА МАЛКИТЕ И СРЕДНИТЕ ПРЕДПРИЯТИЯ КЪМ МИНИСТЪРА НА ИКОНОМИКАТА\n\n(ОБН. - ДВ, БР. 32 ОТ 2015 Г., В СИЛА ОТ 05.05.2015 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 32 ОТ 2015 Г., В СИЛА ОТ 05.05.2015 Г.)\n\n§ 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.)\n\n§ 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 325 ОТ 19 СЕПТЕМВРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 325 ОТ 19 СЕПТЕМВРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ\n\n(ОБН. - ДВ, БР. 81 ОТ 2024 Г., В СИЛА ОТ 01.10.2024 Г.) § 7. Постановлението влиза в сила на 1 октомври 2024 г.\n\n(ОБН. - ДВ, БР. 81 ОТ 2024 Г., В СИЛА ОТ 01.10.2024 Г.)\n\n§ 7. Постановлението влиза в сила на 1 октомври 2024 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 56 ОТ 14 МАЙ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 56 ОТ 14 МАЙ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 40 ОТ 2025 Г., В СИЛА ОТ 01.07.2025 Г.) § 3. Постановлението влиза в сила на 1 юли 2025 г.\n\n(ОБН. - ДВ, БР. 40 ОТ 2025 Г., В СИЛА ОТ 01.07.2025 Г.)\n\n§ 3. Постановлението влиза в сила на 1 юли 2025 г.\n\nПриложение към чл. 17, ал. 3 (Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 48 от 2010 г., изм. - ДВ, бр. 96 от 2010 г., в сила от 01.12.2010 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Численост на Държавната комисия по стоковите борси и тържищата и на нейната администрация - 36 щатни бройки (Загл. изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.) Председател и членове на комисията 3 Администрация 33 в т.ч.: Главен секретар 1 дирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\" 9 дирекция \"Надзорни дейности и анализи\" 23\n\nПриложение към чл. 17, ал. 3\n\n(Изм. - ДВ, бр. 91 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 28 от 2006 г., в сила от 01.04.2006 г., изм. - ДВ, бр. 33 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 48 от 2010 г., изм. - ДВ, бр. 96 от 2010 г., в сила от 01.12.2010 г., изм. - ДВ, бр. 40 от 2013 г., в сила от 30.04.2013 г., изм. - ДВ, бр. 14 от 2014 г., в сила от 18.02.2014 г., изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.)\n\nЧисленост на Държавната комисия по стоковите борси и тържищата и на нейната администрация - 36 щатни бройки (Загл. изм. - ДВ, бр. 81 от 2024 г., в сила от 01.10.2024 г., изм. - ДВ, бр. 40 от 2025 г., в сила от 01.07.2025 г.)\n\nПредседател и членове на комисията\n\n3\n\nАдминистрация\n\n33\n\nв т.ч.:\n\nГлавен секретар\n\n1\n\nдирекция \"Финансови дейности, правно-нормативно обслужване и човешки ресурси\"\n\n9\n\nдирекция \"Надзорни дейности и анализи\"\n\n23\n\n| ↑ нагоре | ← назад | пълна версия"
}