{
  "ldoc_id": "-12560380",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12560380",
  "list_title": "Устройствен правилник на изпълнителната агенция по сортоизпитване, апробация и семеконтрол",
  "law_title": "Устройствен правилник на изпълнителната агенция по сортоизпитване, апробация и семеконтрол",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СОРТОИЗПИТВАНЕ, АПРОБАЦИЯ И СЕМЕКОНТРОЛ Приет с ПМС № 85 от 17.05.2000 г. Обн. ДВ. бр. 43 от 26 Май 2000г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 64 от 18 Юли 2003г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 48 от 13 Юни 2006г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 9 от 28 Януари 2011г. , изм. и доп. ДВ. бр. 48 от 26 Юни 2012г. , изм. и доп. ДВ. бр. 103 от 28 Декември 2012г. , изм. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. ДВ. бр. 46 от 31 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция по сортоизпитване, апробация и семеконтрол към министъра на земеделието и храните, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджет към министъра на земеделието и храните. (2) (Изм. и доп. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията осъществява контрола при производството, заготовката, разпространяването, търговията и съхраняването на посевен и посадъчен материал; сертифицирането му при спазване на приетите методи, схеми и технологични характеристики за качество; ръководство на процедурата по изпитването и признаването на сортовете културни растения и породи буби. (3) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията осъществява дейностите по сертификация и контрол на хмел и продукти от хмел в съответствие с правото на Европейския съюз (Регламент 1850/2006/ЕС на Комисията от 14 декември 2006 г. за определяне на подробни правила за сертифицирането на хмел и продукти от хмел (OB, L 355, 15.12.2006 г.); Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за установяване на обща организация на пазарите на селскостопански продукти и за отмяна на регламенти (ЕИО) № 922/72, (ЕИО) № 234/79, (ЕО) № 1037/2001 и (ЕО) № 1234/2007 (OJ, L 347, 20.12.2013 г.) и Делегиран регламент (ЕС) 2023/2835 на Комисията от 10 октомври 2023 г. за допълнение на Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета по отношение на правилата за внос в секторите на ориза, зърнените култури, захарта и хмела и за отмяна на регламенти (ЕО) № 3330/94, (ЕО) № 2810/95, (ЕО) № 951/2006, (ЕО) № 972/2006, (ЕО) № 504/2007, (ЕО) № 1375/2007, (ЕО) № 402/2008, (ЕО) № 1295/2008, (ЕО) № 1312/2008 и (ЕС) № 642/2010, (ЕИО) № 1361/76, (ЕИО) № 1842/81, (ЕИО) № 3556/87, (ЕИО) № 3846/87, (ЕИО) № 815/89, (ЕО) № 765/2002, (ЕО) № 1993/2005, (ЕО) № 1670/2006, (ЕО) № 1731/2006, (ЕО) № 1741/2006, (ЕО) № 433/2007, (ЕО) № 1359/2007, (ЕО) № 1454/2007, (ЕО) № 508/2008, (ЕО) № 903/2008, (ЕО) № 147/2009, (ЕО) № 612/2009, (ЕС) № 817/2010, (ЕС) № 1178/2010, (ЕС) № 90/2011 на Комисията и Регламент за изпълнение (ЕС) № 1373/2013 на Комисията (ОВ, L 2023/2835, 21.12.2023 г.). (4) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Агенцията прави предложения до министъра на земеделието и храните в областта на растителните генетични ресурси в съответствие с правото на Европейския съюз и международните договори, по които Република България е страна. (5) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Агенцията консултира земеделските производители по отношение на използването на сортове от видове земеделски растения, технологии на отглеждане и им предоставя данни от метеорологичните си станции в съответния/те район/и. Чл. 3. (Доп. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност, набирани от такси, определени с Тарифата за таксите, които се събират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол по Закона за закрила на новите сортове растения и породи животни и по Закона за посевния и посадъчния материал , утвърдена с Постановление № 310 на Министерския съвет от 2004 г. (ДВ, бр. 104 от 2004 г.), и ценоразпис за услугите, утвърден от изпълнителния директор. Чл. 4. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) Инспекторатът на Министерството на земеделието и храните осъществява контрол върху дейността на агенцията. Глава втора. СЪСТАВ И СТРУКТУРА НА АГЕНЦИЯТА Чл. 5. Агенцията се ръководи и се представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Изпълнителният директор се назначава от министъра на земеделието и храните съгласувано с министър-председателя. Чл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) представя на министъра на земеделието и храните ежегоден доклад за дейността на агенцията; 3. (доп. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) предлага за утвърждаване от министъра на земеделието и храните вписването в Официалната сортова листа на страната на нови сортове растения съгласно Закона за посевния и посадъчния материал ( ЗППМ ) и на породи/хибриди копринена буба съгласно Закона за закрила на новите сортове растения и породи животни ( ЗЗНСРПЖ ); 4. участва в процедурата по експертиза и предоставяне на правна закрила на сортове растения и породи/хибриди копринена буба; 5. участва в разработването на нормативни актове в областта на сортоизпитването, апробацията и семеконтрола; 6. утвърждава щатното разписание на длъжностите; 7. утвърждава длъжностните характеристики на служителите в агенцията; 8. сключва договори и издава заповеди, свързани със служебните и трудовите правоотношения; 9. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) 10. (нова - ДВ, бр. 64 от 2003 г.) утвърждава програми за обучение и издава удостоверения за сортоизпитватели на физически и юридически лица; 11. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) внася предложения до министъра на земеделието и храните за издаване на разрешения за сортоизпитватели на физически и юридически лица; 12. (нова - ДВ, бр. 64 от 2003 г.) утвърждава методики за сортоизпитване за различимост, хомогенност и стабилност и за биологични и стопански качества; 13. (нова - ДВ, бр. 64 от 2003 г.) сключва договори за сортоизпитване от името на агенцията; 14. (нова - ДВ, бр. 64 от 2003 г.) сключва споразумения с компетентни органи от договорни държави за извършване на експертиза на чужди сортове растения в страната и възлага използването на резултатите от такава експертиза от компетентните органи на договорни държави; 15. (нова - ДВ, бр. 64 от 2003 г.) определя комисии от експерти по отделни групи растителни видове и утвърждава конспекти за провеждане на изпити на физически лица (инспектори) за извършване на полска инспекция с цел сертификация на определени категории семена; 16. (нова - ДВ, бр. 64 от 2003 г.) издава разрешения за извършване на полска инспекция с цел сертификация на определени категории семена от физически лица (инспектори); 17. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) определя комисии от експерти по отделни групи растителни видове и утвърждава конспекти за провеждане на изпити на физически лица - пробовземачи, за извършване на пробовземане от заготвени хомогенни партиди семена с цел сертификация; 18. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) издава разрешения за извършване на пробовземане с цел сертификация на категории семена от физически лица (пробовземачи); 19. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., предишна т. 17 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) внася предложения до министъра на земеделието и храните за издаване на разрешения за работа на лаборатории за извършване на анализи за определяне на посевните качества на семената с цел сертификация на семената и лабораторни анализи на търговски семена и смески; 20. (нова - ДВ, бр. 64 от 2003 г., предишна т. 18 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) управлява предоставените бюджетни средства и приходите от собствена дейност на агенцията; 21. (нова - ДВ, бр. 64 от 2003 г., предишна т. 19 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) организира сътрудничество със звена на други държавни органи и неправителствени организации, както и с международни организации и институции в рамките на определените му правомощия; 22. (нова - ДВ, бр. 64 от 2003 г., предишна т. 20 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) одобрява и контролира извършването на капитално строителство и ремонти и придобиването на дълготрайни материални активи в рамките на утвърдените от бюджета средства и одобрените поименни списъци; 23. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) взема решения за провеждане на процедури за възлагане на обществени поръчки в съответствие с действащото законодателство; 24. (нова - ДВ, бр. 64 от 2003 г., предишна т. 21 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 23 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) преразпределя при необходимост дълготрайни материални активи между териториалните звена и одобрява бракуването им; 25. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 111 от 2003 г., предишна т. 22 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 24 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 26. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 25 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) е член на Административния съвет на Европейския офис за сортовете растения (CPVO). (2) (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) Изпълнителният директор изпълнява и други функции и задачи, възложени му от министъра на земеделието и храните. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. Чл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт. Чл. 10. (1) Административното ръководство на администрацията се осъществява от главен секретар в изпълнение на законните разпореждания на изпълнителния директор. (2) (Отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (3) Главният секретар ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове. (4) (Нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главният секретар организира работата с предложенията и сигналите в съответствие с глава осма на Административнопроцесуалния кодекс . (5) (Предишна ал. 4 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главният секретар изпълнява и други функции, възложени му от изпълнителния директор. (6) (Изм. - ДВ, бр. 64 от 2003 г., предишна ал. 5 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед длъжностно лице за всеки конкретен случай. Чл. 11. (1) (Доп. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 103 от 2012 г., в сила от 28.12.2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Изпълнителният директор осъществява правомощията си с помощта на администрация с обща численост на служителите 142 щатни бройки, разпределени в организационните структури и административните звена на агенцията съгласно приложението . (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 111 от 2003 г.) Общата администрация осъществява технически дейността на агенцията и е организирана в дирекция \"Административно и финансово обслужване\". (4) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Специализираната администрация осъществява основните функции на агенцията и е организирана в Главна дирекция \"Сортоизпитване, апробация и семеконтрол\" с териториални звена. (5) (Нова - ДВ, бр. 64 от 2003 г.) Териториалният обхват, седалището и числеността на персонала на звената по ал. 4 се определят от изпълнителния директор. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Чл. 12. Дирекция \"Административно и финансово обслужване\" осъществява: 1. административното и транспортното обслужване на агенцията; 2. изготвянето на проекти на трудови договори и актове за назначаване на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; 3. (изм. - ДВ, бр. 64 от 2003 г.) финансово-счетоводното обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и други нормативни актове; 4. (изм. - ДВ, бр. 64 от 2003 г.) методическата помощ и координация по отношение на правното обслужване на дейностите в другите дирекции на администрацията на агенцията; 5. деловодното и техническото обслужване; 6. (изм. - ДВ, бр. 64 от 2003 г.) обработката на данните по документацията на производството и търговията на посевния и посадъчния материал; 7. (изм. - ДВ, бр. 64 от 2003 г.) информационното обслужване в агенцията; 8. (изм. - ДВ, бр. 64 от 2003 г.) изготвянето на проекта на бюджет на агенцията, прави предложения за корекции на утвърдения годишен бюджет, съставя месечни и тримесечни отчети за касовото изпълнение на бюджета на агенцията; 9. (нова - ДВ, бр. 64 от 2003 г.) воденето и съхраняването на документацията, свързана с назначаване и освобождаване на служители; 10. (нова - ДВ, бр. 64 от 2003 г.) снабдяването с материали и консумативи, тяхното завеждане, съхраняване и отчитане; 11. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 12. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 13. (нова - ДВ, бр. 64 от 2003 г.) сътрудничеството с международни организации в областта на сортоизпитването, апробацията и семеконтрола; 14. (нова - ДВ, бр. 64 от 2003 г.) дейността по отбранително-мобилизационната подготовка. Чл. 13. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главна дирекция \"Сортоизпитване, апробация и семеконтрол\": 1. извършва: а) (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) официално държавно изпитване за различимост, хомогенност и стабилност; б) (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изпитване за биологични и стопански качества; в) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) г) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) д) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) е) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) ж) (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 2. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя доклад за резултатите от сортоизпитването, който се разглежда от експертна комисия, назначена от изпълнителния директор на ИАСАС; 3. подготвя апробационни характеристики на сортове растения и породи/хибриди копринена буба; 4. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) обработва информацията за различимост, хомогенност и стабилност за признаване на сортове; подготвя документацията, необходима за съответните институции; 5. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) обработва информацията на конкурсните сортови опити за биологични и стопански качества от териториалните звена; подготвя документацията, необходима за съответните институции; 6. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) води регистри на заявените за изпитване и на признатите сортове земеделски растения, подготвя проекти на договори за сортоизпитване; 7. осъществява сътрудничеството с международни организации в областта на сортоизпитването; 8. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) сключва договори с външни организации за изпитване на сортовете по функционални направления за целите на сортоизпитването за БСК; 9. (изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 10. (изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 11. (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 12. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя планове и разпределя семената за залагане на опитите; 13. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) поддържа сравнителна колекция семена и база данни от общоизвестни сортове за целите на сортоизпитването; 14. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) организира провеждане на обучение на кандидатите за сортоизпитватели при издаване на удостоверение за сортоизпитватели и при осъществяване на контрол върху дейността им; 15. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) контролира физическите и юридическите лица, получили разрешение по чл. 18, ал. 3 ЗППМ ; 16. (нова - ДВ, бр. 64 от 2003 г.) организира: а) курсове за полска инспекция на нововписани в Официалната сортова листа сортове земеделски растения; б) (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 17. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) осъществява последващ контрол на предлагания на пазара посевен материал; 18. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 19. (нова - ДВ, бр. 64 от 2003 г.) изготвя и съхранява досиетата на признатите сортове земеделски растения; 20. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) съставя и публикува на сайта на ИАСАС бюлетини с резултатите от сортоизпитването на признатите сортове; 21. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) консултира земеделските производители в рамките на своята компетентност; 22. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) осъществява контрол при производството, заготовката, разпространяването, търговията и съхраняването на посевния и посадъчния материал, хмел и продукти от хмел; 23. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва сертификация, одобряване, окачествяване и контрол на посевния и посадъчния материал съгласно ЗППМ и сертификация на хмел и продукти от хмел в съответствие с правото на Европейския съюз; 24. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва системни прегледи, наблюдения и апробации на семепроизводствени посеви и маточни насаждения чрез спазване на нормативно утвърдени методики; 25. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) контролира заготовката на произведения посадъчен материал за търговия в страната и за износ; 26. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва пробовземане и анализ за определяне посевните качества на произведения и търгуван в страната посевен материал, като издава съответните документи; 27. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) окачествява произведения в страната посадъчен материал, както и посадъчния материал, предназначен за износ, и от внос и издава документ за качество; 28. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва контролна официална полска инспекция по искане на собствениците на семепроизводствени посеви и маточни насаждения; 29. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) организира курсове и провежда обучение на полски инспектори и контролира дейността им; 30. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) провежда изпити за полски инспектори - физически лица; 31. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) участва в сътрудничество с международни организации в областта на контрола на посевния и посадъчния материал; 32. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва регистрация и води регистър на лицата по чл. 28 ЗППМ ; 33. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя и публикува на сайта на ИАСАС Официалната сортова листа на Република България; 34. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) уведомява Европейската комисия за новопризнатите сортове от земеделски растителни видове и за настъпилите промени в Официалната сортова листа; 35. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ и контрол за определяне на посевните качества на произведения в страната предбазов, базов и сертифициран посевен материал и издава документи, задължителни за търговията с него; 36. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ за сортова чистота и сортова автентичност и участва в контрола на произведения в страната хибриден посевен материал и издава документи за търговията с него; 37. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ за определяне на посевните качества на внесения посевен материал и на посевния материал за износ и подготвя документи за търговия и износ; 38. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва контрол на лабораториите по чл. 7 ЗППМ чрез контролни анализи на проби от партиди сертифицирани и базови семена; 39. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изготвя доклади до изпълнителния директор за резултатите от проверките по т. 38; 40. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва арбитражни лабораторни анализи на семена, съответно на посадъчен материал; 41. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализи за наличие на генетично модифицирани организми в семена; 42. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва при провеждане на обучение на частни лаборанти; 43. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) провежда изпити за квалификация на персонала на лабораториите по чл. 7 ЗППМ ; 44. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) контролира заготовката на произведения в страната посевен материал за износ; 45. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва в сътрудничество с международни организации в областта на контрола на посевния и посадъчния материал; 46. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва обучение и провежда изпити за физически лица (пробовземачи). Чл. 14. (Изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Чл. 14а. (Нов - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Чл. 15. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на изпълнителния директор. Чл. 16. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждане на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 17. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Адресатите на преписките се отбелязват във входящия регистър. (2) Резолюцията на изпълнителния директор съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответен служител или служители, като в последния случай се определя отговорният от тях. (4) Служебните преписки се разпределят веднага след постъпването им в агенцията. Чл. 17а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Гражданите могат да отправят писмено искане за среща с изпълнителния директор. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време, като графикът се оповестява на страницата на агенцията в интернет 7 дни предварително. Чл. 18. (Отм. - ДВ, бр. 64 от 2003 г.) Глава четвърта. ФИНАНСИРАНЕ Чл. 19. (1) Приходите от собствена дейност на агенцията се набират от: 1. услуги, свързани с процедурата по регистрация на сортове и със сортоизпитването; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) реализация на продукция и сеитбооборотни площи; 3. сертифициране на посевния и посадъчния материал; 4. предоставяне на специализирана информация; 5. други услуги; 6. дарения и помощи; 7. лихви и финансови операции; 8. наеми; 9. други дейности, които не са забранени със закон. (2) Приходите от собствената дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. изпълнение на дейности, пряко свързани с функциите на агенцията; 3. закупуване на дълготрайни активи; 4. основни ремонти на материалната база на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 125 ОТ 2 ЮНИ 2006 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ (ОБН. - ДВ, БР. 48 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 8. Служебните и трудовите правоотношения на служителите на Националното управление по горите, Изпълнителната агенция по сортоизпитване, апробация и семеконтрол, Изпълнителната агенция по лозата и виното, Изпълнителната агенция по селекция и репродукция в животновъдството и на Националния център за аграрни науки, чиито длъжности се съкращават, се уреждат съгласно чл. 106, ал. 1, т. 2 от Закона за държавния служител и чл. 321, ал. 1, т. 2 от Кодекса на труда. § 9. Постановлението влиза в сила един месец от обнародването му в \"Държавен вестник\" с изключение на т. 2 от приложението към чл. 2, ал. 3 , която влиза в сила от 1 август 2006 г. § 10. Министърът на земеделието и горите да извърши съответните изменения в устройствените правилници на второстепенни разпоредители с бюджетни кредити към министъра на земеделието и горите до влизането в сила на постановлението, както и да внесе в Министерския съвет проект на постановление за приемане на Устройствен правилник на Националната ветеринарномедицинска служба в срок два месеца от обнародването на постановлението в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 168 ОТ 23 ЮЛИ 2007 Г. ЗА ПРЕОБРАЗУВАНЕ НА НАЦИОНАЛНОТО УПРАВЛЕНИЕ ПО ГОРИТЕ В ДЪРЖАВНА АГЕНЦИЯ ПО ГОРИТЕ (ОБН. - ДВ, БР. 62 ОТ 31.07.2007 Г., В СИЛА ОТ 19.07.2007 Г.) § 6. В нормативните актове на Министерския съвет: 1. Думите \"министърът на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\". 2. Думите \"Министерството на земеделието и горите\" и \"Министерство на земеделието и горите\" се заменят съответно с \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от 19 юли 2007 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 194 ОТ 5 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ НА ТАРИФАТА ЗА ТАКСИТЕ, КОИТО СЕ СЪБИРАТ ОТ НАЦИОНАЛНАТА СЛУЖБА ПО ЗЪРНОТО И ФУРАЖИТЕ КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ОДОБРЕНА С ПОСТАНОВЛЕНИЕ № 167 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2003 Г. (ОБН. - ДВ, БР. 71 ОТ 2008 Г.) § 5. В нормативните актове на Министерския съвет: 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 12 ОТ 21 ЯНУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СОРТОИЗПИТВАНЕ, АПРОБАЦИЯ И СЕМЕКОНТРОЛ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 85 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 9 ОТ 2011 Г., В СИЛА ОТ 28.01.2011 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 346 ОТ 20 ДЕКЕМВРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 103 ОТ 2012 Г., В СИЛА ОТ 28.12.2012 Г.) § 5. Трудовите и служебните правоотношения със служителите по § 1 и 2 се уреждат при условията и по реда на чл. 328, ал. 1, т. 2 от Кодекса на труда, съответно чл. 106, ал. 1, т. 2 от Закона за държавния служител. § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 180 ОТ 23 МАЙ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2024 Г., В СИЛА ОТ 01.06.2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 6. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 1 (Ново - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 103 от 2012 г., в сила от 28.12.2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Обща численост на служителите в организационните структури и административните звена на агенцията - 142 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация в т.ч.: 16 дирекция \"Административно и финансово обслужване\" 16 Специализирана администрация в т.ч.: 124 Главна дирекция \"Сортоизпитване, апробация и семеконтрол\" с териториални звена 124\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СОРТОИЗПИТВАНЕ, АПРОБАЦИЯ И СЕМЕКОНТРОЛ Приет с ПМС № 85 от 17.05.2000 г. Обн. ДВ. бр. 43 от 26 Май 2000г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 64 от 18 Юли 2003г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 48 от 13 Юни 2006г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 9 от 28 Януари 2011г. , изм. и доп. ДВ. бр. 48 от 26 Юни 2012г. , изм. и доп. ДВ. бр. 103 от 28 Декември 2012г. , изм. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. ДВ. бр. 46 от 31 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция по сортоизпитване, апробация и семеконтрол към министъра на земеделието и храните, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджет към министъра на земеделието и храните. (2) (Изм. и доп. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията осъществява контрола при производството, заготовката, разпространяването, търговията и съхраняването на посевен и посадъчен материал; сертифицирането му при спазване на приетите методи, схеми и технологични характеристики за качество; ръководство на процедурата по изпитването и признаването на сортовете културни растения и породи буби. (3) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията осъществява дейностите по сертификация и контрол на хмел и продукти от хмел в съответствие с правото на Европейския съюз (Регламент 1850/2006/ЕС на Комисията от 14 декември 2006 г. за определяне на подробни правила за сертифицирането на хмел и продукти от хмел (OB, L 355, 15.12.2006 г.); Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за установяване на обща организация на пазарите на селскостопански продукти и за отмяна на регламенти (ЕИО) № 922/72, (ЕИО) № 234/79, (ЕО) № 1037/2001 и (ЕО) № 1234/2007 (OJ, L 347, 20.12.2013 г.) и Делегиран регламент (ЕС) 2023/2835 на Комисията от 10 октомври 2023 г. за допълнение на Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета по отношение на правилата за внос в секторите на ориза, зърнените култури, захарта и хмела и за отмяна на регламенти (ЕО) № 3330/94, (ЕО) № 2810/95, (ЕО) № 951/2006, (ЕО) № 972/2006, (ЕО) № 504/2007, (ЕО) № 1375/2007, (ЕО) № 402/2008, (ЕО) № 1295/2008, (ЕО) № 1312/2008 и (ЕС) № 642/2010, (ЕИО) № 1361/76, (ЕИО) № 1842/81, (ЕИО) № 3556/87, (ЕИО) № 3846/87, (ЕИО) № 815/89, (ЕО) № 765/2002, (ЕО) № 1993/2005, (ЕО) № 1670/2006, (ЕО) № 1731/2006, (ЕО) № 1741/2006, (ЕО) № 433/2007, (ЕО) № 1359/2007, (ЕО) № 1454/2007, (ЕО) № 508/2008, (ЕО) № 903/2008, (ЕО) № 147/2009, (ЕО) № 612/2009, (ЕС) № 817/2010, (ЕС) № 1178/2010, (ЕС) № 90/2011 на Комисията и Регламент за изпълнение (ЕС) № 1373/2013 на Комисията (ОВ, L 2023/2835, 21.12.2023 г.). (4) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Агенцията прави предложения до министъра на земеделието и храните в областта на растителните генетични ресурси в съответствие с правото на Европейския съюз и международните договори, по които Република България е страна. (5) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Агенцията консултира земеделските производители по отношение на използването на сортове от видове земеделски растения, технологии на отглеждане и им предоставя данни от метеорологичните си станции в съответния/те район/и. Чл. 3. (Доп. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност, набирани от такси, определени с Тарифата за таксите, които се събират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол по Закона за закрила на новите сортове растения и породи животни и по Закона за посевния и посадъчния материал , утвърдена с Постановление № 310 на Министерския съвет от 2004 г. (ДВ, бр. 104 от 2004 г.), и ценоразпис за услугите, утвърден от изпълнителния директор. Чл. 4. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) Инспекторатът на Министерството на земеделието и храните осъществява контрол върху дейността на агенцията. Глава втора. СЪСТАВ И СТРУКТУРА НА АГЕНЦИЯТА Чл. 5. Агенцията се ръководи и се представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Изпълнителният директор се назначава от министъра на земеделието и храните съгласувано с министър-председателя. Чл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) представя на министъра на земеделието и храните ежегоден доклад за дейността на агенцията; 3. (доп. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) предлага за утвърждаване от министъра на земеделието и храните вписването в Официалната сортова листа на страната на нови сортове растения съгласно Закона за посевния и посадъчния материал ( ЗППМ ) и на породи/хибриди копринена буба съгласно Закона за закрила на новите сортове растения и породи животни ( ЗЗНСРПЖ ); 4. участва в процедурата по експертиза и предоставяне на правна закрила на сортове растения и породи/хибриди копринена буба; 5. участва в разработването на нормативни актове в областта на сортоизпитването, апробацията и семеконтрола; 6. утвърждава щатното разписание на длъжностите; 7. утвърждава длъжностните характеристики на служителите в агенцията; 8. сключва договори и издава заповеди, свързани със служебните и трудовите правоотношения; 9. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) 10. (нова - ДВ, бр. 64 от 2003 г.) утвърждава програми за обучение и издава удостоверения за сортоизпитватели на физически и юридически лица; 11. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) внася предложения до министъра на земеделието и храните за издаване на разрешения за сортоизпитватели на физически и юридически лица; 12. (нова - ДВ, бр. 64 от 2003 г.) утвърждава методики за сортоизпитване за различимост, хомогенност и стабилност и за биологични и стопански качества; 13. (нова - ДВ, бр. 64 от 2003 г.) сключва договори за сортоизпитване от името на агенцията; 14. (нова - ДВ, бр. 64 от 2003 г.) сключва споразумения с компетентни органи от договорни държави за извършване на експертиза на чужди сортове растения в страната и възлага използването на резултатите от такава експертиза от компетентните органи на договорни държави; 15. (нова - ДВ, бр. 64 от 2003 г.) определя комисии от експерти по отделни групи растителни видове и утвърждава конспекти за провеждане на изпити на физически лица (инспектори) за извършване на полска инспекция с цел сертификация на определени категории семена; 16. (нова - ДВ, бр. 64 от 2003 г.) издава разрешения за извършване на полска инспекция с цел сертификация на определени категории семена от физически лица (инспектори); 17. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) определя комисии от експерти по отделни групи растителни видове и утвърждава конспекти за провеждане на изпити на физически лица - пробовземачи, за извършване на пробовземане от заготвени хомогенни партиди семена с цел сертификация; 18. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) издава разрешения за извършване на пробовземане с цел сертификация на категории семена от физически лица (пробовземачи); 19. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., предишна т. 17 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) внася предложения до министъра на земеделието и храните за издаване на разрешения за работа на лаборатории за извършване на анализи за определяне на посевните качества на семената с цел сертификация на семената и лабораторни анализи на търговски семена и смески; 20. (нова - ДВ, бр. 64 от 2003 г., предишна т. 18 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) управлява предоставените бюджетни средства и приходите от собствена дейност на агенцията; 21. (нова - ДВ, бр. 64 от 2003 г., предишна т. 19 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) организира сътрудничество със звена на други държавни органи и неправителствени организации, както и с международни организации и институции в рамките на определените му правомощия; 22. (нова - ДВ, бр. 64 от 2003 г., предишна т. 20 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) одобрява и контролира извършването на капитално строителство и ремонти и придобиването на дълготрайни материални активи в рамките на утвърдените от бюджета средства и одобрените поименни списъци; 23. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) взема решения за провеждане на процедури за възлагане на обществени поръчки в съответствие с действащото законодателство; 24. (нова - ДВ, бр. 64 от 2003 г., предишна т. 21 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 23 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) преразпределя при необходимост дълготрайни материални активи между териториалните звена и одобрява бракуването им; 25. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 111 от 2003 г., предишна т. 22 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 24 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 26. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 25 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) е член на Административния съвет на Европейския офис за сортовете растения (CPVO). (2) (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) Изпълнителният директор изпълнява и други функции и задачи, възложени му от министъра на земеделието и храните. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. Чл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт. Чл. 10. (1) Административното ръководство на администрацията се осъществява от главен секретар в изпълнение на законните разпореждания на изпълнителния директор. (2) (Отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (3) Главният секретар ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове. (4) (Нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главният секретар организира работата с предложенията и сигналите в съответствие с глава осма на Административнопроцесуалния кодекс . (5) (Предишна ал. 4 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главният секретар изпълнява и други функции, възложени му от изпълнителния директор. (6) (Изм. - ДВ, бр. 64 от 2003 г., предишна ал. 5 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед длъжностно лице за всеки конкретен случай. Чл. 11. (1) (Доп. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 103 от 2012 г., в сила от 28.12.2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Изпълнителният директор осъществява правомощията си с помощта на администрация с обща численост на служителите 142 щатни бройки, разпределени в организационните структури и административните звена на агенцията съгласно приложението . (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 111 от 2003 г.) Общата администрация осъществява технически дейността на агенцията и е организирана в дирекция \"Административно и финансово обслужване\". (4) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Специализираната администрация осъществява основните функции на агенцията и е организирана в Главна дирекция \"Сортоизпитване, апробация и семеконтрол\" с териториални звена. (5) (Нова - ДВ, бр. 64 от 2003 г.) Териториалният обхват, седалището и числеността на персонала на звената по ал. 4 се определят от изпълнителния директор. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Чл. 12. Дирекция \"Административно и финансово обслужване\" осъществява: 1. административното и транспортното обслужване на агенцията; 2. изготвянето на проекти на трудови договори и актове за назначаване на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; 3. (изм. - ДВ, бр. 64 от 2003 г.) финансово-счетоводното обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и други нормативни актове; 4. (изм. - ДВ, бр. 64 от 2003 г.) методическата помощ и координация по отношение на правното обслужване на дейностите в другите дирекции на администрацията на агенцията; 5. деловодното и техническото обслужване; 6. (изм. - ДВ, бр. 64 от 2003 г.) обработката на данните по документацията на производството и търговията на посевния и посадъчния материал; 7. (изм. - ДВ, бр. 64 от 2003 г.) информационното обслужване в агенцията; 8. (изм. - ДВ, бр. 64 от 2003 г.) изготвянето на проекта на бюджет на агенцията, прави предложения за корекции на утвърдения годишен бюджет, съставя месечни и тримесечни отчети за касовото изпълнение на бюджета на агенцията; 9. (нова - ДВ, бр. 64 от 2003 г.) воденето и съхраняването на документацията, свързана с назначаване и освобождаване на служители; 10. (нова - ДВ, бр. 64 от 2003 г.) снабдяването с материали и консумативи, тяхното завеждане, съхраняване и отчитане; 11. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 12. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 13. (нова - ДВ, бр. 64 от 2003 г.) сътрудничеството с международни организации в областта на сортоизпитването, апробацията и семеконтрола; 14. (нова - ДВ, бр. 64 от 2003 г.) дейността по отбранително-мобилизационната подготовка. Чл. 13. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главна дирекция \"Сортоизпитване, апробация и семеконтрол\": 1. извършва: а) (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) официално държавно изпитване за различимост, хомогенност и стабилност; б) (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изпитване за биологични и стопански качества; в) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) г) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) д) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) е) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) ж) (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 2. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя доклад за резултатите от сортоизпитването, който се разглежда от експертна комисия, назначена от изпълнителния директор на ИАСАС; 3. подготвя апробационни характеристики на сортове растения и породи/хибриди копринена буба; 4. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) обработва информацията за различимост, хомогенност и стабилност за признаване на сортове; подготвя документацията, необходима за съответните институции; 5. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) обработва информацията на конкурсните сортови опити за биологични и стопански качества от териториалните звена; подготвя документацията, необходима за съответните институции; 6. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) води регистри на заявените за изпитване и на признатите сортове земеделски растения, подготвя проекти на договори за сортоизпитване; 7. осъществява сътрудничеството с международни организации в областта на сортоизпитването; 8. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) сключва договори с външни организации за изпитване на сортовете по функционални направления за целите на сортоизпитването за БСК; 9. (изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 10. (изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 11. (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 12. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя планове и разпределя семената за залагане на опитите; 13. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) поддържа сравнителна колекция семена и база данни от общоизвестни сортове за целите на сортоизпитването; 14. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) организира провеждане на обучение на кандидатите за сортоизпитватели при издаване на удостоверение за сортоизпитватели и при осъществяване на контрол върху дейността им; 15. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) контролира физическите и юридическите лица, получили разрешение по чл. 18, ал. 3 ЗППМ ; 16. (нова - ДВ, бр. 64 от 2003 г.) организира: а) курсове за полска инспекция на нововписани в Официалната сортова листа сортове земеделски растения; б) (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 17. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) осъществява последващ контрол на предлагания на пазара посевен материал; 18. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 19. (нова - ДВ, бр. 64 от 2003 г.) изготвя и съхранява досиетата на признатите сортове земеделски растения; 20. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) съставя и публикува на сайта на ИАСАС бюлетини с резултатите от сортоизпитването на признатите сортове; 21. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) консултира земеделските производители в рамките на своята компетентност; 22. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) осъществява контрол при производството, заготовката, разпространяването, търговията и съхраняването на посевния и посадъчния материал, хмел и продукти от хмел; 23. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва сертификация, одобряване, окачествяване и контрол на посевния и посадъчния материал съгласно ЗППМ и сертификация на хмел и продукти от хмел в съответствие с правото на Европейския съюз; 24. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва системни прегледи, наблюдения и апробации на семепроизводствени посеви и маточни насаждения чрез спазване на нормативно утвърдени методики; 25. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) контролира заготовката на произведения посадъчен материал за търговия в страната и за износ; 26. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва пробовземане и анализ за определяне посевните качества на произведения и търгуван в страната посевен материал, като издава съответните документи; 27. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) окачествява произведения в страната посадъчен материал, както и посадъчния материал, предназначен за износ, и от внос и издава документ за качество; 28. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва контролна официална полска инспекция по искане на собствениците на семепроизводствени посеви и маточни насаждения; 29. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) организира курсове и провежда обучение на полски инспектори и контролира дейността им; 30. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) провежда изпити за полски инспектори - физически лица; 31. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) участва в сътрудничество с международни организации в областта на контрола на посевния и посадъчния материал; 32. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва регистрация и води регистър на лицата по чл. 28 ЗППМ ; 33. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя и публикува на сайта на ИАСАС Официалната сортова листа на Република България; 34. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) уведомява Европейската комисия за новопризнатите сортове от земеделски растителни видове и за настъпилите промени в Официалната сортова листа; 35. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ и контрол за определяне на посевните качества на произведения в страната предбазов, базов и сертифициран посевен материал и издава документи, задължителни за търговията с него; 36. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ за сортова чистота и сортова автентичност и участва в контрола на произведения в страната хибриден посевен материал и издава документи за търговията с него; 37. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ за определяне на посевните качества на внесения посевен материал и на посевния материал за износ и подготвя документи за търговия и износ; 38. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва контрол на лабораториите по чл. 7 ЗППМ чрез контролни анализи на проби от партиди сертифицирани и базови семена; 39. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изготвя доклади до изпълнителния директор за резултатите от проверките по т. 38; 40. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва арбитражни лабораторни анализи на семена, съответно на посадъчен материал; 41. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализи за наличие на генетично модифицирани организми в семена; 42. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва при провеждане на обучение на частни лаборанти; 43. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) провежда изпити за квалификация на персонала на лабораториите по чл. 7 ЗППМ ; 44. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) контролира заготовката на произведения в страната посевен материал за износ; 45. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва в сътрудничество с международни организации в областта на контрола на посевния и посадъчния материал; 46. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва обучение и провежда изпити за физически лица (пробовземачи). Чл. 14. (Изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Чл. 14а. (Нов - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Чл. 15. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на изпълнителния директор. Чл. 16. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждане на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 17. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Адресатите на преписките се отбелязват във входящия регистър. (2) Резолюцията на изпълнителния директор съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответен служител или служители, като в последния случай се определя отговорният от тях. (4) Служебните преписки се разпределят веднага след постъпването им в агенцията. Чл. 17а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Гражданите могат да отправят писмено искане за среща с изпълнителния директор. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време, като графикът се оповестява на страницата на агенцията в интернет 7 дни предварително. Чл. 18. (Отм. - ДВ, бр. 64 от 2003 г.) Глава четвърта. ФИНАНСИРАНЕ Чл. 19. (1) Приходите от собствена дейност на агенцията се набират от: 1. услуги, свързани с процедурата по регистрация на сортове и със сортоизпитването; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) реализация на продукция и сеитбооборотни площи; 3. сертифициране на посевния и посадъчния материал; 4. предоставяне на специализирана информация; 5. други услуги; 6. дарения и помощи; 7. лихви и финансови операции; 8. наеми; 9. други дейности, които не са забранени със закон. (2) Приходите от собствената дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. изпълнение на дейности, пряко свързани с функциите на агенцията; 3. закупуване на дълготрайни активи; 4. основни ремонти на материалната база на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 125 ОТ 2 ЮНИ 2006 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ (ОБН. - ДВ, БР. 48 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 8. Служебните и трудовите правоотношения на служителите на Националното управление по горите, Изпълнителната агенция по сортоизпитване, апробация и семеконтрол, Изпълнителната агенция по лозата и виното, Изпълнителната агенция по селекция и репродукция в животновъдството и на Националния център за аграрни науки, чиито длъжности се съкращават, се уреждат съгласно чл. 106, ал. 1, т. 2 от Закона за държавния служител и чл. 321, ал. 1, т. 2 от Кодекса на труда. § 9. Постановлението влиза в сила един месец от обнародването му в \"Държавен вестник\" с изключение на т. 2 от приложението към чл. 2, ал. 3 , която влиза в сила от 1 август 2006 г. § 10. Министърът на земеделието и горите да извърши съответните изменения в устройствените правилници на второстепенни разпоредители с бюджетни кредити към министъра на земеделието и горите до влизането в сила на постановлението, както и да внесе в Министерския съвет проект на постановление за приемане на Устройствен правилник на Националната ветеринарномедицинска служба в срок два месеца от обнародването на постановлението в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 168 ОТ 23 ЮЛИ 2007 Г. ЗА ПРЕОБРАЗУВАНЕ НА НАЦИОНАЛНОТО УПРАВЛЕНИЕ ПО ГОРИТЕ В ДЪРЖАВНА АГЕНЦИЯ ПО ГОРИТЕ (ОБН. - ДВ, БР. 62 ОТ 31.07.2007 Г., В СИЛА ОТ 19.07.2007 Г.) § 6. В нормативните актове на Министерския съвет: 1. Думите \"министърът на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\". 2. Думите \"Министерството на земеделието и горите\" и \"Министерство на земеделието и горите\" се заменят съответно с \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от 19 юли 2007 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 194 ОТ 5 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ НА ТАРИФАТА ЗА ТАКСИТЕ, КОИТО СЕ СЪБИРАТ ОТ НАЦИОНАЛНАТА СЛУЖБА ПО ЗЪРНОТО И ФУРАЖИТЕ КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ОДОБРЕНА С ПОСТАНОВЛЕНИЕ № 167 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2003 Г. (ОБН. - ДВ, БР. 71 ОТ 2008 Г.) § 5. В нормативните актове на Министерския съвет: 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 12 ОТ 21 ЯНУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СОРТОИЗПИТВАНЕ, АПРОБАЦИЯ И СЕМЕКОНТРОЛ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 85 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 9 ОТ 2011 Г., В СИЛА ОТ 28.01.2011 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 346 ОТ 20 ДЕКЕМВРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 103 ОТ 2012 Г., В СИЛА ОТ 28.12.2012 Г.) § 5. Трудовите и служебните правоотношения със служителите по § 1 и 2 се уреждат при условията и по реда на чл. 328, ал. 1, т. 2 от Кодекса на труда, съответно чл. 106, ал. 1, т. 2 от Закона за държавния служител. § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 180 ОТ 23 МАЙ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2024 Г., В СИЛА ОТ 01.06.2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 6. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 1 (Ново - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 103 от 2012 г., в сила от 28.12.2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Обща численост на служителите в организационните структури и административните звена на агенцията - 142 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация в т.ч.: 16 дирекция \"Административно и финансово обслужване\" 16 Специализирана администрация в т.ч.: 124 Главна дирекция \"Сортоизпитване, апробация и семеконтрол\" с териториални звена 124\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СОРТОИЗПИТВАНЕ, АПРОБАЦИЯ И СЕМЕКОНТРОЛ Приет с ПМС № 85 от 17.05.2000 г. Обн. ДВ. бр. 43 от 26 Май 2000г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 64 от 18 Юли 2003г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 48 от 13 Юни 2006г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 9 от 28 Януари 2011г. , изм. и доп. ДВ. бр. 48 от 26 Юни 2012г. , изм. и доп. ДВ. бр. 103 от 28 Декември 2012г. , изм. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. ДВ. бр. 46 от 31 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция по сортоизпитване, апробация и семеконтрол към министъра на земеделието и храните, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджет към министъра на земеделието и храните. (2) (Изм. и доп. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията осъществява контрола при производството, заготовката, разпространяването, търговията и съхраняването на посевен и посадъчен материал; сертифицирането му при спазване на приетите методи, схеми и технологични характеристики за качество; ръководство на процедурата по изпитването и признаването на сортовете културни растения и породи буби. (3) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията осъществява дейностите по сертификация и контрол на хмел и продукти от хмел в съответствие с правото на Европейския съюз (Регламент 1850/2006/ЕС на Комисията от 14 декември 2006 г. за определяне на подробни правила за сертифицирането на хмел и продукти от хмел (OB, L 355, 15.12.2006 г.); Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за установяване на обща организация на пазарите на селскостопански продукти и за отмяна на регламенти (ЕИО) № 922/72, (ЕИО) № 234/79, (ЕО) № 1037/2001 и (ЕО) № 1234/2007 (OJ, L 347, 20.12.2013 г.) и Делегиран регламент (ЕС) 2023/2835 на Комисията от 10 октомври 2023 г. за допълнение на Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета по отношение на правилата за внос в секторите на ориза, зърнените култури, захарта и хмела и за отмяна на регламенти (ЕО) № 3330/94, (ЕО) № 2810/95, (ЕО) № 951/2006, (ЕО) № 972/2006, (ЕО) № 504/2007, (ЕО) № 1375/2007, (ЕО) № 402/2008, (ЕО) № 1295/2008, (ЕО) № 1312/2008 и (ЕС) № 642/2010, (ЕИО) № 1361/76, (ЕИО) № 1842/81, (ЕИО) № 3556/87, (ЕИО) № 3846/87, (ЕИО) № 815/89, (ЕО) № 765/2002, (ЕО) № 1993/2005, (ЕО) № 1670/2006, (ЕО) № 1731/2006, (ЕО) № 1741/2006, (ЕО) № 433/2007, (ЕО) № 1359/2007, (ЕО) № 1454/2007, (ЕО) № 508/2008, (ЕО) № 903/2008, (ЕО) № 147/2009, (ЕО) № 612/2009, (ЕС) № 817/2010, (ЕС) № 1178/2010, (ЕС) № 90/2011 на Комисията и Регламент за изпълнение (ЕС) № 1373/2013 на Комисията (ОВ, L 2023/2835, 21.12.2023 г.). (4) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Агенцията прави предложения до министъра на земеделието и храните в областта на растителните генетични ресурси в съответствие с правото на Европейския съюз и международните договори, по които Република България е страна. (5) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Агенцията консултира земеделските производители по отношение на използването на сортове от видове земеделски растения, технологии на отглеждане и им предоставя данни от метеорологичните си станции в съответния/те район/и. Чл. 3. (Доп. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност, набирани от такси, определени с Тарифата за таксите, които се събират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол по Закона за закрила на новите сортове растения и породи животни и по Закона за посевния и посадъчния материал , утвърдена с Постановление № 310 на Министерския съвет от 2004 г. (ДВ, бр. 104 от 2004 г.), и ценоразпис за услугите, утвърден от изпълнителния директор. Чл. 4. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) Инспекторатът на Министерството на земеделието и храните осъществява контрол върху дейността на агенцията. Глава втора. СЪСТАВ И СТРУКТУРА НА АГЕНЦИЯТА Чл. 5. Агенцията се ръководи и се представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Изпълнителният директор се назначава от министъра на земеделието и храните съгласувано с министър-председателя. Чл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) представя на министъра на земеделието и храните ежегоден доклад за дейността на агенцията; 3. (доп. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) предлага за утвърждаване от министъра на земеделието и храните вписването в Официалната сортова листа на страната на нови сортове растения съгласно Закона за посевния и посадъчния материал ( ЗППМ ) и на породи/хибриди копринена буба съгласно Закона за закрила на новите сортове растения и породи животни ( ЗЗНСРПЖ ); 4. участва в процедурата по експертиза и предоставяне на правна закрила на сортове растения и породи/хибриди копринена буба; 5. участва в разработването на нормативни актове в областта на сортоизпитването, апробацията и семеконтрола; 6. утвърждава щатното разписание на длъжностите; 7. утвърждава длъжностните характеристики на служителите в агенцията; 8. сключва договори и издава заповеди, свързани със служебните и трудовите правоотношения; 9. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) 10. (нова - ДВ, бр. 64 от 2003 г.) утвърждава програми за обучение и издава удостоверения за сортоизпитватели на физически и юридически лица; 11. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) внася предложения до министъра на земеделието и храните за издаване на разрешения за сортоизпитватели на физически и юридически лица; 12. (нова - ДВ, бр. 64 от 2003 г.) утвърждава методики за сортоизпитване за различимост, хомогенност и стабилност и за биологични и стопански качества; 13. (нова - ДВ, бр. 64 от 2003 г.) сключва договори за сортоизпитване от името на агенцията; 14. (нова - ДВ, бр. 64 от 2003 г.) сключва споразумения с компетентни органи от договорни държави за извършване на експертиза на чужди сортове растения в страната и възлага използването на резултатите от такава експертиза от компетентните органи на договорни държави; 15. (нова - ДВ, бр. 64 от 2003 г.) определя комисии от експерти по отделни групи растителни видове и утвърждава конспекти за провеждане на изпити на физически лица (инспектори) за извършване на полска инспекция с цел сертификация на определени категории семена; 16. (нова - ДВ, бр. 64 от 2003 г.) издава разрешения за извършване на полска инспекция с цел сертификация на определени категории семена от физически лица (инспектори); 17. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) определя комисии от експерти по отделни групи растителни видове и утвърждава конспекти за провеждане на изпити на физически лица - пробовземачи, за извършване на пробовземане от заготвени хомогенни партиди семена с цел сертификация; 18. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) издава разрешения за извършване на пробовземане с цел сертификация на категории семена от физически лица (пробовземачи); 19. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., предишна т. 17 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) внася предложения до министъра на земеделието и храните за издаване на разрешения за работа на лаборатории за извършване на анализи за определяне на посевните качества на семената с цел сертификация на семената и лабораторни анализи на търговски семена и смески; 20. (нова - ДВ, бр. 64 от 2003 г., предишна т. 18 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) управлява предоставените бюджетни средства и приходите от собствена дейност на агенцията; 21. (нова - ДВ, бр. 64 от 2003 г., предишна т. 19 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) организира сътрудничество със звена на други държавни органи и неправителствени организации, както и с международни организации и институции в рамките на определените му правомощия; 22. (нова - ДВ, бр. 64 от 2003 г., предишна т. 20 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) одобрява и контролира извършването на капитално строителство и ремонти и придобиването на дълготрайни материални активи в рамките на утвърдените от бюджета средства и одобрените поименни списъци; 23. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) взема решения за провеждане на процедури за възлагане на обществени поръчки в съответствие с действащото законодателство; 24. (нова - ДВ, бр. 64 от 2003 г., предишна т. 21 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 23 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) преразпределя при необходимост дълготрайни материални активи между териториалните звена и одобрява бракуването им; 25. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 111 от 2003 г., предишна т. 22 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 24 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 26. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 25 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) е член на Административния съвет на Европейския офис за сортовете растения (CPVO). (2) (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) Изпълнителният директор изпълнява и други функции и задачи, възложени му от министъра на земеделието и храните. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. Чл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт. Чл. 10. (1) Административното ръководство на администрацията се осъществява от главен секретар в изпълнение на законните разпореждания на изпълнителния директор. (2) (Отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (3) Главният секретар ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове. (4) (Нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главният секретар организира работата с предложенията и сигналите в съответствие с глава осма на Административнопроцесуалния кодекс . (5) (Предишна ал. 4 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главният секретар изпълнява и други функции, възложени му от изпълнителния директор. (6) (Изм. - ДВ, бр. 64 от 2003 г., предишна ал. 5 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед длъжностно лице за всеки конкретен случай. Чл. 11. (1) (Доп. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 103 от 2012 г., в сила от 28.12.2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Изпълнителният директор осъществява правомощията си с помощта на администрация с обща численост на служителите 142 щатни бройки, разпределени в организационните структури и административните звена на агенцията съгласно приложението . (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 111 от 2003 г.) Общата администрация осъществява технически дейността на агенцията и е организирана в дирекция \"Административно и финансово обслужване\". (4) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Специализираната администрация осъществява основните функции на агенцията и е организирана в Главна дирекция \"Сортоизпитване, апробация и семеконтрол\" с териториални звена. (5) (Нова - ДВ, бр. 64 от 2003 г.) Териториалният обхват, седалището и числеността на персонала на звената по ал. 4 се определят от изпълнителния директор. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Чл. 12. Дирекция \"Административно и финансово обслужване\" осъществява: 1. административното и транспортното обслужване на агенцията; 2. изготвянето на проекти на трудови договори и актове за назначаване на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; 3. (изм. - ДВ, бр. 64 от 2003 г.) финансово-счетоводното обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и други нормативни актове; 4. (изм. - ДВ, бр. 64 от 2003 г.) методическата помощ и координация по отношение на правното обслужване на дейностите в другите дирекции на администрацията на агенцията; 5. деловодното и техническото обслужване; 6. (изм. - ДВ, бр. 64 от 2003 г.) обработката на данните по документацията на производството и търговията на посевния и посадъчния материал; 7. (изм. - ДВ, бр. 64 от 2003 г.) информационното обслужване в агенцията; 8. (изм. - ДВ, бр. 64 от 2003 г.) изготвянето на проекта на бюджет на агенцията, прави предложения за корекции на утвърдения годишен бюджет, съставя месечни и тримесечни отчети за касовото изпълнение на бюджета на агенцията; 9. (нова - ДВ, бр. 64 от 2003 г.) воденето и съхраняването на документацията, свързана с назначаване и освобождаване на служители; 10. (нова - ДВ, бр. 64 от 2003 г.) снабдяването с материали и консумативи, тяхното завеждане, съхраняване и отчитане; 11. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 12. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 13. (нова - ДВ, бр. 64 от 2003 г.) сътрудничеството с международни организации в областта на сортоизпитването, апробацията и семеконтрола; 14. (нова - ДВ, бр. 64 от 2003 г.) дейността по отбранително-мобилизационната подготовка. Чл. 13. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главна дирекция \"Сортоизпитване, апробация и семеконтрол\": 1. извършва: а) (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) официално държавно изпитване за различимост, хомогенност и стабилност; б) (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изпитване за биологични и стопански качества; в) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) г) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) д) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) е) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) ж) (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 2. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя доклад за резултатите от сортоизпитването, който се разглежда от експертна комисия, назначена от изпълнителния директор на ИАСАС; 3. подготвя апробационни характеристики на сортове растения и породи/хибриди копринена буба; 4. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) обработва информацията за различимост, хомогенност и стабилност за признаване на сортове; подготвя документацията, необходима за съответните институции; 5. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) обработва информацията на конкурсните сортови опити за биологични и стопански качества от териториалните звена; подготвя документацията, необходима за съответните институции; 6. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) води регистри на заявените за изпитване и на признатите сортове земеделски растения, подготвя проекти на договори за сортоизпитване; 7. осъществява сътрудничеството с международни организации в областта на сортоизпитването; 8. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) сключва договори с външни организации за изпитване на сортовете по функционални направления за целите на сортоизпитването за БСК; 9. (изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 10. (изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 11. (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 12. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя планове и разпределя семената за залагане на опитите; 13. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) поддържа сравнителна колекция семена и база данни от общоизвестни сортове за целите на сортоизпитването; 14. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) организира провеждане на обучение на кандидатите за сортоизпитватели при издаване на удостоверение за сортоизпитватели и при осъществяване на контрол върху дейността им; 15. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) контролира физическите и юридическите лица, получили разрешение по чл. 18, ал. 3 ЗППМ ; 16. (нова - ДВ, бр. 64 от 2003 г.) организира: а) курсове за полска инспекция на нововписани в Официалната сортова листа сортове земеделски растения; б) (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 17. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) осъществява последващ контрол на предлагания на пазара посевен материал; 18. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 19. (нова - ДВ, бр. 64 от 2003 г.) изготвя и съхранява досиетата на признатите сортове земеделски растения; 20. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) съставя и публикува на сайта на ИАСАС бюлетини с резултатите от сортоизпитването на признатите сортове; 21. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) консултира земеделските производители в рамките на своята компетентност; 22. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) осъществява контрол при производството, заготовката, разпространяването, търговията и съхраняването на посевния и посадъчния материал, хмел и продукти от хмел; 23. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва сертификация, одобряване, окачествяване и контрол на посевния и посадъчния материал съгласно ЗППМ и сертификация на хмел и продукти от хмел в съответствие с правото на Европейския съюз; 24. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва системни прегледи, наблюдения и апробации на семепроизводствени посеви и маточни насаждения чрез спазване на нормативно утвърдени методики; 25. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) контролира заготовката на произведения посадъчен материал за търговия в страната и за износ; 26. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва пробовземане и анализ за определяне посевните качества на произведения и търгуван в страната посевен материал, като издава съответните документи; 27. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) окачествява произведения в страната посадъчен материал, както и посадъчния материал, предназначен за износ, и от внос и издава документ за качество; 28. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва контролна официална полска инспекция по искане на собствениците на семепроизводствени посеви и маточни насаждения; 29. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) организира курсове и провежда обучение на полски инспектори и контролира дейността им; 30. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) провежда изпити за полски инспектори - физически лица; 31. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) участва в сътрудничество с международни организации в областта на контрола на посевния и посадъчния материал; 32. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва регистрация и води регистър на лицата по чл. 28 ЗППМ ; 33. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя и публикува на сайта на ИАСАС Официалната сортова листа на Република България; 34. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) уведомява Европейската комисия за новопризнатите сортове от земеделски растителни видове и за настъпилите промени в Официалната сортова листа; 35. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ и контрол за определяне на посевните качества на произведения в страната предбазов, базов и сертифициран посевен материал и издава документи, задължителни за търговията с него; 36. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ за сортова чистота и сортова автентичност и участва в контрола на произведения в страната хибриден посевен материал и издава документи за търговията с него; 37. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ за определяне на посевните качества на внесения посевен материал и на посевния материал за износ и подготвя документи за търговия и износ; 38. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва контрол на лабораториите по чл. 7 ЗППМ чрез контролни анализи на проби от партиди сертифицирани и базови семена; 39. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изготвя доклади до изпълнителния директор за резултатите от проверките по т. 38; 40. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва арбитражни лабораторни анализи на семена, съответно на посадъчен материал; 41. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализи за наличие на генетично модифицирани организми в семена; 42. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва при провеждане на обучение на частни лаборанти; 43. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) провежда изпити за квалификация на персонала на лабораториите по чл. 7 ЗППМ ; 44. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) контролира заготовката на произведения в страната посевен материал за износ; 45. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва в сътрудничество с международни организации в областта на контрола на посевния и посадъчния материал; 46. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва обучение и провежда изпити за физически лица (пробовземачи). Чл. 14. (Изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Чл. 14а. (Нов - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Чл. 15. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на изпълнителния директор. Чл. 16. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждане на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 17. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Адресатите на преписките се отбелязват във входящия регистър. (2) Резолюцията на изпълнителния директор съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответен служител или служители, като в последния случай се определя отговорният от тях. (4) Служебните преписки се разпределят веднага след постъпването им в агенцията. Чл. 17а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Гражданите могат да отправят писмено искане за среща с изпълнителния директор. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време, като графикът се оповестява на страницата на агенцията в интернет 7 дни предварително. Чл. 18. (Отм. - ДВ, бр. 64 от 2003 г.) Глава четвърта. ФИНАНСИРАНЕ Чл. 19. (1) Приходите от собствена дейност на агенцията се набират от: 1. услуги, свързани с процедурата по регистрация на сортове и със сортоизпитването; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) реализация на продукция и сеитбооборотни площи; 3. сертифициране на посевния и посадъчния материал; 4. предоставяне на специализирана информация; 5. други услуги; 6. дарения и помощи; 7. лихви и финансови операции; 8. наеми; 9. други дейности, които не са забранени със закон. (2) Приходите от собствената дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. изпълнение на дейности, пряко свързани с функциите на агенцията; 3. закупуване на дълготрайни активи; 4. основни ремонти на материалната база на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 125 ОТ 2 ЮНИ 2006 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ (ОБН. - ДВ, БР. 48 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 8. Служебните и трудовите правоотношения на служителите на Националното управление по горите, Изпълнителната агенция по сортоизпитване, апробация и семеконтрол, Изпълнителната агенция по лозата и виното, Изпълнителната агенция по селекция и репродукция в животновъдството и на Националния център за аграрни науки, чиито длъжности се съкращават, се уреждат съгласно чл. 106, ал. 1, т. 2 от Закона за държавния служител и чл. 321, ал. 1, т. 2 от Кодекса на труда. § 9. Постановлението влиза в сила един месец от обнародването му в \"Държавен вестник\" с изключение на т. 2 от приложението към чл. 2, ал. 3 , която влиза в сила от 1 август 2006 г. § 10. Министърът на земеделието и горите да извърши съответните изменения в устройствените правилници на второстепенни разпоредители с бюджетни кредити към министъра на земеделието и горите до влизането в сила на постановлението, както и да внесе в Министерския съвет проект на постановление за приемане на Устройствен правилник на Националната ветеринарномедицинска служба в срок два месеца от обнародването на постановлението в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 168 ОТ 23 ЮЛИ 2007 Г. ЗА ПРЕОБРАЗУВАНЕ НА НАЦИОНАЛНОТО УПРАВЛЕНИЕ ПО ГОРИТЕ В ДЪРЖАВНА АГЕНЦИЯ ПО ГОРИТЕ (ОБН. - ДВ, БР. 62 ОТ 31.07.2007 Г., В СИЛА ОТ 19.07.2007 Г.) § 6. В нормативните актове на Министерския съвет: 1. Думите \"министърът на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\". 2. Думите \"Министерството на земеделието и горите\" и \"Министерство на земеделието и горите\" се заменят съответно с \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от 19 юли 2007 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 194 ОТ 5 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ НА ТАРИФАТА ЗА ТАКСИТЕ, КОИТО СЕ СЪБИРАТ ОТ НАЦИОНАЛНАТА СЛУЖБА ПО ЗЪРНОТО И ФУРАЖИТЕ КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ОДОБРЕНА С ПОСТАНОВЛЕНИЕ № 167 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2003 Г. (ОБН. - ДВ, БР. 71 ОТ 2008 Г.) § 5. В нормативните актове на Министерския съвет: 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 12 ОТ 21 ЯНУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СОРТОИЗПИТВАНЕ, АПРОБАЦИЯ И СЕМЕКОНТРОЛ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 85 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 9 ОТ 2011 Г., В СИЛА ОТ 28.01.2011 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 346 ОТ 20 ДЕКЕМВРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 103 ОТ 2012 Г., В СИЛА ОТ 28.12.2012 Г.) § 5. Трудовите и служебните правоотношения със служителите по § 1 и 2 се уреждат при условията и по реда на чл. 328, ал. 1, т. 2 от Кодекса на труда, съответно чл. 106, ал. 1, т. 2 от Закона за държавния служител. § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 180 ОТ 23 МАЙ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2024 Г., В СИЛА ОТ 01.06.2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 6. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 1 (Ново - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 103 от 2012 г., в сила от 28.12.2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Обща численост на служителите в организационните структури и административните звена на агенцията - 142 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация в т.ч.: 16 дирекция \"Административно и финансово обслужване\" 16 Специализирана администрация в т.ч.: 124 Главна дирекция \"Сортоизпитване, апробация и семеконтрол\" с териториални звена 124\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СОРТОИЗПИТВАНЕ, АПРОБАЦИЯ И СЕМЕКОНТРОЛ Приет с ПМС № 85 от 17.05.2000 г. Обн. ДВ. бр. 43 от 26 Май 2000г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 64 от 18 Юли 2003г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 48 от 13 Юни 2006г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 9 от 28 Януари 2011г. , изм. и доп. ДВ. бр. 48 от 26 Юни 2012г. , изм. и доп. ДВ. бр. 103 от 28 Декември 2012г. , изм. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. ДВ. бр. 46 от 31 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция по сортоизпитване, апробация и семеконтрол към министъра на земеделието и храните, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджет към министъра на земеделието и храните. (2) (Изм. и доп. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията осъществява контрола при производството, заготовката, разпространяването, търговията и съхраняването на посевен и посадъчен материал; сертифицирането му при спазване на приетите методи, схеми и технологични характеристики за качество; ръководство на процедурата по изпитването и признаването на сортовете културни растения и породи буби. (3) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията осъществява дейностите по сертификация и контрол на хмел и продукти от хмел в съответствие с правото на Европейския съюз (Регламент 1850/2006/ЕС на Комисията от 14 декември 2006 г. за определяне на подробни правила за сертифицирането на хмел и продукти от хмел (OB, L 355, 15.12.2006 г.); Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за установяване на обща организация на пазарите на селскостопански продукти и за отмяна на регламенти (ЕИО) № 922/72, (ЕИО) № 234/79, (ЕО) № 1037/2001 и (ЕО) № 1234/2007 (OJ, L 347, 20.12.2013 г.) и Делегиран регламент (ЕС) 2023/2835 на Комисията от 10 октомври 2023 г. за допълнение на Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета по отношение на правилата за внос в секторите на ориза, зърнените култури, захарта и хмела и за отмяна на регламенти (ЕО) № 3330/94, (ЕО) № 2810/95, (ЕО) № 951/2006, (ЕО) № 972/2006, (ЕО) № 504/2007, (ЕО) № 1375/2007, (ЕО) № 402/2008, (ЕО) № 1295/2008, (ЕО) № 1312/2008 и (ЕС) № 642/2010, (ЕИО) № 1361/76, (ЕИО) № 1842/81, (ЕИО) № 3556/87, (ЕИО) № 3846/87, (ЕИО) № 815/89, (ЕО) № 765/2002, (ЕО) № 1993/2005, (ЕО) № 1670/2006, (ЕО) № 1731/2006, (ЕО) № 1741/2006, (ЕО) № 433/2007, (ЕО) № 1359/2007, (ЕО) № 1454/2007, (ЕО) № 508/2008, (ЕО) № 903/2008, (ЕО) № 147/2009, (ЕО) № 612/2009, (ЕС) № 817/2010, (ЕС) № 1178/2010, (ЕС) № 90/2011 на Комисията и Регламент за изпълнение (ЕС) № 1373/2013 на Комисията (ОВ, L 2023/2835, 21.12.2023 г.). (4) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Агенцията прави предложения до министъра на земеделието и храните в областта на растителните генетични ресурси в съответствие с правото на Европейския съюз и международните договори, по които Република България е страна. (5) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Агенцията консултира земеделските производители по отношение на използването на сортове от видове земеделски растения, технологии на отглеждане и им предоставя данни от метеорологичните си станции в съответния/те район/и. Чл. 3. (Доп. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност, набирани от такси, определени с Тарифата за таксите, които се събират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол по Закона за закрила на новите сортове растения и породи животни и по Закона за посевния и посадъчния материал , утвърдена с Постановление № 310 на Министерския съвет от 2004 г. (ДВ, бр. 104 от 2004 г.), и ценоразпис за услугите, утвърден от изпълнителния директор. Чл. 4. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) Инспекторатът на Министерството на земеделието и храните осъществява контрол върху дейността на агенцията. Глава втора. СЪСТАВ И СТРУКТУРА НА АГЕНЦИЯТА Чл. 5. Агенцията се ръководи и се представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Изпълнителният директор се назначава от министъра на земеделието и храните съгласувано с министър-председателя. Чл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) представя на министъра на земеделието и храните ежегоден доклад за дейността на агенцията; 3. (доп. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) предлага за утвърждаване от министъра на земеделието и храните вписването в Официалната сортова листа на страната на нови сортове растения съгласно Закона за посевния и посадъчния материал ( ЗППМ ) и на породи/хибриди копринена буба съгласно Закона за закрила на новите сортове растения и породи животни ( ЗЗНСРПЖ ); 4. участва в процедурата по експертиза и предоставяне на правна закрила на сортове растения и породи/хибриди копринена буба; 5. участва в разработването на нормативни актове в областта на сортоизпитването, апробацията и семеконтрола; 6. утвърждава щатното разписание на длъжностите; 7. утвърждава длъжностните характеристики на служителите в агенцията; 8. сключва договори и издава заповеди, свързани със служебните и трудовите правоотношения; 9. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) 10. (нова - ДВ, бр. 64 от 2003 г.) утвърждава програми за обучение и издава удостоверения за сортоизпитватели на физически и юридически лица; 11. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) внася предложения до министъра на земеделието и храните за издаване на разрешения за сортоизпитватели на физически и юридически лица; 12. (нова - ДВ, бр. 64 от 2003 г.) утвърждава методики за сортоизпитване за различимост, хомогенност и стабилност и за биологични и стопански качества; 13. (нова - ДВ, бр. 64 от 2003 г.) сключва договори за сортоизпитване от името на агенцията; 14. (нова - ДВ, бр. 64 от 2003 г.) сключва споразумения с компетентни органи от договорни държави за извършване на експертиза на чужди сортове растения в страната и възлага използването на резултатите от такава експертиза от компетентните органи на договорни държави; 15. (нова - ДВ, бр. 64 от 2003 г.) определя комисии от експерти по отделни групи растителни видове и утвърждава конспекти за провеждане на изпити на физически лица (инспектори) за извършване на полска инспекция с цел сертификация на определени категории семена; 16. (нова - ДВ, бр. 64 от 2003 г.) издава разрешения за извършване на полска инспекция с цел сертификация на определени категории семена от физически лица (инспектори); 17. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) определя комисии от експерти по отделни групи растителни видове и утвърждава конспекти за провеждане на изпити на физически лица - пробовземачи, за извършване на пробовземане от заготвени хомогенни партиди семена с цел сертификация; 18. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) издава разрешения за извършване на пробовземане с цел сертификация на категории семена от физически лица (пробовземачи); 19. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., предишна т. 17 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) внася предложения до министъра на земеделието и храните за издаване на разрешения за работа на лаборатории за извършване на анализи за определяне на посевните качества на семената с цел сертификация на семената и лабораторни анализи на търговски семена и смески; 20. (нова - ДВ, бр. 64 от 2003 г., предишна т. 18 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) управлява предоставените бюджетни средства и приходите от собствена дейност на агенцията; 21. (нова - ДВ, бр. 64 от 2003 г., предишна т. 19 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) организира сътрудничество със звена на други държавни органи и неправителствени организации, както и с международни организации и институции в рамките на определените му правомощия; 22. (нова - ДВ, бр. 64 от 2003 г., предишна т. 20 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) одобрява и контролира извършването на капитално строителство и ремонти и придобиването на дълготрайни материални активи в рамките на утвърдените от бюджета средства и одобрените поименни списъци; 23. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) взема решения за провеждане на процедури за възлагане на обществени поръчки в съответствие с действащото законодателство; 24. (нова - ДВ, бр. 64 от 2003 г., предишна т. 21 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 23 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) преразпределя при необходимост дълготрайни материални активи между териториалните звена и одобрява бракуването им; 25. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 111 от 2003 г., предишна т. 22 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 24 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 26. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 25 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) е член на Административния съвет на Европейския офис за сортовете растения (CPVO). (2) (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) Изпълнителният директор изпълнява и други функции и задачи, възложени му от министъра на земеделието и храните. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. Чл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт. Чл. 10. (1) Административното ръководство на администрацията се осъществява от главен секретар в изпълнение на законните разпореждания на изпълнителния директор. (2) (Отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (3) Главният секретар ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове. (4) (Нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главният секретар организира работата с предложенията и сигналите в съответствие с глава осма на Административнопроцесуалния кодекс . (5) (Предишна ал. 4 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главният секретар изпълнява и други функции, възложени му от изпълнителния директор. (6) (Изм. - ДВ, бр. 64 от 2003 г., предишна ал. 5 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед длъжностно лице за всеки конкретен случай. Чл. 11. (1) (Доп. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 103 от 2012 г., в сила от 28.12.2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Изпълнителният директор осъществява правомощията си с помощта на администрация с обща численост на служителите 142 щатни бройки, разпределени в организационните структури и административните звена на агенцията съгласно приложението . (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 111 от 2003 г.) Общата администрация осъществява технически дейността на агенцията и е организирана в дирекция \"Административно и финансово обслужване\". (4) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Специализираната администрация осъществява основните функции на агенцията и е организирана в Главна дирекция \"Сортоизпитване, апробация и семеконтрол\" с териториални звена. (5) (Нова - ДВ, бр. 64 от 2003 г.) Териториалният обхват, седалището и числеността на персонала на звената по ал. 4 се определят от изпълнителния директор. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Чл. 12. Дирекция \"Административно и финансово обслужване\" осъществява: 1. административното и транспортното обслужване на агенцията; 2. изготвянето на проекти на трудови договори и актове за назначаване на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; 3. (изм. - ДВ, бр. 64 от 2003 г.) финансово-счетоводното обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и други нормативни актове; 4. (изм. - ДВ, бр. 64 от 2003 г.) методическата помощ и координация по отношение на правното обслужване на дейностите в другите дирекции на администрацията на агенцията; 5. деловодното и техническото обслужване; 6. (изм. - ДВ, бр. 64 от 2003 г.) обработката на данните по документацията на производството и търговията на посевния и посадъчния материал; 7. (изм. - ДВ, бр. 64 от 2003 г.) информационното обслужване в агенцията; 8. (изм. - ДВ, бр. 64 от 2003 г.) изготвянето на проекта на бюджет на агенцията, прави предложения за корекции на утвърдения годишен бюджет, съставя месечни и тримесечни отчети за касовото изпълнение на бюджета на агенцията; 9. (нова - ДВ, бр. 64 от 2003 г.) воденето и съхраняването на документацията, свързана с назначаване и освобождаване на служители; 10. (нова - ДВ, бр. 64 от 2003 г.) снабдяването с материали и консумативи, тяхното завеждане, съхраняване и отчитане; 11. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 12. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 13. (нова - ДВ, бр. 64 от 2003 г.) сътрудничеството с международни организации в областта на сортоизпитването, апробацията и семеконтрола; 14. (нова - ДВ, бр. 64 от 2003 г.) дейността по отбранително-мобилизационната подготовка. Чл. 13. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главна дирекция \"Сортоизпитване, апробация и семеконтрол\": 1. извършва: а) (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) официално държавно изпитване за различимост, хомогенност и стабилност; б) (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изпитване за биологични и стопански качества; в) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) г) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) д) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) е) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) ж) (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 2. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя доклад за резултатите от сортоизпитването, който се разглежда от експертна комисия, назначена от изпълнителния директор на ИАСАС; 3. подготвя апробационни характеристики на сортове растения и породи/хибриди копринена буба; 4. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) обработва информацията за различимост, хомогенност и стабилност за признаване на сортове; подготвя документацията, необходима за съответните институции; 5. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) обработва информацията на конкурсните сортови опити за биологични и стопански качества от териториалните звена; подготвя документацията, необходима за съответните институции; 6. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) води регистри на заявените за изпитване и на признатите сортове земеделски растения, подготвя проекти на договори за сортоизпитване; 7. осъществява сътрудничеството с международни организации в областта на сортоизпитването; 8. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) сключва договори с външни организации за изпитване на сортовете по функционални направления за целите на сортоизпитването за БСК; 9. (изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 10. (изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 11. (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 12. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя планове и разпределя семената за залагане на опитите; 13. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) поддържа сравнителна колекция семена и база данни от общоизвестни сортове за целите на сортоизпитването; 14. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) организира провеждане на обучение на кандидатите за сортоизпитватели при издаване на удостоверение за сортоизпитватели и при осъществяване на контрол върху дейността им; 15. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) контролира физическите и юридическите лица, получили разрешение по чл. 18, ал. 3 ЗППМ ; 16. (нова - ДВ, бр. 64 от 2003 г.) организира: а) курсове за полска инспекция на нововписани в Официалната сортова листа сортове земеделски растения; б) (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 17. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) осъществява последващ контрол на предлагания на пазара посевен материал; 18. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 19. (нова - ДВ, бр. 64 от 2003 г.) изготвя и съхранява досиетата на признатите сортове земеделски растения; 20. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) съставя и публикува на сайта на ИАСАС бюлетини с резултатите от сортоизпитването на признатите сортове; 21. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) консултира земеделските производители в рамките на своята компетентност; 22. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) осъществява контрол при производството, заготовката, разпространяването, търговията и съхраняването на посевния и посадъчния материал, хмел и продукти от хмел; 23. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва сертификация, одобряване, окачествяване и контрол на посевния и посадъчния материал съгласно ЗППМ и сертификация на хмел и продукти от хмел в съответствие с правото на Европейския съюз; 24. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва системни прегледи, наблюдения и апробации на семепроизводствени посеви и маточни насаждения чрез спазване на нормативно утвърдени методики; 25. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) контролира заготовката на произведения посадъчен материал за търговия в страната и за износ; 26. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва пробовземане и анализ за определяне посевните качества на произведения и търгуван в страната посевен материал, като издава съответните документи; 27. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) окачествява произведения в страната посадъчен материал, както и посадъчния материал, предназначен за износ, и от внос и издава документ за качество; 28. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва контролна официална полска инспекция по искане на собствениците на семепроизводствени посеви и маточни насаждения; 29. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) организира курсове и провежда обучение на полски инспектори и контролира дейността им; 30. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) провежда изпити за полски инспектори - физически лица; 31. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) участва в сътрудничество с международни организации в областта на контрола на посевния и посадъчния материал; 32. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва регистрация и води регистър на лицата по чл. 28 ЗППМ ; 33. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя и публикува на сайта на ИАСАС Официалната сортова листа на Република България; 34. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) уведомява Европейската комисия за новопризнатите сортове от земеделски растителни видове и за настъпилите промени в Официалната сортова листа; 35. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ и контрол за определяне на посевните качества на произведения в страната предбазов, базов и сертифициран посевен материал и издава документи, задължителни за търговията с него; 36. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ за сортова чистота и сортова автентичност и участва в контрола на произведения в страната хибриден посевен материал и издава документи за търговията с него; 37. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ за определяне на посевните качества на внесения посевен материал и на посевния материал за износ и подготвя документи за търговия и износ; 38. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва контрол на лабораториите по чл. 7 ЗППМ чрез контролни анализи на проби от партиди сертифицирани и базови семена; 39. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изготвя доклади до изпълнителния директор за резултатите от проверките по т. 38; 40. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва арбитражни лабораторни анализи на семена, съответно на посадъчен материал; 41. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализи за наличие на генетично модифицирани организми в семена; 42. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва при провеждане на обучение на частни лаборанти; 43. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) провежда изпити за квалификация на персонала на лабораториите по чл. 7 ЗППМ ; 44. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) контролира заготовката на произведения в страната посевен материал за износ; 45. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва в сътрудничество с международни организации в областта на контрола на посевния и посадъчния материал; 46. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва обучение и провежда изпити за физически лица (пробовземачи). Чл. 14. (Изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Чл. 14а. (Нов - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Чл. 15. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на изпълнителния директор. Чл. 16. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждане на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 17. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Адресатите на преписките се отбелязват във входящия регистър. (2) Резолюцията на изпълнителния директор съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответен служител или служители, като в последния случай се определя отговорният от тях. (4) Служебните преписки се разпределят веднага след постъпването им в агенцията. Чл. 17а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Гражданите могат да отправят писмено искане за среща с изпълнителния директор. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време, като графикът се оповестява на страницата на агенцията в интернет 7 дни предварително. Чл. 18. (Отм. - ДВ, бр. 64 от 2003 г.) Глава четвърта. ФИНАНСИРАНЕ Чл. 19. (1) Приходите от собствена дейност на агенцията се набират от: 1. услуги, свързани с процедурата по регистрация на сортове и със сортоизпитването; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) реализация на продукция и сеитбооборотни площи; 3. сертифициране на посевния и посадъчния материал; 4. предоставяне на специализирана информация; 5. други услуги; 6. дарения и помощи; 7. лихви и финансови операции; 8. наеми; 9. други дейности, които не са забранени със закон. (2) Приходите от собствената дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. изпълнение на дейности, пряко свързани с функциите на агенцията; 3. закупуване на дълготрайни активи; 4. основни ремонти на материалната база на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 125 ОТ 2 ЮНИ 2006 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ (ОБН. - ДВ, БР. 48 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 8. Служебните и трудовите правоотношения на служителите на Националното управление по горите, Изпълнителната агенция по сортоизпитване, апробация и семеконтрол, Изпълнителната агенция по лозата и виното, Изпълнителната агенция по селекция и репродукция в животновъдството и на Националния център за аграрни науки, чиито длъжности се съкращават, се уреждат съгласно чл. 106, ал. 1, т. 2 от Закона за държавния служител и чл. 321, ал. 1, т. 2 от Кодекса на труда. § 9. Постановлението влиза в сила един месец от обнародването му в \"Държавен вестник\" с изключение на т. 2 от приложението към чл. 2, ал. 3 , която влиза в сила от 1 август 2006 г. § 10. Министърът на земеделието и горите да извърши съответните изменения в устройствените правилници на второстепенни разпоредители с бюджетни кредити към министъра на земеделието и горите до влизането в сила на постановлението, както и да внесе в Министерския съвет проект на постановление за приемане на Устройствен правилник на Националната ветеринарномедицинска служба в срок два месеца от обнародването на постановлението в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 168 ОТ 23 ЮЛИ 2007 Г. ЗА ПРЕОБРАЗУВАНЕ НА НАЦИОНАЛНОТО УПРАВЛЕНИЕ ПО ГОРИТЕ В ДЪРЖАВНА АГЕНЦИЯ ПО ГОРИТЕ (ОБН. - ДВ, БР. 62 ОТ 31.07.2007 Г., В СИЛА ОТ 19.07.2007 Г.) § 6. В нормативните актове на Министерския съвет: 1. Думите \"министърът на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\". 2. Думите \"Министерството на земеделието и горите\" и \"Министерство на земеделието и горите\" се заменят съответно с \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от 19 юли 2007 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 194 ОТ 5 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ НА ТАРИФАТА ЗА ТАКСИТЕ, КОИТО СЕ СЪБИРАТ ОТ НАЦИОНАЛНАТА СЛУЖБА ПО ЗЪРНОТО И ФУРАЖИТЕ КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ОДОБРЕНА С ПОСТАНОВЛЕНИЕ № 167 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2003 Г. (ОБН. - ДВ, БР. 71 ОТ 2008 Г.) § 5. В нормативните актове на Министерския съвет: 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 12 ОТ 21 ЯНУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СОРТОИЗПИТВАНЕ, АПРОБАЦИЯ И СЕМЕКОНТРОЛ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 85 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 9 ОТ 2011 Г., В СИЛА ОТ 28.01.2011 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 346 ОТ 20 ДЕКЕМВРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 103 ОТ 2012 Г., В СИЛА ОТ 28.12.2012 Г.) § 5. Трудовите и служебните правоотношения със служителите по § 1 и 2 се уреждат при условията и по реда на чл. 328, ал. 1, т. 2 от Кодекса на труда, съответно чл. 106, ал. 1, т. 2 от Закона за държавния служител. § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 180 ОТ 23 МАЙ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2024 Г., В СИЛА ОТ 01.06.2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 6. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 1 (Ново - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 103 от 2012 г., в сила от 28.12.2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Обща численост на служителите в организационните структури и административните звена на агенцията - 142 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация в т.ч.: 16 дирекция \"Административно и финансово обслужване\" 16 Специализирана администрация в т.ч.: 124 Главна дирекция \"Сортоизпитване, апробация и семеконтрол\" с териториални звена 124\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СОРТОИЗПИТВАНЕ, АПРОБАЦИЯ И СЕМЕКОНТРОЛ Приет с ПМС № 85 от 17.05.2000 г. Обн. ДВ. бр. 43 от 26 Май 2000г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 64 от 18 Юли 2003г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 48 от 13 Юни 2006г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 9 от 28 Януари 2011г. , изм. и доп. ДВ. бр. 48 от 26 Юни 2012г. , изм. и доп. ДВ. бр. 103 от 28 Декември 2012г. , изм. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. ДВ. бр. 46 от 31 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция по сортоизпитване, апробация и семеконтрол към министъра на земеделието и храните, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджет към министъра на земеделието и храните. (2) (Изм. и доп. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията осъществява контрола при производството, заготовката, разпространяването, търговията и съхраняването на посевен и посадъчен материал; сертифицирането му при спазване на приетите методи, схеми и технологични характеристики за качество; ръководство на процедурата по изпитването и признаването на сортовете културни растения и породи буби. (3) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията осъществява дейностите по сертификация и контрол на хмел и продукти от хмел в съответствие с правото на Европейския съюз (Регламент 1850/2006/ЕС на Комисията от 14 декември 2006 г. за определяне на подробни правила за сертифицирането на хмел и продукти от хмел (OB, L 355, 15.12.2006 г.); Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за установяване на обща организация на пазарите на селскостопански продукти и за отмяна на регламенти (ЕИО) № 922/72, (ЕИО) № 234/79, (ЕО) № 1037/2001 и (ЕО) № 1234/2007 (OJ, L 347, 20.12.2013 г.) и Делегиран регламент (ЕС) 2023/2835 на Комисията от 10 октомври 2023 г. за допълнение на Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета по отношение на правилата за внос в секторите на ориза, зърнените култури, захарта и хмела и за отмяна на регламенти (ЕО) № 3330/94, (ЕО) № 2810/95, (ЕО) № 951/2006, (ЕО) № 972/2006, (ЕО) № 504/2007, (ЕО) № 1375/2007, (ЕО) № 402/2008, (ЕО) № 1295/2008, (ЕО) № 1312/2008 и (ЕС) № 642/2010, (ЕИО) № 1361/76, (ЕИО) № 1842/81, (ЕИО) № 3556/87, (ЕИО) № 3846/87, (ЕИО) № 815/89, (ЕО) № 765/2002, (ЕО) № 1993/2005, (ЕО) № 1670/2006, (ЕО) № 1731/2006, (ЕО) № 1741/2006, (ЕО) № 433/2007, (ЕО) № 1359/2007, (ЕО) № 1454/2007, (ЕО) № 508/2008, (ЕО) № 903/2008, (ЕО) № 147/2009, (ЕО) № 612/2009, (ЕС) № 817/2010, (ЕС) № 1178/2010, (ЕС) № 90/2011 на Комисията и Регламент за изпълнение (ЕС) № 1373/2013 на Комисията (ОВ, L 2023/2835, 21.12.2023 г.). (4) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Агенцията прави предложения до министъра на земеделието и храните в областта на растителните генетични ресурси в съответствие с правото на Европейския съюз и международните договори, по които Република България е страна. (5) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Агенцията консултира земеделските производители по отношение на използването на сортове от видове земеделски растения, технологии на отглеждане и им предоставя данни от метеорологичните си станции в съответния/те район/и. Чл. 3. (Доп. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност, набирани от такси, определени с Тарифата за таксите, които се събират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол по Закона за закрила на новите сортове растения и породи животни и по Закона за посевния и посадъчния материал , утвърдена с Постановление № 310 на Министерския съвет от 2004 г. (ДВ, бр. 104 от 2004 г.), и ценоразпис за услугите, утвърден от изпълнителния директор. Чл. 4. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) Инспекторатът на Министерството на земеделието и храните осъществява контрол върху дейността на агенцията. Глава втора. СЪСТАВ И СТРУКТУРА НА АГЕНЦИЯТА Чл. 5. Агенцията се ръководи и се представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Изпълнителният директор се назначава от министъра на земеделието и храните съгласувано с министър-председателя. Чл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) представя на министъра на земеделието и храните ежегоден доклад за дейността на агенцията; 3. (доп. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) предлага за утвърждаване от министъра на земеделието и храните вписването в Официалната сортова листа на страната на нови сортове растения съгласно Закона за посевния и посадъчния материал ( ЗППМ ) и на породи/хибриди копринена буба съгласно Закона за закрила на новите сортове растения и породи животни ( ЗЗНСРПЖ ); 4. участва в процедурата по експертиза и предоставяне на правна закрила на сортове растения и породи/хибриди копринена буба; 5. участва в разработването на нормативни актове в областта на сортоизпитването, апробацията и семеконтрола; 6. утвърждава щатното разписание на длъжностите; 7. утвърждава длъжностните характеристики на служителите в агенцията; 8. сключва договори и издава заповеди, свързани със служебните и трудовите правоотношения; 9. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) 10. (нова - ДВ, бр. 64 от 2003 г.) утвърждава програми за обучение и издава удостоверения за сортоизпитватели на физически и юридически лица; 11. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) внася предложения до министъра на земеделието и храните за издаване на разрешения за сортоизпитватели на физически и юридически лица; 12. (нова - ДВ, бр. 64 от 2003 г.) утвърждава методики за сортоизпитване за различимост, хомогенност и стабилност и за биологични и стопански качества; 13. (нова - ДВ, бр. 64 от 2003 г.) сключва договори за сортоизпитване от името на агенцията; 14. (нова - ДВ, бр. 64 от 2003 г.) сключва споразумения с компетентни органи от договорни държави за извършване на експертиза на чужди сортове растения в страната и възлага използването на резултатите от такава експертиза от компетентните органи на договорни държави; 15. (нова - ДВ, бр. 64 от 2003 г.) определя комисии от експерти по отделни групи растителни видове и утвърждава конспекти за провеждане на изпити на физически лица (инспектори) за извършване на полска инспекция с цел сертификация на определени категории семена; 16. (нова - ДВ, бр. 64 от 2003 г.) издава разрешения за извършване на полска инспекция с цел сертификация на определени категории семена от физически лица (инспектори); 17. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) определя комисии от експерти по отделни групи растителни видове и утвърждава конспекти за провеждане на изпити на физически лица - пробовземачи, за извършване на пробовземане от заготвени хомогенни партиди семена с цел сертификация; 18. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) издава разрешения за извършване на пробовземане с цел сертификация на категории семена от физически лица (пробовземачи); 19. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., предишна т. 17 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) внася предложения до министъра на земеделието и храните за издаване на разрешения за работа на лаборатории за извършване на анализи за определяне на посевните качества на семената с цел сертификация на семената и лабораторни анализи на търговски семена и смески; 20. (нова - ДВ, бр. 64 от 2003 г., предишна т. 18 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) управлява предоставените бюджетни средства и приходите от собствена дейност на агенцията; 21. (нова - ДВ, бр. 64 от 2003 г., предишна т. 19 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) организира сътрудничество със звена на други държавни органи и неправителствени организации, както и с международни организации и институции в рамките на определените му правомощия; 22. (нова - ДВ, бр. 64 от 2003 г., предишна т. 20 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) одобрява и контролира извършването на капитално строителство и ремонти и придобиването на дълготрайни материални активи в рамките на утвърдените от бюджета средства и одобрените поименни списъци; 23. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) взема решения за провеждане на процедури за възлагане на обществени поръчки в съответствие с действащото законодателство; 24. (нова - ДВ, бр. 64 от 2003 г., предишна т. 21 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 23 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) преразпределя при необходимост дълготрайни материални активи между териториалните звена и одобрява бракуването им; 25. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 111 от 2003 г., предишна т. 22 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 24 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 26. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 25 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) е член на Административния съвет на Европейския офис за сортовете растения (CPVO). (2) (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) Изпълнителният директор изпълнява и други функции и задачи, възложени му от министъра на земеделието и храните. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията. Чл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове. Чл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт. Чл. 10. (1) Административното ръководство на администрацията се осъществява от главен секретар в изпълнение на законните разпореждания на изпълнителния директор. (2) (Отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (3) Главният секретар ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове. (4) (Нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главният секретар организира работата с предложенията и сигналите в съответствие с глава осма на Административнопроцесуалния кодекс . (5) (Предишна ал. 4 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главният секретар изпълнява и други функции, възложени му от изпълнителния директор. (6) (Изм. - ДВ, бр. 64 от 2003 г., предишна ал. 5 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед длъжностно лице за всеки конкретен случай. Чл. 11. (1) (Доп. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 103 от 2012 г., в сила от 28.12.2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Изпълнителният директор осъществява правомощията си с помощта на администрация с обща численост на служителите 142 щатни бройки, разпределени в организационните структури и административните звена на агенцията съгласно приложението . (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 111 от 2003 г.) Общата администрация осъществява технически дейността на агенцията и е организирана в дирекция \"Административно и финансово обслужване\". (4) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Специализираната администрация осъществява основните функции на агенцията и е организирана в Главна дирекция \"Сортоизпитване, апробация и семеконтрол\" с териториални звена. (5) (Нова - ДВ, бр. 64 от 2003 г.) Териториалният обхват, седалището и числеността на персонала на звената по ал. 4 се определят от изпълнителния директор. Глава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Чл. 12. Дирекция \"Административно и финансово обслужване\" осъществява: 1. административното и транспортното обслужване на агенцията; 2. изготвянето на проекти на трудови договори и актове за назначаване на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; 3. (изм. - ДВ, бр. 64 от 2003 г.) финансово-счетоводното обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и други нормативни актове; 4. (изм. - ДВ, бр. 64 от 2003 г.) методическата помощ и координация по отношение на правното обслужване на дейностите в другите дирекции на администрацията на агенцията; 5. деловодното и техническото обслужване; 6. (изм. - ДВ, бр. 64 от 2003 г.) обработката на данните по документацията на производството и търговията на посевния и посадъчния материал; 7. (изм. - ДВ, бр. 64 от 2003 г.) информационното обслужване в агенцията; 8. (изм. - ДВ, бр. 64 от 2003 г.) изготвянето на проекта на бюджет на агенцията, прави предложения за корекции на утвърдения годишен бюджет, съставя месечни и тримесечни отчети за касовото изпълнение на бюджета на агенцията; 9. (нова - ДВ, бр. 64 от 2003 г.) воденето и съхраняването на документацията, свързана с назначаване и освобождаване на служители; 10. (нова - ДВ, бр. 64 от 2003 г.) снабдяването с материали и консумативи, тяхното завеждане, съхраняване и отчитане; 11. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 12. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 13. (нова - ДВ, бр. 64 от 2003 г.) сътрудничеството с международни организации в областта на сортоизпитването, апробацията и семеконтрола; 14. (нова - ДВ, бр. 64 от 2003 г.) дейността по отбранително-мобилизационната подготовка. Чл. 13. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главна дирекция \"Сортоизпитване, апробация и семеконтрол\": 1. извършва: а) (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) официално държавно изпитване за различимост, хомогенност и стабилност; б) (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изпитване за биологични и стопански качества; в) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) г) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) д) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) е) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) ж) (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 2. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя доклад за резултатите от сортоизпитването, който се разглежда от експертна комисия, назначена от изпълнителния директор на ИАСАС; 3. подготвя апробационни характеристики на сортове растения и породи/хибриди копринена буба; 4. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) обработва информацията за различимост, хомогенност и стабилност за признаване на сортове; подготвя документацията, необходима за съответните институции; 5. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) обработва информацията на конкурсните сортови опити за биологични и стопански качества от териториалните звена; подготвя документацията, необходима за съответните институции; 6. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) води регистри на заявените за изпитване и на признатите сортове земеделски растения, подготвя проекти на договори за сортоизпитване; 7. осъществява сътрудничеството с международни организации в областта на сортоизпитването; 8. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) сключва договори с външни организации за изпитване на сортовете по функционални направления за целите на сортоизпитването за БСК; 9. (изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 10. (изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 11. (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 12. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя планове и разпределя семената за залагане на опитите; 13. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) поддържа сравнителна колекция семена и база данни от общоизвестни сортове за целите на сортоизпитването; 14. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) организира провеждане на обучение на кандидатите за сортоизпитватели при издаване на удостоверение за сортоизпитватели и при осъществяване на контрол върху дейността им; 15. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) контролира физическите и юридическите лица, получили разрешение по чл. 18, ал. 3 ЗППМ ; 16. (нова - ДВ, бр. 64 от 2003 г.) организира: а) курсове за полска инспекция на нововписани в Официалната сортова листа сортове земеделски растения; б) (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 17. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) осъществява последващ контрол на предлагания на пазара посевен материал; 18. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 19. (нова - ДВ, бр. 64 от 2003 г.) изготвя и съхранява досиетата на признатите сортове земеделски растения; 20. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) съставя и публикува на сайта на ИАСАС бюлетини с резултатите от сортоизпитването на признатите сортове; 21. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) консултира земеделските производители в рамките на своята компетентност; 22. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) осъществява контрол при производството, заготовката, разпространяването, търговията и съхраняването на посевния и посадъчния материал, хмел и продукти от хмел; 23. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва сертификация, одобряване, окачествяване и контрол на посевния и посадъчния материал съгласно ЗППМ и сертификация на хмел и продукти от хмел в съответствие с правото на Европейския съюз; 24. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва системни прегледи, наблюдения и апробации на семепроизводствени посеви и маточни насаждения чрез спазване на нормативно утвърдени методики; 25. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) контролира заготовката на произведения посадъчен материал за търговия в страната и за износ; 26. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва пробовземане и анализ за определяне посевните качества на произведения и търгуван в страната посевен материал, като издава съответните документи; 27. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) окачествява произведения в страната посадъчен материал, както и посадъчния материал, предназначен за износ, и от внос и издава документ за качество; 28. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва контролна официална полска инспекция по искане на собствениците на семепроизводствени посеви и маточни насаждения; 29. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) организира курсове и провежда обучение на полски инспектори и контролира дейността им; 30. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) провежда изпити за полски инспектори - физически лица; 31. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) участва в сътрудничество с международни организации в областта на контрола на посевния и посадъчния материал; 32. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва регистрация и води регистър на лицата по чл. 28 ЗППМ ; 33. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя и публикува на сайта на ИАСАС Официалната сортова листа на Република България; 34. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) уведомява Европейската комисия за новопризнатите сортове от земеделски растителни видове и за настъпилите промени в Официалната сортова листа; 35. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ и контрол за определяне на посевните качества на произведения в страната предбазов, базов и сертифициран посевен материал и издава документи, задължителни за търговията с него; 36. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ за сортова чистота и сортова автентичност и участва в контрола на произведения в страната хибриден посевен материал и издава документи за търговията с него; 37. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ за определяне на посевните качества на внесения посевен материал и на посевния материал за износ и подготвя документи за търговия и износ; 38. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва контрол на лабораториите по чл. 7 ЗППМ чрез контролни анализи на проби от партиди сертифицирани и базови семена; 39. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изготвя доклади до изпълнителния директор за резултатите от проверките по т. 38; 40. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва арбитражни лабораторни анализи на семена, съответно на посадъчен материал; 41. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализи за наличие на генетично модифицирани организми в семена; 42. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва при провеждане на обучение на частни лаборанти; 43. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) провежда изпити за квалификация на персонала на лабораториите по чл. 7 ЗППМ ; 44. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) контролира заготовката на произведения в страната посевен материал за износ; 45. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва в сътрудничество с международни организации в областта на контрола на посевния и посадъчния материал; 46. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва обучение и провежда изпити за физически лица (пробовземачи). Чл. 14. (Изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Чл. 14а. (Нов - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Чл. 15. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на изпълнителния директор. Чл. 16. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждане на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 17. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Адресатите на преписките се отбелязват във входящия регистър. (2) Резолюцията на изпълнителния директор съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответен служител или служители, като в последния случай се определя отговорният от тях. (4) Служебните преписки се разпределят веднага след постъпването им в агенцията. Чл. 17а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Гражданите могат да отправят писмено искане за среща с изпълнителния директор. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време, като графикът се оповестява на страницата на агенцията в интернет 7 дни предварително. Чл. 18. (Отм. - ДВ, бр. 64 от 2003 г.) Глава четвърта. ФИНАНСИРАНЕ Чл. 19. (1) Приходите от собствена дейност на агенцията се набират от: 1. услуги, свързани с процедурата по регистрация на сортове и със сортоизпитването; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) реализация на продукция и сеитбооборотни площи; 3. сертифициране на посевния и посадъчния материал; 4. предоставяне на специализирана информация; 5. други услуги; 6. дарения и помощи; 7. лихви и финансови операции; 8. наеми; 9. други дейности, които не са забранени със закон. (2) Приходите от собствената дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. изпълнение на дейности, пряко свързани с функциите на агенцията; 3. закупуване на дълготрайни активи; 4. основни ремонти на материалната база на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 125 ОТ 2 ЮНИ 2006 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ (ОБН. - ДВ, БР. 48 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 8. Служебните и трудовите правоотношения на служителите на Националното управление по горите, Изпълнителната агенция по сортоизпитване, апробация и семеконтрол, Изпълнителната агенция по лозата и виното, Изпълнителната агенция по селекция и репродукция в животновъдството и на Националния център за аграрни науки, чиито длъжности се съкращават, се уреждат съгласно чл. 106, ал. 1, т. 2 от Закона за държавния служител и чл. 321, ал. 1, т. 2 от Кодекса на труда. § 9. Постановлението влиза в сила един месец от обнародването му в \"Държавен вестник\" с изключение на т. 2 от приложението към чл. 2, ал. 3 , която влиза в сила от 1 август 2006 г. § 10. Министърът на земеделието и горите да извърши съответните изменения в устройствените правилници на второстепенни разпоредители с бюджетни кредити към министъра на земеделието и горите до влизането в сила на постановлението, както и да внесе в Министерския съвет проект на постановление за приемане на Устройствен правилник на Националната ветеринарномедицинска служба в срок два месеца от обнародването на постановлението в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 168 ОТ 23 ЮЛИ 2007 Г. ЗА ПРЕОБРАЗУВАНЕ НА НАЦИОНАЛНОТО УПРАВЛЕНИЕ ПО ГОРИТЕ В ДЪРЖАВНА АГЕНЦИЯ ПО ГОРИТЕ (ОБН. - ДВ, БР. 62 ОТ 31.07.2007 Г., В СИЛА ОТ 19.07.2007 Г.) § 6. В нормативните актове на Министерския съвет: 1. Думите \"министърът на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\". 2. Думите \"Министерството на земеделието и горите\" и \"Министерство на земеделието и горите\" се заменят съответно с \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от 19 юли 2007 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 194 ОТ 5 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ НА ТАРИФАТА ЗА ТАКСИТЕ, КОИТО СЕ СЪБИРАТ ОТ НАЦИОНАЛНАТА СЛУЖБА ПО ЗЪРНОТО И ФУРАЖИТЕ КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ОДОБРЕНА С ПОСТАНОВЛЕНИЕ № 167 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2003 Г. (ОБН. - ДВ, БР. 71 ОТ 2008 Г.) § 5. В нормативните актове на Министерския съвет: 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 12 ОТ 21 ЯНУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СОРТОИЗПИТВАНЕ, АПРОБАЦИЯ И СЕМЕКОНТРОЛ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 85 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 9 ОТ 2011 Г., В СИЛА ОТ 28.01.2011 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 346 ОТ 20 ДЕКЕМВРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 103 ОТ 2012 Г., В СИЛА ОТ 28.12.2012 Г.) § 5. Трудовите и служебните правоотношения със служителите по § 1 и 2 се уреждат при условията и по реда на чл. 328, ал. 1, т. 2 от Кодекса на труда, съответно чл. 106, ал. 1, т. 2 от Закона за държавния служител. § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 180 ОТ 23 МАЙ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2024 Г., В СИЛА ОТ 01.06.2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 6. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 1 (Ново - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 103 от 2012 г., в сила от 28.12.2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Обща численост на служителите в организационните структури и административните звена на агенцията - 142 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация в т.ч.: 16 дирекция \"Административно и финансово обслужване\" 16 Специализирана администрация в т.ч.: 124 Главна дирекция \"Сортоизпитване, апробация и семеконтрол\" с териториални звена 124\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СОРТОИЗПИТВАНЕ, АПРОБАЦИЯ И СЕМЕКОНТРОЛ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СОРТОИЗПИТВАНЕ, АПРОБАЦИЯ И СЕМЕКОНТРОЛ\n\nПриет с ПМС № 85 от 17.05.2000 г.\n\nОбн. ДВ. бр. 43 от 26 Май 2000г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 64 от 18 Юли 2003г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 48 от 13 Юни 2006г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 9 от 28 Януари 2011г. , изм. и доп. ДВ. бр. 48 от 26 Юни 2012г. , изм. и доп. ДВ. бр. 103 от 28 Декември 2012г. , изм. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. ДВ. бр. 46 от 31 Май 2024г.\n\nОбн. ДВ. бр. 43 от 26 Май 2000г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 64 от 18 Юли 2003г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 48 от 13 Юни 2006г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 9 от 28 Януари 2011г. , изм. и доп. ДВ. бр. 48 от 26 Юни 2012г. , изм. и доп. ДВ. бр. 103 от 28 Декември 2012г. , изм. ДВ. бр. 91 от 18 Октомври 2013г. , изм. и доп. ДВ. бр. 29 от 21 Април 2015г. , изм. ДВ. бр. 46 от 31 Май 2024г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция по сортоизпитване, апробация и семеконтрол към министъра на земеделието и храните, наричана по-нататък \"агенцията\".\n\nЧл. 1. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) С правилника се уреждат дейността, структурата, организацията на работа и съставът на Изпълнителната агенция по сортоизпитване, апробация и семеконтрол към министъра на земеделието и храните, наричана по-нататък \"агенцията\".\n\nЧл. 2. (1) (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджет към министъра на земеделието и храните. (2) (Изм. и доп. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията осъществява контрола при производството, заготовката, разпространяването, търговията и съхраняването на посевен и посадъчен материал; сертифицирането му при спазване на приетите методи, схеми и технологични характеристики за качество; ръководство на процедурата по изпитването и признаването на сортовете културни растения и породи буби. (3) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията осъществява дейностите по сертификация и контрол на хмел и продукти от хмел в съответствие с правото на Европейския съюз (Регламент 1850/2006/ЕС на Комисията от 14 декември 2006 г. за определяне на подробни правила за сертифицирането на хмел и продукти от хмел (OB, L 355, 15.12.2006 г.); Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за установяване на обща организация на пазарите на селскостопански продукти и за отмяна на регламенти (ЕИО) № 922/72, (ЕИО) № 234/79, (ЕО) № 1037/2001 и (ЕО) № 1234/2007 (OJ, L 347, 20.12.2013 г.) и Делегиран регламент (ЕС) 2023/2835 на Комисията от 10 октомври 2023 г. за допълнение на Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета по отношение на правилата за внос в секторите на ориза, зърнените култури, захарта и хмела и за отмяна на регламенти (ЕО) № 3330/94, (ЕО) № 2810/95, (ЕО) № 951/2006, (ЕО) № 972/2006, (ЕО) № 504/2007, (ЕО) № 1375/2007, (ЕО) № 402/2008, (ЕО) № 1295/2008, (ЕО) № 1312/2008 и (ЕС) № 642/2010, (ЕИО) № 1361/76, (ЕИО) № 1842/81, (ЕИО) № 3556/87, (ЕИО) № 3846/87, (ЕИО) № 815/89, (ЕО) № 765/2002, (ЕО) № 1993/2005, (ЕО) № 1670/2006, (ЕО) № 1731/2006, (ЕО) № 1741/2006, (ЕО) № 433/2007, (ЕО) № 1359/2007, (ЕО) № 1454/2007, (ЕО) № 508/2008, (ЕО) № 903/2008, (ЕО) № 147/2009, (ЕО) № 612/2009, (ЕС) № 817/2010, (ЕС) № 1178/2010, (ЕС) № 90/2011 на Комисията и Регламент за изпълнение (ЕС) № 1373/2013 на Комисията (ОВ, L 2023/2835, 21.12.2023 г.). (4) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Агенцията прави предложения до министъра на земеделието и храните в областта на растителните генетични ресурси в съответствие с правото на Европейския съюз и международните договори, по които Република България е страна. (5) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Агенцията консултира земеделските производители по отношение на използването на сортове от видове земеделски растения, технологии на отглеждане и им предоставя данни от метеорологичните си станции в съответния/те район/и.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджет към министъра на земеделието и храните.\n\n(2) (Изм. и доп. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията осъществява контрола при производството, заготовката, разпространяването, търговията и съхраняването на посевен и посадъчен материал; сертифицирането му при спазване на приетите методи, схеми и технологични характеристики за качество; ръководство на процедурата по изпитването и признаването на сортовете културни растения и породи буби.\n\n(3) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията осъществява дейностите по сертификация и контрол на хмел и продукти от хмел в съответствие с правото на Европейския съюз (Регламент 1850/2006/ЕС на Комисията от 14 декември 2006 г. за определяне на подробни правила за сертифицирането на хмел и продукти от хмел (OB, L 355, 15.12.2006 г.); Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за установяване на обща организация на пазарите на селскостопански продукти и за отмяна на регламенти (ЕИО) № 922/72, (ЕИО) № 234/79, (ЕО) № 1037/2001 и (ЕО) № 1234/2007 (OJ, L 347, 20.12.2013 г.) и Делегиран регламент (ЕС) 2023/2835 на Комисията от 10 октомври 2023 г. за допълнение на Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета по отношение на правилата за внос в секторите на ориза, зърнените култури, захарта и хмела и за отмяна на регламенти (ЕО) № 3330/94, (ЕО) № 2810/95, (ЕО) № 951/2006, (ЕО) № 972/2006, (ЕО) № 504/2007, (ЕО) № 1375/2007, (ЕО) № 402/2008, (ЕО) № 1295/2008, (ЕО) № 1312/2008 и (ЕС) № 642/2010, (ЕИО) № 1361/76, (ЕИО) № 1842/81, (ЕИО) № 3556/87, (ЕИО) № 3846/87, (ЕИО) № 815/89, (ЕО) № 765/2002, (ЕО) № 1993/2005, (ЕО) № 1670/2006, (ЕО) № 1731/2006, (ЕО) № 1741/2006, (ЕО) № 433/2007, (ЕО) № 1359/2007, (ЕО) № 1454/2007, (ЕО) № 508/2008, (ЕО) № 903/2008, (ЕО) № 147/2009, (ЕО) № 612/2009, (ЕС) № 817/2010, (ЕС) № 1178/2010, (ЕС) № 90/2011 на Комисията и Регламент за изпълнение (ЕС) № 1373/2013 на Комисията (ОВ, L 2023/2835, 21.12.2023 г.).\n\n(4) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Агенцията прави предложения до министъра на земеделието и храните в областта на растителните генетични ресурси в съответствие с правото на Европейския съюз и международните договори, по които Република България е страна.\n\n(5) (Нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Агенцията консултира земеделските производители по отношение на използването на сортове от видове земеделски растения, технологии на отглеждане и им предоставя данни от метеорологичните си станции в съответния/те район/и.\n\nЧл. 3. (Доп. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност, набирани от такси, определени с Тарифата за таксите, които се събират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол по Закона за закрила на новите сортове растения и породи животни и по Закона за посевния и посадъчния материал , утвърдена с Постановление № 310 на Министерския съвет от 2004 г. (ДВ, бр. 104 от 2004 г.), и ценоразпис за услугите, утвърден от изпълнителния директор.\n\nЧл. 3. (Доп. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност, набирани от такси, определени с Тарифата за таксите, които се събират от Изпълнителната агенция по сортоизпитване, апробация и семеконтрол по Закона за закрила на новите сортове растения и породи животни и по Закона за посевния и посадъчния материал , утвърдена с Постановление № 310 на Министерския съвет от 2004 г. (ДВ, бр. 104 от 2004 г.), и ценоразпис за услугите, утвърден от изпълнителния директор.\n\nЧл. 4. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) Инспекторатът на Министерството на земеделието и храните осъществява контрол върху дейността на агенцията.\n\nЧл. 4. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) Инспекторатът на Министерството на земеделието и храните осъществява контрол върху дейността на агенцията.\n\nГлава втора. СЪСТАВ И СТРУКТУРА НА АГЕНЦИЯТА\n\nГлава втора. СЪСТАВ И СТРУКТУРА НА АГЕНЦИЯТА\n\nЧл. 5. Агенцията се ръководи и се представлява от изпълнителен директор.\n\nЧл. 5. Агенцията се ръководи и се представлява от изпълнителен директор.\n\nЧл. 6. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Изпълнителният директор се назначава от министъра на земеделието и храните съгласувано с министър-председателя.\n\nЧл. 6. (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Изпълнителният директор се назначава от министъра на земеделието и храните съгласувано с министър-председателя.\n\nЧл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) представя на министъра на земеделието и храните ежегоден доклад за дейността на агенцията; 3. (доп. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) предлага за утвърждаване от министъра на земеделието и храните вписването в Официалната сортова листа на страната на нови сортове растения съгласно Закона за посевния и посадъчния материал ( ЗППМ ) и на породи/хибриди копринена буба съгласно Закона за закрила на новите сортове растения и породи животни ( ЗЗНСРПЖ ); 4. участва в процедурата по експертиза и предоставяне на правна закрила на сортове растения и породи/хибриди копринена буба; 5. участва в разработването на нормативни актове в областта на сортоизпитването, апробацията и семеконтрола; 6. утвърждава щатното разписание на длъжностите; 7. утвърждава длъжностните характеристики на служителите в агенцията; 8. сключва договори и издава заповеди, свързани със служебните и трудовите правоотношения; 9. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) 10. (нова - ДВ, бр. 64 от 2003 г.) утвърждава програми за обучение и издава удостоверения за сортоизпитватели на физически и юридически лица; 11. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) внася предложения до министъра на земеделието и храните за издаване на разрешения за сортоизпитватели на физически и юридически лица; 12. (нова - ДВ, бр. 64 от 2003 г.) утвърждава методики за сортоизпитване за различимост, хомогенност и стабилност и за биологични и стопански качества; 13. (нова - ДВ, бр. 64 от 2003 г.) сключва договори за сортоизпитване от името на агенцията; 14. (нова - ДВ, бр. 64 от 2003 г.) сключва споразумения с компетентни органи от договорни държави за извършване на експертиза на чужди сортове растения в страната и възлага използването на резултатите от такава експертиза от компетентните органи на договорни държави; 15. (нова - ДВ, бр. 64 от 2003 г.) определя комисии от експерти по отделни групи растителни видове и утвърждава конспекти за провеждане на изпити на физически лица (инспектори) за извършване на полска инспекция с цел сертификация на определени категории семена; 16. (нова - ДВ, бр. 64 от 2003 г.) издава разрешения за извършване на полска инспекция с цел сертификация на определени категории семена от физически лица (инспектори); 17. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) определя комисии от експерти по отделни групи растителни видове и утвърждава конспекти за провеждане на изпити на физически лица - пробовземачи, за извършване на пробовземане от заготвени хомогенни партиди семена с цел сертификация; 18. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) издава разрешения за извършване на пробовземане с цел сертификация на категории семена от физически лица (пробовземачи); 19. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., предишна т. 17 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) внася предложения до министъра на земеделието и храните за издаване на разрешения за работа на лаборатории за извършване на анализи за определяне на посевните качества на семената с цел сертификация на семената и лабораторни анализи на търговски семена и смески; 20. (нова - ДВ, бр. 64 от 2003 г., предишна т. 18 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) управлява предоставените бюджетни средства и приходите от собствена дейност на агенцията; 21. (нова - ДВ, бр. 64 от 2003 г., предишна т. 19 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) организира сътрудничество със звена на други държавни органи и неправителствени организации, както и с международни организации и институции в рамките на определените му правомощия; 22. (нова - ДВ, бр. 64 от 2003 г., предишна т. 20 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) одобрява и контролира извършването на капитално строителство и ремонти и придобиването на дълготрайни материални активи в рамките на утвърдените от бюджета средства и одобрените поименни списъци; 23. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) взема решения за провеждане на процедури за възлагане на обществени поръчки в съответствие с действащото законодателство; 24. (нова - ДВ, бр. 64 от 2003 г., предишна т. 21 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 23 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) преразпределя при необходимост дълготрайни материални активи между териториалните звена и одобрява бракуването им; 25. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 111 от 2003 г., предишна т. 22 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 24 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 26. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 25 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) е член на Административния съвет на Европейския офис за сортовете растения (CPVO). (2) (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) Изпълнителният директор изпълнява и други функции и задачи, възложени му от министъра на земеделието и храните. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията.\n\nЧл. 7. (1) Изпълнителният директор:\n\n1. организира, ръководи и контролира цялостната дейност на агенцията;\n\n2. (изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) представя на министъра на земеделието и храните ежегоден доклад за дейността на агенцията;\n\n3. (доп. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) предлага за утвърждаване от министъра на земеделието и храните вписването в Официалната сортова листа на страната на нови сортове растения съгласно Закона за посевния и посадъчния материал ( ЗППМ ) и на породи/хибриди копринена буба съгласно Закона за закрила на новите сортове растения и породи животни ( ЗЗНСРПЖ );\n\n4. участва в процедурата по експертиза и предоставяне на правна закрила на сортове растения и породи/хибриди копринена буба;\n\n5. участва в разработването на нормативни актове в областта на сортоизпитването, апробацията и семеконтрола;\n\n6. утвърждава щатното разписание на длъжностите;\n\n7. утвърждава длъжностните характеристики на служителите в агенцията;\n\n8. сключва договори и издава заповеди, свързани със служебните и трудовите правоотношения;\n\n9. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)\n\n10. (нова - ДВ, бр. 64 от 2003 г.) утвърждава програми за обучение и издава удостоверения за сортоизпитватели на физически и юридически лица;\n\n11. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) внася предложения до министъра на земеделието и храните за издаване на разрешения за сортоизпитватели на физически и юридически лица;\n\n12. (нова - ДВ, бр. 64 от 2003 г.) утвърждава методики за сортоизпитване за различимост, хомогенност и стабилност и за биологични и стопански качества;\n\n13. (нова - ДВ, бр. 64 от 2003 г.) сключва договори за сортоизпитване от името на агенцията;\n\n14. (нова - ДВ, бр. 64 от 2003 г.) сключва споразумения с компетентни органи от договорни държави за извършване на експертиза на чужди сортове растения в страната и възлага използването на резултатите от такава експертиза от компетентните органи на договорни държави;\n\n15. (нова - ДВ, бр. 64 от 2003 г.) определя комисии от експерти по отделни групи растителни видове и утвърждава конспекти за провеждане на изпити на физически лица (инспектори) за извършване на полска инспекция с цел сертификация на определени категории семена;\n\n16. (нова - ДВ, бр. 64 от 2003 г.) издава разрешения за извършване на полска инспекция с цел сертификация на определени категории семена от физически лица (инспектори);\n\n17. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) определя комисии от експерти по отделни групи растителни видове и утвърждава конспекти за провеждане на изпити на физически лица - пробовземачи, за извършване на пробовземане от заготвени хомогенни партиди семена с цел сертификация;\n\n18. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) издава разрешения за извършване на пробовземане с цел сертификация на категории семена от физически лица (пробовземачи);\n\n19. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г., предишна т. 17 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) внася предложения до министъра на земеделието и храните за издаване на разрешения за работа на лаборатории за извършване на анализи за определяне на посевните качества на семената с цел сертификация на семената и лабораторни анализи на търговски семена и смески;\n\n20. (нова - ДВ, бр. 64 от 2003 г., предишна т. 18 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) управлява предоставените бюджетни средства и приходите от собствена дейност на агенцията;\n\n21. (нова - ДВ, бр. 64 от 2003 г., предишна т. 19 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) организира сътрудничество със звена на други държавни органи и неправителствени организации, както и с международни организации и институции в рамките на определените му правомощия;\n\n22. (нова - ДВ, бр. 64 от 2003 г., предишна т. 20 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) одобрява и контролира извършването на капитално строителство и ремонти и придобиването на дълготрайни материални активи в рамките на утвърдените от бюджета средства и одобрените поименни списъци;\n\n23. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) взема решения за провеждане на процедури за възлагане на обществени поръчки в съответствие с действащото законодателство;\n\n24. (нова - ДВ, бр. 64 от 2003 г., предишна т. 21 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 23 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) преразпределя при необходимост дълготрайни материални активи между териториалните звена и одобрява бракуването им;\n\n25. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 111 от 2003 г., предишна т. 22 - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 24 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.)\n\n26. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., предишна т. 25 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) е член на Административния съвет на Европейския офис за сортовете растения (CPVO).\n\n(2) (Изм. - ДВ, бр. 62 от 2007 г., в сила от 19.07.2007 г., изм. - ДВ, бр. 71 от 2008 г.) Изпълнителният директор изпълнява и други функции и задачи, възложени му от министъра на земеделието и храните.\n\n(3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител на агенцията.\n\nЧл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове.\n\nЧл. 8. В изпълнение на своите правомощия изпълнителният директор издава индивидуални административни актове.\n\nЧл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт.\n\nЧл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт.\n\nЧл. 10. (1) Административното ръководство на администрацията се осъществява от главен секретар в изпълнение на законните разпореждания на изпълнителния директор. (2) (Отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (3) Главният секретар ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове. (4) (Нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главният секретар организира работата с предложенията и сигналите в съответствие с глава осма на Административнопроцесуалния кодекс . (5) (Предишна ал. 4 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главният секретар изпълнява и други функции, възложени му от изпълнителния директор. (6) (Изм. - ДВ, бр. 64 от 2003 г., предишна ал. 5 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед длъжностно лице за всеки конкретен случай.\n\nЧл. 10. (1) Административното ръководство на администрацията се осъществява от главен секретар в изпълнение на законните разпореждания на изпълнителния директор.\n\n(2) (Отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)\n\n(3) Главният секретар ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове.\n\n(4) (Нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главният секретар организира работата с предложенията и сигналите в съответствие с глава осма на Административнопроцесуалния кодекс .\n\n(5) (Предишна ал. 4 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главният секретар изпълнява и други функции, възложени му от изпълнителния директор.\n\n(6) (Изм. - ДВ, бр. 64 от 2003 г., предишна ал. 5 - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед длъжностно лице за всеки конкретен случай.\n\nЧл. 11. (1) (Доп. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 103 от 2012 г., в сила от 28.12.2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Изпълнителният директор осъществява правомощията си с помощта на администрация с обща численост на служителите 142 щатни бройки, разпределени в организационните структури и административните звена на агенцията съгласно приложението . (2) Според дейностите, които извършва, администрацията е обща и специализирана. (3) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 111 от 2003 г.) Общата администрация осъществява технически дейността на агенцията и е организирана в дирекция \"Административно и финансово обслужване\". (4) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Специализираната администрация осъществява основните функции на агенцията и е организирана в Главна дирекция \"Сортоизпитване, апробация и семеконтрол\" с териториални звена. (5) (Нова - ДВ, бр. 64 от 2003 г.) Териториалният обхват, седалището и числеността на персонала на звената по ал. 4 се определят от изпълнителния директор.\n\nЧл. 11. (1) (Доп. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 103 от 2012 г., в сила от 28.12.2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Изпълнителният директор осъществява правомощията си с помощта на администрация с обща численост на служителите 142 щатни бройки, разпределени в организационните структури и административните звена на агенцията съгласно приложението .\n\n(2) Според дейностите, които извършва, администрацията е обща и специализирана.\n\n(3) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 111 от 2003 г.) Общата администрация осъществява технически дейността на агенцията и е организирана в дирекция \"Административно и финансово обслужване\".\n\n(4) (Изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) Специализираната администрация осъществява основните функции на агенцията и е организирана в Главна дирекция \"Сортоизпитване, апробация и семеконтрол\" с териториални звена.\n\n(5) (Нова - ДВ, бр. 64 от 2003 г.) Териториалният обхват, седалището и числеността на персонала на звената по ал. 4 се определят от изпълнителния директор.\n\nГлава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА\n\nГлава трета. ДЕЙНОСТ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА\n\nЧл. 12. Дирекция \"Административно и финансово обслужване\" осъществява: 1. административното и транспортното обслужване на агенцията; 2. изготвянето на проекти на трудови договори и актове за назначаване на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; 3. (изм. - ДВ, бр. 64 от 2003 г.) финансово-счетоводното обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и други нормативни актове; 4. (изм. - ДВ, бр. 64 от 2003 г.) методическата помощ и координация по отношение на правното обслужване на дейностите в другите дирекции на администрацията на агенцията; 5. деловодното и техническото обслужване; 6. (изм. - ДВ, бр. 64 от 2003 г.) обработката на данните по документацията на производството и търговията на посевния и посадъчния материал; 7. (изм. - ДВ, бр. 64 от 2003 г.) информационното обслужване в агенцията; 8. (изм. - ДВ, бр. 64 от 2003 г.) изготвянето на проекта на бюджет на агенцията, прави предложения за корекции на утвърдения годишен бюджет, съставя месечни и тримесечни отчети за касовото изпълнение на бюджета на агенцията; 9. (нова - ДВ, бр. 64 от 2003 г.) воденето и съхраняването на документацията, свързана с назначаване и освобождаване на служители; 10. (нова - ДВ, бр. 64 от 2003 г.) снабдяването с материали и консумативи, тяхното завеждане, съхраняване и отчитане; 11. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 12. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 13. (нова - ДВ, бр. 64 от 2003 г.) сътрудничеството с международни организации в областта на сортоизпитването, апробацията и семеконтрола; 14. (нова - ДВ, бр. 64 от 2003 г.) дейността по отбранително-мобилизационната подготовка.\n\nЧл. 12. Дирекция \"Административно и финансово обслужване\" осъществява:\n\n1. административното и транспортното обслужване на агенцията;\n\n2. изготвянето на проекти на трудови договори и актове за назначаване на държавните служители и на лицата, работещи по трудово правоотношение в агенцията;\n\n3. (изм. - ДВ, бр. 64 от 2003 г.) финансово-счетоводното обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и други нормативни актове;\n\n4. (изм. - ДВ, бр. 64 от 2003 г.) методическата помощ и координация по отношение на правното обслужване на дейностите в другите дирекции на администрацията на агенцията;\n\n5. деловодното и техническото обслужване;\n\n6. (изм. - ДВ, бр. 64 от 2003 г.) обработката на данните по документацията на производството и търговията на посевния и посадъчния материал;\n\n7. (изм. - ДВ, бр. 64 от 2003 г.) информационното обслужване в агенцията;\n\n8. (изм. - ДВ, бр. 64 от 2003 г.) изготвянето на проекта на бюджет на агенцията, прави предложения за корекции на утвърдения годишен бюджет, съставя месечни и тримесечни отчети за касовото изпълнение на бюджета на агенцията;\n\n9. (нова - ДВ, бр. 64 от 2003 г.) воденето и съхраняването на документацията, свързана с назначаване и освобождаване на служители;\n\n10. (нова - ДВ, бр. 64 от 2003 г.) снабдяването с материали и консумативи, тяхното завеждане, съхраняване и отчитане;\n\n11. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.)\n\n12. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.)\n\n13. (нова - ДВ, бр. 64 от 2003 г.) сътрудничеството с международни организации в областта на сортоизпитването, апробацията и семеконтрола;\n\n14. (нова - ДВ, бр. 64 от 2003 г.) дейността по отбранително-мобилизационната подготовка.\n\nЧл. 13. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главна дирекция \"Сортоизпитване, апробация и семеконтрол\": 1. извършва: а) (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) официално държавно изпитване за различимост, хомогенност и стабилност; б) (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изпитване за биологични и стопански качества; в) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) г) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) д) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) е) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) ж) (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 2. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя доклад за резултатите от сортоизпитването, който се разглежда от експертна комисия, назначена от изпълнителния директор на ИАСАС; 3. подготвя апробационни характеристики на сортове растения и породи/хибриди копринена буба; 4. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) обработва информацията за различимост, хомогенност и стабилност за признаване на сортове; подготвя документацията, необходима за съответните институции; 5. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) обработва информацията на конкурсните сортови опити за биологични и стопански качества от териториалните звена; подготвя документацията, необходима за съответните институции; 6. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) води регистри на заявените за изпитване и на признатите сортове земеделски растения, подготвя проекти на договори за сортоизпитване; 7. осъществява сътрудничеството с международни организации в областта на сортоизпитването; 8. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) сключва договори с външни организации за изпитване на сортовете по функционални направления за целите на сортоизпитването за БСК; 9. (изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 10. (изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) 11. (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 12. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя планове и разпределя семената за залагане на опитите; 13. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) поддържа сравнителна колекция семена и база данни от общоизвестни сортове за целите на сортоизпитването; 14. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) организира провеждане на обучение на кандидатите за сортоизпитватели при издаване на удостоверение за сортоизпитватели и при осъществяване на контрол върху дейността им; 15. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) контролира физическите и юридическите лица, получили разрешение по чл. 18, ал. 3 ЗППМ ; 16. (нова - ДВ, бр. 64 от 2003 г.) организира: а) курсове за полска инспекция на нововписани в Официалната сортова листа сортове земеделски растения; б) (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 17. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) осъществява последващ контрол на предлагания на пазара посевен материал; 18. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) 19. (нова - ДВ, бр. 64 от 2003 г.) изготвя и съхранява досиетата на признатите сортове земеделски растения; 20. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) съставя и публикува на сайта на ИАСАС бюлетини с резултатите от сортоизпитването на признатите сортове; 21. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) консултира земеделските производители в рамките на своята компетентност; 22. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) осъществява контрол при производството, заготовката, разпространяването, търговията и съхраняването на посевния и посадъчния материал, хмел и продукти от хмел; 23. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва сертификация, одобряване, окачествяване и контрол на посевния и посадъчния материал съгласно ЗППМ и сертификация на хмел и продукти от хмел в съответствие с правото на Европейския съюз; 24. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва системни прегледи, наблюдения и апробации на семепроизводствени посеви и маточни насаждения чрез спазване на нормативно утвърдени методики; 25. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) контролира заготовката на произведения посадъчен материал за търговия в страната и за износ; 26. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва пробовземане и анализ за определяне посевните качества на произведения и търгуван в страната посевен материал, като издава съответните документи; 27. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) окачествява произведения в страната посадъчен материал, както и посадъчния материал, предназначен за износ, и от внос и издава документ за качество; 28. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва контролна официална полска инспекция по искане на собствениците на семепроизводствени посеви и маточни насаждения; 29. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) организира курсове и провежда обучение на полски инспектори и контролира дейността им; 30. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) провежда изпити за полски инспектори - физически лица; 31. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) участва в сътрудничество с международни организации в областта на контрола на посевния и посадъчния материал; 32. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва регистрация и води регистър на лицата по чл. 28 ЗППМ ; 33. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя и публикува на сайта на ИАСАС Официалната сортова листа на Република България; 34. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) уведомява Европейската комисия за новопризнатите сортове от земеделски растителни видове и за настъпилите промени в Официалната сортова листа; 35. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ и контрол за определяне на посевните качества на произведения в страната предбазов, базов и сертифициран посевен материал и издава документи, задължителни за търговията с него; 36. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ за сортова чистота и сортова автентичност и участва в контрола на произведения в страната хибриден посевен материал и издава документи за търговията с него; 37. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ за определяне на посевните качества на внесения посевен материал и на посевния материал за износ и подготвя документи за търговия и износ; 38. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва контрол на лабораториите по чл. 7 ЗППМ чрез контролни анализи на проби от партиди сертифицирани и базови семена; 39. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изготвя доклади до изпълнителния директор за резултатите от проверките по т. 38; 40. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва арбитражни лабораторни анализи на семена, съответно на посадъчен материал; 41. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализи за наличие на генетично модифицирани организми в семена; 42. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва при провеждане на обучение на частни лаборанти; 43. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) провежда изпити за квалификация на персонала на лабораториите по чл. 7 ЗППМ ; 44. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) контролира заготовката на произведения в страната посевен материал за износ; 45. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва в сътрудничество с международни организации в областта на контрола на посевния и посадъчния материал; 46. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва обучение и провежда изпити за физически лица (пробовземачи).\n\nЧл. 13. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) Главна дирекция \"Сортоизпитване, апробация и семеконтрол\":\n\n1. извършва:\n\nа) (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) официално държавно изпитване за различимост, хомогенност и стабилност;\n\nб) (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изпитване за биологични и стопански качества;\n\nв) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.)\n\nг) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.)\n\nд) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.)\n\nе) (зал. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.)\n\nж) (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.)\n\n2. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя доклад за резултатите от сортоизпитването, който се разглежда от експертна комисия, назначена от изпълнителния директор на ИАСАС;\n\n3. подготвя апробационни характеристики на сортове растения и породи/хибриди копринена буба;\n\n4. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) обработва информацията за различимост, хомогенност и стабилност за признаване на сортове; подготвя документацията, необходима за съответните институции;\n\n5. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) обработва информацията на конкурсните сортови опити за биологични и стопански качества от териториалните звена; подготвя документацията, необходима за съответните институции;\n\n6. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) води регистри на заявените за изпитване и на признатите сортове земеделски растения, подготвя проекти на договори за сортоизпитване;\n\n7. осъществява сътрудничеството с международни организации в областта на сортоизпитването;\n\n8. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) сключва договори с външни организации за изпитване на сортовете по функционални направления за целите на сортоизпитването за БСК;\n\n9. (изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.)\n\n10. (изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.)\n\n11. (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.)\n\n12. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя планове и разпределя семената за залагане на опитите;\n\n13. (изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) поддържа сравнителна колекция семена и база данни от общоизвестни сортове за целите на сортоизпитването;\n\n14. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) организира провеждане на обучение на кандидатите за сортоизпитватели при издаване на удостоверение за сортоизпитватели и при осъществяване на контрол върху дейността им;\n\n15. (изм. - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) контролира физическите и юридическите лица, получили разрешение по чл. 18, ал. 3 ЗППМ ;\n\n16. (нова - ДВ, бр. 64 от 2003 г.) организира:\n\nа) курсове за полска инспекция на нововписани в Официалната сортова листа сортове земеделски растения;\n\nб) (отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.)\n\n17. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) осъществява последващ контрол на предлагания на пазара посевен материал;\n\n18. (нова - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.)\n\n19. (нова - ДВ, бр. 64 от 2003 г.) изготвя и съхранява досиетата на признатите сортове земеделски растения;\n\n20. (нова - ДВ, бр. 64 от 2003 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) съставя и публикува на сайта на ИАСАС бюлетини с резултатите от сортоизпитването на признатите сортове;\n\n21. (нова - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г.) консултира земеделските производители в рамките на своята компетентност;\n\n22. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) осъществява контрол при производството, заготовката, разпространяването, търговията и съхраняването на посевния и посадъчния материал, хмел и продукти от хмел;\n\n23. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва сертификация, одобряване, окачествяване и контрол на посевния и посадъчния материал съгласно ЗППМ и сертификация на хмел и продукти от хмел в съответствие с правото на Европейския съюз;\n\n24. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва системни прегледи, наблюдения и апробации на семепроизводствени посеви и маточни насаждения чрез спазване на нормативно утвърдени методики;\n\n25. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) контролира заготовката на произведения посадъчен материал за търговия в страната и за износ;\n\n26. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва пробовземане и анализ за определяне посевните качества на произведения и търгуван в страната посевен материал, като издава съответните документи;\n\n27. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) окачествява произведения в страната посадъчен материал, както и посадъчния материал, предназначен за износ, и от внос и издава документ за качество;\n\n28. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва контролна официална полска инспекция по искане на собствениците на семепроизводствени посеви и маточни насаждения;\n\n29. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) организира курсове и провежда обучение на полски инспектори и контролира дейността им;\n\n30. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) провежда изпити за полски инспектори - физически лица;\n\n31. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) участва в сътрудничество с международни организации в областта на контрола на посевния и посадъчния материал;\n\n32. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) извършва регистрация и води регистър на лицата по чл. 28 ЗППМ ;\n\n33. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) изготвя и публикува на сайта на ИАСАС Официалната сортова листа на Република България;\n\n34. (нова - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) уведомява Европейската комисия за новопризнатите сортове от земеделски растителни видове и за настъпилите промени в Официалната сортова листа;\n\n35. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ и контрол за определяне на посевните качества на произведения в страната предбазов, базов и сертифициран посевен материал и издава документи, задължителни за търговията с него;\n\n36. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ за сортова чистота и сортова автентичност и участва в контрола на произведения в страната хибриден посевен материал и издава документи за търговията с него;\n\n37. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализ за определяне на посевните качества на внесения посевен материал и на посевния материал за износ и подготвя документи за търговия и износ;\n\n38. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва контрол на лабораториите по чл. 7 ЗППМ чрез контролни анализи на проби от партиди сертифицирани и базови семена;\n\n39. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) изготвя доклади до изпълнителния директор за резултатите от проверките по т. 38;\n\n40. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва арбитражни лабораторни анализи на семена, съответно на посадъчен материал;\n\n41. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва анализи за наличие на генетично модифицирани организми в семена;\n\n42. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва при провеждане на обучение на частни лаборанти;\n\n43. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) провежда изпити за квалификация на персонала на лабораториите по чл. 7 ЗППМ ;\n\n44. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) контролира заготовката на произведения в страната посевен материал за износ;\n\n45. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) участва в сътрудничество с международни организации в областта на контрола на посевния и посадъчния материал;\n\n46. (нова - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.) извършва обучение и провежда изпити за физически лица (пробовземачи).\n\nЧл. 14. (Изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.)\n\nЧл. 14. (Изм. - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.)\n\nЧл. 14а. (Нов - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\nЧл. 14а. (Нов - ДВ, бр. 64 от 2003 г., отм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г.)\n\nЧл. 15. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на изпълнителния директор.\n\nЧл. 15. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч.\n\n(2) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на изпълнителния директор.\n\nЧл. 16. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждане на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка.\n\nЧл. 16. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им.\n\n(2) При завеждане на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка.\n\nЧл. 17. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Адресатите на преписките се отбелязват във входящия регистър. (2) Резолюцията на изпълнителния директор съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях. (3) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответен служител или служители, като в последния случай се определя отговорният от тях. (4) Служебните преписки се разпределят веднага след постъпването им в агенцията.\n\nЧл. 17. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Адресатите на преписките се отбелязват във входящия регистър.\n\n(2) Резолюцията на изпълнителния директор съдържа указания, срок за изпълнение, дата и подпис. При възлагане на преписката на повече от един ръководител на административно звено се посочва отговорният от тях.\n\n(3) Ръководителите на административните звена възлагат с резолюция изпълнението на служебните преписки на съответен служител или служители, като в последния случай се определя отговорният от тях.\n\n(4) Служебните преписки се разпределят веднага след постъпването им в агенцията.\n\nЧл. 17а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) Гражданите могат да отправят писмено искане за среща с изпълнителния директор. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време, като графикът се оповестява на страницата на агенцията в интернет 7 дни предварително.\n\nЧл. 17а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни.\n\n(2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет.\n\n(3) Гражданите могат да отправят писмено искане за среща с изпълнителния директор. Главният секретар съставя график за срещите на изпълнителния директор с граждани само за приемното му време, като графикът се оповестява на страницата на агенцията в интернет 7 дни предварително.\n\nЧл. 18. (Отм. - ДВ, бр. 64 от 2003 г.)\n\nЧл. 18. (Отм. - ДВ, бр. 64 от 2003 г.)\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nЧл. 19. (1) Приходите от собствена дейност на агенцията се набират от: 1. услуги, свързани с процедурата по регистрация на сортове и със сортоизпитването; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) реализация на продукция и сеитбооборотни площи; 3. сертифициране на посевния и посадъчния материал; 4. предоставяне на специализирана информация; 5. други услуги; 6. дарения и помощи; 7. лихви и финансови операции; 8. наеми; 9. други дейности, които не са забранени със закон. (2) Приходите от собствената дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за: 1. издръжка на агенцията; 2. изпълнение на дейности, пряко свързани с функциите на агенцията; 3. закупуване на дълготрайни активи; 4. основни ремонти на материалната база на агенцията.\n\nЧл. 19. (1) Приходите от собствена дейност на агенцията се набират от:\n\n1. услуги, свързани с процедурата по регистрация на сортове и със сортоизпитването;\n\n2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) реализация на продукция и сеитбооборотни площи;\n\n3. сертифициране на посевния и посадъчния материал;\n\n4. предоставяне на специализирана информация;\n\n5. други услуги;\n\n6. дарения и помощи;\n\n7. лихви и финансови операции;\n\n8. наеми;\n\n9. други дейности, които не са забранени със закон.\n\n(2) Приходите от собствената дейност и бюджетната субсидия се разходват за покриване на одобрените разходи за:\n\n1. издръжка на агенцията;\n\n2. изпълнение на дейности, пряко свързани с функциите на агенцията;\n\n3. закупуване на дълготрайни активи;\n\n4. основни ремонти на материалната база на агенцията.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията .\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 125 ОТ 2 ЮНИ 2006 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 125 ОТ 2 ЮНИ 2006 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ\n\n(ОБН. - ДВ, БР. 48 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 8. Служебните и трудовите правоотношения на служителите на Националното управление по горите, Изпълнителната агенция по сортоизпитване, апробация и семеконтрол, Изпълнителната агенция по лозата и виното, Изпълнителната агенция по селекция и репродукция в животновъдството и на Националния център за аграрни науки, чиито длъжности се съкращават, се уреждат съгласно чл. 106, ал. 1, т. 2 от Закона за държавния служител и чл. 321, ал. 1, т. 2 от Кодекса на труда.\n\n(ОБН. - ДВ, БР. 48 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.)\n\n§ 8. Служебните и трудовите правоотношения на служителите на Националното управление по горите, Изпълнителната агенция по сортоизпитване, апробация и семеконтрол, Изпълнителната агенция по лозата и виното, Изпълнителната агенция по селекция и репродукция в животновъдството и на Националния център за аграрни науки, чиито длъжности се съкращават, се уреждат съгласно чл. 106, ал. 1, т. 2 от Закона за държавния служител и чл. 321, ал. 1, т. 2 от Кодекса на труда.\n\n§ 9. Постановлението влиза в сила един месец от обнародването му в \"Държавен вестник\" с изключение на т. 2 от приложението към чл. 2, ал. 3 , която влиза в сила от 1 август 2006 г.\n\n§ 9. Постановлението влиза в сила един месец от обнародването му в \"Държавен вестник\" с изключение на т. 2 от приложението към чл. 2, ал. 3 , която влиза в сила от 1 август 2006 г.\n\n§ 10. Министърът на земеделието и горите да извърши съответните изменения в устройствените правилници на второстепенни разпоредители с бюджетни кредити към министъра на земеделието и горите до влизането в сила на постановлението, както и да внесе в Министерския съвет проект на постановление за приемане на Устройствен правилник на Националната ветеринарномедицинска служба в срок два месеца от обнародването на постановлението в \"Държавен вестник\".\n\n§ 10. Министърът на земеделието и горите да извърши съответните изменения в устройствените правилници на второстепенни разпоредители с бюджетни кредити към министъра на земеделието и горите до влизането в сила на постановлението, както и да внесе в Министерския съвет проект на постановление за приемане на Устройствен правилник на Националната ветеринарномедицинска служба в срок два месеца от обнародването на постановлението в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 168 ОТ 23 ЮЛИ 2007 Г. ЗА ПРЕОБРАЗУВАНЕ НА НАЦИОНАЛНОТО УПРАВЛЕНИЕ ПО ГОРИТЕ В ДЪРЖАВНА АГЕНЦИЯ ПО ГОРИТЕ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 168 ОТ 23 ЮЛИ 2007 Г. ЗА ПРЕОБРАЗУВАНЕ НА НАЦИОНАЛНОТО УПРАВЛЕНИЕ ПО ГОРИТЕ В ДЪРЖАВНА АГЕНЦИЯ ПО ГОРИТЕ\n\n(ОБН. - ДВ, БР. 62 ОТ 31.07.2007 Г., В СИЛА ОТ 19.07.2007 Г.) § 6. В нормативните актове на Министерския съвет: 1. Думите \"министърът на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\". 2. Думите \"Министерството на земеделието и горите\" и \"Министерство на земеделието и горите\" се заменят съответно с \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 62 ОТ 31.07.2007 Г., В СИЛА ОТ 19.07.2007 Г.)\n\n§ 6. В нормативните актове на Министерския съвет:\n\n1. Думите \"министърът на земеделието и горите\" и \"министъра на земеделието и горите\" се заменят съответно с \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\".\n\n2. Думите \"Министерството на земеделието и горите\" и \"Министерство на земеделието и горите\" се заменят съответно с \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\".\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 9. Постановлението влиза в сила от 19 юли 2007 г.\n\n§ 9. Постановлението влиза в сила от 19 юли 2007 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 194 ОТ 5 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ НА ТАРИФАТА ЗА ТАКСИТЕ, КОИТО СЕ СЪБИРАТ ОТ НАЦИОНАЛНАТА СЛУЖБА ПО ЗЪРНОТО И ФУРАЖИТЕ КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ОДОБРЕНА С ПОСТАНОВЛЕНИЕ № 167 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2003 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 194 ОТ 5 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ НА ТАРИФАТА ЗА ТАКСИТЕ, КОИТО СЕ СЪБИРАТ ОТ НАЦИОНАЛНАТА СЛУЖБА ПО ЗЪРНОТО И ФУРАЖИТЕ КЪМ МИНИСТЪРА НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ, ОДОБРЕНА С ПОСТАНОВЛЕНИЕ № 167 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2003 Г.\n\n(ОБН. - ДВ, БР. 71 ОТ 2008 Г.) § 5. В нормативните актове на Министерския съвет: 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\".\n\n(ОБН. - ДВ, БР. 71 ОТ 2008 Г.)\n\n§ 5. В нормативните актове на Министерския съвет:\n\n1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\".\n\n2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\".\n\n(ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.)\n\n§ 10. Навсякъде в нормативните актове по § 3 - 9 :\n\n1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\".\n\n2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г.\n\n(ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.)\n\n§ 12. Постановлението влиза в сила от 1 септември 2008 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 12 ОТ 21 ЯНУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СОРТОИЗПИТВАНЕ, АПРОБАЦИЯ И СЕМЕКОНТРОЛ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 85 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 12 ОТ 21 ЯНУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО СОРТОИЗПИТВАНЕ, АПРОБАЦИЯ И СЕМЕКОНТРОЛ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 85 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\n(ОБН. - ДВ, БР. 9 ОТ 2011 Г., В СИЛА ОТ 28.01.2011 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 9 ОТ 2011 Г., В СИЛА ОТ 28.01.2011 Г.)\n\n§ 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.)\n\n§ 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 346 ОТ 20 ДЕКЕМВРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 346 ОТ 20 ДЕКЕМВРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 103 ОТ 2012 Г., В СИЛА ОТ 28.12.2012 Г.) § 5. Трудовите и служебните правоотношения със служителите по § 1 и 2 се уреждат при условията и по реда на чл. 328, ал. 1, т. 2 от Кодекса на труда, съответно чл. 106, ал. 1, т. 2 от Закона за държавния служител.\n\n(ОБН. - ДВ, БР. 103 ОТ 2012 Г., В СИЛА ОТ 28.12.2012 Г.)\n\n§ 5. Трудовите и служебните правоотношения със служителите по § 1 и 2 се уреждат при условията и по реда на чл. 328, ал. 1, т. 2 от Кодекса на труда, съответно чл. 106, ал. 1, т. 2 от Закона за държавния служител.\n\n§ 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.)\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 234 ОТ 11 ОКТОМВРИ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 91 ОТ 2013 Г., В СИЛА ОТ 18.10.2013 Г.)\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 16 АПРИЛ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.) § 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 29 ОТ 2015 Г., В СИЛА ОТ 21.04.2015 Г.)\n\n§ 11. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 180 ОТ 23 МАЙ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 180 ОТ 23 МАЙ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 46 ОТ 2024 Г., В СИЛА ОТ 01.06.2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 6. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 46 ОТ 2024 Г., В СИЛА ОТ 01.06.2024 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 6. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 11, ал. 1 (Ново - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 103 от 2012 г., в сила от 28.12.2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Обща численост на служителите в организационните структури и административните звена на агенцията - 142 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация в т.ч.: 16 дирекция \"Административно и финансово обслужване\" 16 Специализирана администрация в т.ч.: 124 Главна дирекция \"Сортоизпитване, апробация и семеконтрол\" с териториални звена 124\n\nПриложение към чл. 11, ал. 1\n\n(Ново - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 9 от 2011 г., в сила от 28.01.2011 г., изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г., изм. - ДВ, бр. 103 от 2012 г., в сила от 28.12.2012 г., изм. - ДВ, бр. 91 от 2013 г., в сила от 18.10.2013 г., изм. - ДВ, бр. 29 от 2015 г., в сила от 21.04.2015 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)\n\nОбща численост на служителите в организационните структури и административните звена на агенцията - 142 щатни бройки\n\nИзпълнителен директор\n\n1\n\nГлавен секретар\n\n1\n\nОбща администрация\n\nв т.ч.:\n\n16\n\nдирекция \"Административно и финансово обслужване\"\n\n16\n\nСпециализирана администрация\n\nв т.ч.:\n\n124\n\nГлавна дирекция \"Сортоизпитване, апробация и семеконтрол\" с териториални звена\n\n124\n\n| ↑ нагоре | ← назад | пълна версия"
}