{
  "ldoc_id": "-12557311",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12557311",
  "list_title": "Правилник за устройството и дейността на домовете за медико-социални грижи за деца",
  "law_title": "Правилник за устройството и дейността на домовете за медико-социални грижи за деца",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА МЕДИКО-СОЦИАЛНИ ГРИЖИ ЗА ДЕЦА Издаден от министъра на здравеопазването Обн. ДВ. бр. 49 от 16 Юни 2000г. , изм. ДВ. бр. 93 от 19 Октомври 2004г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 14 от 15 Февруари 2011г. , изм. ДВ. бр. 53 от 12 Юли 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на домовете за медико-социални грижи за деца (ДМСГД) по чл. 5, ал. 1 от Закона за лечебните заведения , наричани \"домове\". Чл. 2. Домовете са юридически лица на бюджетна издръжка за специфични функции. Чл. 3. Домовете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции. Чл. 4. (Изм. - ДВ, бр. 93 от 2004 г.) Домовете осъществяват дейността си при спазване на стандартите за качество на оказваната медицинска помощ и осигуряване защита на правата на децата. Глава втора. УСТРОЙСТВО Чл. 5. Домовете се състоят от следните задължително обособени структурни единици: 1. жилищен блок; 2. медицински блок; 3. административно-стопански блок. Чл. 6. (1) Жилищният блок е структурна единица, състояща се от: 1. спални помещения; 2. помещения за хранене; 3. помещения за игри и бодърстване на децата; 4. (нова - ДВ, бр. 93 от 2004 г.) помещения за контакт на децата с родители, осиновяващи и близки хора. (2) (Нова - ДВ, бр. 93 от 2004 г.) В жилищния блок може да се обособява сектор за деца до 6 месеца, който включва спални помещения и помещения за кърмене на децата. (3) (Предишна ал. 2 - ДВ, бр. 93 от 2004 г.) В зависимост от нуждите на дома в жилищния блок могат да се обособяват и други помещения. (4) (Предишна ал. 3 - ДВ, бр. 93 от 2004 г.) В жилищния блок работят мултидисциплинарни екипи. Чл. 7. (1) Всеки мултидисциплинарен екип се състои от: 1. постоянен екип за обгрижване на децата, състоящ се от две медицински сестри и една детегледачка; 2. лекар, психолог, рехабилитатор и педагог, като всеки от работещите в дома лекари, рехабилитатори и психолози работи с по 6 постоянни екипа, а всеки педагог - с по 3 постоянни екипа. (2) В зависимост от нуждите на дома в мултидисциплинарния екип могат да бъдат включени и логопед, социален работник и други специалисти. Чл. 8. (1)Мултидисциплинарният екип обслужва детската група в жилищния блок. (2) Детската група е постоянно функционално звено за отглеждане, възпитание и обучение на децата, която се състои от 6 до 8 деца. (3) В групата се интегрират деца в различна степен на физическо и психическо здраве. (4) (Изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) В групата се отглеждат деца на възраст от 0 м. до 3 г. (5) (Отм. - ДВ, бр. 93 от 2004 г.) Чл. 9. Медицинският блок е структурна единица, състояща се от отделения и сектори. Чл. 10. (1) Отделението е диагностично-лечебно звено, ръководено от лекар с призната специалност \"детски болести\". (2) В отделението работят медицински и немедицински специалисти и помощен персонал. (3) Отделението осъществява дейността си въз основа на предоставения му стационар и медицинско оборудване. (4) (Доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Броят и видът на отделенията, както и на леглата в тях се определят от министъра на здравеопазването по предложение на директора според обема и конкретните нужди на ДМСГД. Чл. 11. (1) В медицинския блок могат да бъдат разкрити сектор за физиотерапия и рехабилитация, сектор за минимум клинико-лабораторни изследвания и други медицински сектори. (2) Разкриването на приемо-изолационен сектор е задължително. (3) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Броят и видът на секторите, както и на леглата в стаите с легла се определят от министъра на здравеопазването по предложение на директора според обема и конкретните нужди на дома. Чл. 12. Административно-стопанският блок се състои от административни, стопански и обслужващи звена, които не участват пряко в осъществяването на основните дейности на ДМСГД. Глава трета. ДЕЙНОСТИ Раздел I. Основни дейности Чл. 13. (1) Домът осъществява следните дейности: 1. продължително медицинско наблюдение на деца с хронични заболявания и медико-социални проблеми; 2. диагностициране, лечение и рехабилитация на деца с хронични заболявания и медико-социални проблеми; 3. специфични грижи за деца с хронични заболявания и медико-социални проблеми: а) отглеждане; б) възпитание и обучение; в) подготовка за интеграция в обществото чрез посещаване на масови детски заведения, интеграция в семейство, подготовка за осиновяване; г) (отм. - ДВ, бр. 93 от 2004 г.) (2) При осъществяване на дейностите по ал. 1 медицинските и други специалисти в дома създават условия за прилагането на индивидуален подход, осигуряващ оптимално физическо и психическо развитие на децата. Раздел II. Лечение на деца от домовете за медико-социални грижи за деца в други лечебни заведения Чл. 14. (1) При единични случаи на остри инфекциозни заболявания децата се привеждат за лечение в инфекциозно или друго болнично отделение съобразно профила на заболяването. (2) (Изм. - ДВ, бр. 62 от 2007 г., изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) При епидемичен взрив лечението може да се извършва и в дома със съгласието на съответната Регионална здравна инспекция. (3) При други заболявания извън тези по ал. 1 и 2 децата се лекуват в дома, с изключение на случаите, при които се изискват интензивни грижи и лечение или консултативна помощ, които ДМСГД не може да осигури. (4) При необходимост от интензивни грижи и лечение или консултативна помощ в друго лечебно заведение децата се привеждат с медицинско направление, издадено от директора на  дома, лекуващия или дежурния лекар или от лекаря, оказал помощ в съответния център за спешна медицинска помощ. Раздел III. Осиновяване Чл. 15. (Изм. - ДВ, бр. 93 от 2004 г.) (1) Дете, настанено в ДМСГД, може да бъде осиновено при условията и реда на Семейния кодекс и нормативните актове по неговото прилагане. (2) На кандидат-осиновителите се осигуряват условия за контакт с детето и с мултидисциплинарния екип, който се грижи за него. (3) Децата се предават на осиновителите след влизане в сила на съдебното решение за осиновяване, за което се уведомява съответната дирекция \"Социално подпомагане\". Раздел IV. Дневен център (Загл. изм. - ДВ, бр. 93 от 2004 г.) Чл. 16. (Изм. - ДВ, бр. 93 от 2004 г.) (1) Домовете за медико-социални грижи за деца могат да откриват дневен център за деца с увреждания, отглеждани в семейна среда, които са с физически и/или психически увреждания и се нуждаят от ежедневна рехабилитация и физиотерапия. (2) В дневния център се осъществяват следните дейности: 1. диагностика на соматично, психично, неврологично, интелектуално и речево развитие на децата; 2. изготвяне на индивидуални програми за комплексна медицинска и психопедагогическа рехабилитация; 3. изготвяне на програма за работа в домашни условия; 4. логопедични занимания; 5. провеждане на индивидуална и групова психотерапия; 6. рехабилитационни процедури; 7. обучение на родители за провеждане на рехабилитация в домашни условия за подпомагане на терапията; 8. обучение на кандидат-осиновители; 9. консултиране на родители на деца със специални нужди. (3) Осъществяваната медицинска рехабилитация включва: 1. физикална терапия; 2. медикаментозно лечение; 3. сеанси по релационна психомоторика. (4) Приемът на деца в дневния център се извършва по реда на чл. 20 от Правилника за прилагане на Закона за закрила на детето. Глава четвърта. НАСТАНЯВАНЕ И НАПУСКАНЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 93 ОТ 2004 Г.) Раздел I. Настаняване (Загл. изм. - ДВ, бр. 93 от 2004 г.) Чл. 17. (Изм. - ДВ, бр. 93 от 2004 г.) (1) В домовете се приемат деца от 0 до 3-годишна възраст. (2) Настаняването на дете в ДМСГД се извършва с влязло в сила решение на районния съд, постановено по реда на чл. 28 от Закона за закрила на детето. (3) Временно настаняване на дете в ДМСГД може да се извърши със заповед на директора на дирекция \"Социално подпомагане\", издадена по реда на чл. 27 от Закона за закрила на детето. (4) Спешното настаняване на дете в ДМСГД се извършва по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето. (5) (Изм. - ДВ, бр. 82 от 2016 г.) Извън случаите по ал. 2, 3 и 4 в ДМСГД се приемат за лечение деца: 1. с ниско тегло поради недоносеност - със съгласието на техните родители или настойници; 2. с хронични заболявания и увреждания с потребност от продължително лечение, рехабилитация и постоянни медицински грижи за срок до шест месеца - със съгласието на техните родители или настойници и решение на обща лекарска консултативна комисия към лечебно заведение за болнична помощ, провеждало активното лечение на детето, за необходимостта от продължително лечение, рехабилитация и постоянни медицински грижи. (6) При промяна на обстоятелствата, свързани с приемане на деца за лечение по реда на ал. 5, се прилага редът на настаняване по ал. 2. Чл. 18. (1) (Изм. - ДВ, бр. 93 от 2004 г.) Приемането на децата в дома става със заповед на директора и се отразява в книга за движение на децата (уч. форма № 124). (2) (Отм. - ДВ, бр. 93 от 2004 г.) (3) (Отм. - ДВ, бр. 93 от 2004 г.) (4) (Отм. - ДВ, бр. 93 от 2004 г.) Чл. 19. (Изм. - ДВ, бр. 93 от 2004 г.) При настаняване на дете в дома по реда на чл. 17, ал. 2 и 3 се открива лично досие на детето, което съдържа: 1. информация за детето - име, настоящ адрес, единен граждански номер; 2. информация за родителите, настойниците/попечителите или за лицата, които полагат грижи за детето - име, единен граждански номер, настоящ адрес, телефон, данни за здравословното им състояние, изследване за СПИН и сифилис; 3. съдебно решение или заповед на директора на дирекция \"Социално подпомагане\" за настаняване на детето; 4. индивидуален план на детето и план за действие, предоставени от отдел \"Закрила на детето\" в дирекция \"Социално подпомагане\" на Агенцията за социално подпомагане; 5. медицински документи - лична амбулаторна карта, имунизационен паспорт, налични епикризи, изследвания на детето за патогенни чревни бактерии и чревни паразити с отрицателни резултати, изследвания за Васерман и СПИН на родителите, медицинска бележка за липса на контакт на детето с болен от остра заразна болест; 6. данни за специалните нужди на детето; 7. данни за специализираните институции, приемните семейства или другите лица, при които е било настанено детето или които са полагали грижи за него; 8. данни за контакти на детето с родители, осиновяващи и близки хора; 9. други данни във връзка с престоя на детето в ДМСГД. Раздел II. Напускане Чл. 20. (Изм. - ДВ, бр. 93 от 2004 г.) Настаняването в дома се прекратява по реда на чл. 30 от Закона за закрила на детето от районния съд или от дирекция \"Социално подпомагане\". Чл. 21. (1) Децата от ДМСГД се преместват в други домове за деца при навършване на 3-годишна възраст и съобразно здравословното им състояние, както следва: 1. (изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) здравите деца и децата с лека степен на физически и/или психически недостатъци и увреди - в домовете за деца, лишени от родителска грижа; 2. (изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) децата със средна и тежка степен на физически недостатъци и увреди, както и децата с водещи психически недостатъци и увреди - в домовете за деца с физически увреждания, съответно в домовете за деца с умствена изостаналост. (2) Изключения относно преместването на децата, навършили 3-годишна възраст, се допускат в случаите, при които: 1. е разкрита процедура за осиновяване; 2. детето е със средна или тежка степен на водещи физически увреди, освен когато родителите (настойникът) желаят да се извърши преместването. (3) В случаите на ал. 2, т. 2 децата остават в ДМСГД най-късно до навършване на 7-годишна възраст, след което се преместват в домовете на МТСП. Чл. 22. (Изм. - ДВ, бр. 62 от 2007 г.) (1) Децата напускат дома с копие от личното им досие. (2) Удостоверението за раждане, личната амбулаторна карта и имунизационният паспорт на детето се предават в оригинал. Чл. 23. (Отм. - ДВ, бр. 93 от 2004 г.) Глава пета. УПРАВЛЕНИЕ Чл. 24. (1) Управлението на дома се осъществява от директор, който е с висше образование по медицина и призната медицинска специалност и с придобита квалификация по здравен мениджмънт. (2) Директорът на дома се назначава от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (3) Домът може да има заместник-директор, който е с висше образование по медицина, психология или икономика. Чл. 25. Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на дома; 2. (доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) представлява дома пред всички държавни и общински органи, пред организации, физически и юридически лица в страната и в чужбина; 3. (доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета на дома за съответната година в съответствие с утвърдените разходи по Закона за устройството на държавния бюджет ; 4. утвърждава постоянните и мултидисциплинарните екипи и определя ръководителите на последните; 5. отговаря за редовното изпълнение на имунизационния календар; 6. отговаря за изработването и осъществяването на индивидуалните планове за психомоторно развитие, обучение и перспектива на отглеждане на всяко дете; 7. (отм. - ДВ, бр. 93 от 2004 г.) 8. (доп. - ДВ, бр. 93 от 2003 г.) осигурява при възможност ежедневно посещение в най-близката детска ясла или детска градина на децата от дома, навършили 2-годишна възраст и чието състояние позволява това; 9. осигурява провеждането на профилактични прегледи и диспансерно наблюдение на децата от дома; 10. (отм. - ДВ, бр. 93 от 2004 г.) 11. (отм. - ДВ, бр. 93 от 2004 г.) 12. (отм. - ДВ, бр. 93 от 2004 г.) 13. (отм. - ДВ, бр. 93 от 2004 г.) 14. (отм. - ДВ, бр. 93 от 2004 г.) 15. води книга за движението на децата (уч. форма 124); 16. отговаря за хигиенния и противоепидемичния режим; 17. утвърждава правилник за вътрешния ред на дома; 18. (нова - ДВ, бр. 93 от 2004 г., изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) в случаите по чл. 84 от Семейния кодекс предприема необходимите действия за вписване на детето в регистъра на децата, които могат да бъдат осиновени при условията на пълно осиновяване; 19. (нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на дома. Чл. 26. (Отм. - ДВ, бр. 93 от 2004 г.) Чл. 27. (1) Директорът на дома е работодател на всички работещи в него. (2) (Изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Структурата на дома, в т. ч. и елементите и по чл. 10, ал. 4 и чл. 11, ал. 3 , броят на леглата и щатното разписание по длъжности се утвърждават ежегодно от министъра на здравеопазването по предложение на директора, което се отправя в срок до 10 януари на текущата година. Предложение се отправя и във всеки случай на необходимост от промяна на структурата или длъжностното щатно разписание на дома. (3) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Длъжностните характеристики на работещите в дома се утвърждават от директора. (4) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на дома през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели на дейността на дома. Чл. 27а. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на дома се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи равнището на професионалната квалификация и управленските умения на директора; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото подобряване на дейността на дома; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на дома за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 27б. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: а) професионалното развитие; б) познаване и ползване на нормативните актове и практическото им прилагане; в) планиране, координиране и контрол на дейността; г) умения за поставяне на цели и анализиране на резултати; д) оперативност; е) реализиране на управленска програма и съответствието и с провежданата в страната политика; ж) организация и ефективност на документооборота; 2. организация на дейността на дома, която включва оценяване на: а) състоянието на човешките ресурси; б) предприети действия по повишаване квалификацията на служителите; в) организационни умения; г) инициативност; д) умения за работа в екип; е) състояние на информационната инфраструктура; ж) умения по ефективно текущо поддържане и стопанисване на имуществото; з) борба с корупцията; и) предприети конкретни инициативи в посока подобряване дейността на дома и по-добро обслужване в сравнение с предходния атестационен период; 3. обем, качество и ефективност на дейността на дома, които включват оценяване на: а) дейност на дома по структурни единици; б) ефективността на взаимодействието с държавни и общински органи, други лечебни заведения и неправителствени организации, имащи отношение към дейността на дома; в) финансовата политика; г) своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; д) получените сигнали и жалби, свързани с дейността на дома. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 27в. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Директорът, който не е съгласен с поставената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) (Изм. - ДВ, бр. 53 от 2011 г.) Когато министърът на здравеопазването приеме възражението за основателно, коригира с една по-висока степен оценката на директора. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на дома. Чл. 27г. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на дом, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Глава шеста. ФИНАНСИРАНЕ Чл. 28. (1) Финансирането на ДМСГД се осъществява от: 1. републиканския бюджет; 2. съответния общински бюджет; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. (2) Родителите (настойникът) на деца, приети в ДМСГД, заплащат такси, определени съгласно Закона за местните данъци и такси (ДВ, бр. 117 от 1997 г.). Чл. 29. (Отм. - ДВ, бр. 93 от 2004 г.) Преходни и Заключителни разпоредби § 1. Домовете за медико-социални грижи за деца се финансират до 31 декември 2000 г. от бюджетите, от които се е извършвало финансирането на домовете \"Майка и дете\" до 31 декември 1999 г. § 2. Правилникът се издава на основание чл. 35, ал. 3 от Закона за лечебните заведения и отменя Наредба № 20 за дейността на Дом \"Майка и дете\" (ДВ, бр. 92 от 1980 г.). Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА МЕДИКО-СОЦИАЛНИ ГРИЖИ ЗА ДЕЦА (ОБН. - ДВ, БР. 14 ОТ 2011 Г., В СИЛА ОТ 15.02.2011 Г.) § 9. Директорите на домовете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. § 10. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 15, ал. 4 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 2 към чл. 18, ал. 3 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 3 към чл. 19, ал. 1, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 4 към чл. 19, ал. 1, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 5 към чл. 19, ал. 2, т. 2 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 6 към чл. 22, ал. 2, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА МЕДИКО-СОЦИАЛНИ ГРИЖИ ЗА ДЕЦА Издаден от министъра на здравеопазването Обн. ДВ. бр. 49 от 16 Юни 2000г. , изм. ДВ. бр. 93 от 19 Октомври 2004г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 14 от 15 Февруари 2011г. , изм. ДВ. бр. 53 от 12 Юли 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на домовете за медико-социални грижи за деца (ДМСГД) по чл. 5, ал. 1 от Закона за лечебните заведения , наричани \"домове\". Чл. 2. Домовете са юридически лица на бюджетна издръжка за специфични функции. Чл. 3. Домовете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции. Чл. 4. (Изм. - ДВ, бр. 93 от 2004 г.) Домовете осъществяват дейността си при спазване на стандартите за качество на оказваната медицинска помощ и осигуряване защита на правата на децата. Глава втора. УСТРОЙСТВО Чл. 5. Домовете се състоят от следните задължително обособени структурни единици: 1. жилищен блок; 2. медицински блок; 3. административно-стопански блок. Чл. 6. (1) Жилищният блок е структурна единица, състояща се от: 1. спални помещения; 2. помещения за хранене; 3. помещения за игри и бодърстване на децата; 4. (нова - ДВ, бр. 93 от 2004 г.) помещения за контакт на децата с родители, осиновяващи и близки хора. (2) (Нова - ДВ, бр. 93 от 2004 г.) В жилищния блок може да се обособява сектор за деца до 6 месеца, който включва спални помещения и помещения за кърмене на децата. (3) (Предишна ал. 2 - ДВ, бр. 93 от 2004 г.) В зависимост от нуждите на дома в жилищния блок могат да се обособяват и други помещения. (4) (Предишна ал. 3 - ДВ, бр. 93 от 2004 г.) В жилищния блок работят мултидисциплинарни екипи. Чл. 7. (1) Всеки мултидисциплинарен екип се състои от: 1. постоянен екип за обгрижване на децата, състоящ се от две медицински сестри и една детегледачка; 2. лекар, психолог, рехабилитатор и педагог, като всеки от работещите в дома лекари, рехабилитатори и психолози работи с по 6 постоянни екипа, а всеки педагог - с по 3 постоянни екипа. (2) В зависимост от нуждите на дома в мултидисциплинарния екип могат да бъдат включени и логопед, социален работник и други специалисти. Чл. 8. (1)Мултидисциплинарният екип обслужва детската група в жилищния блок. (2) Детската група е постоянно функционално звено за отглеждане, възпитание и обучение на децата, която се състои от 6 до 8 деца. (3) В групата се интегрират деца в различна степен на физическо и психическо здраве. (4) (Изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) В групата се отглеждат деца на възраст от 0 м. до 3 г. (5) (Отм. - ДВ, бр. 93 от 2004 г.) Чл. 9. Медицинският блок е структурна единица, състояща се от отделения и сектори. Чл. 10. (1) Отделението е диагностично-лечебно звено, ръководено от лекар с призната специалност \"детски болести\". (2) В отделението работят медицински и немедицински специалисти и помощен персонал. (3) Отделението осъществява дейността си въз основа на предоставения му стационар и медицинско оборудване. (4) (Доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Броят и видът на отделенията, както и на леглата в тях се определят от министъра на здравеопазването по предложение на директора според обема и конкретните нужди на ДМСГД. Чл. 11. (1) В медицинския блок могат да бъдат разкрити сектор за физиотерапия и рехабилитация, сектор за минимум клинико-лабораторни изследвания и други медицински сектори. (2) Разкриването на приемо-изолационен сектор е задължително. (3) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Броят и видът на секторите, както и на леглата в стаите с легла се определят от министъра на здравеопазването по предложение на директора според обема и конкретните нужди на дома. Чл. 12. Административно-стопанският блок се състои от административни, стопански и обслужващи звена, които не участват пряко в осъществяването на основните дейности на ДМСГД. Глава трета. ДЕЙНОСТИ Раздел I. Основни дейности Чл. 13. (1) Домът осъществява следните дейности: 1. продължително медицинско наблюдение на деца с хронични заболявания и медико-социални проблеми; 2. диагностициране, лечение и рехабилитация на деца с хронични заболявания и медико-социални проблеми; 3. специфични грижи за деца с хронични заболявания и медико-социални проблеми: а) отглеждане; б) възпитание и обучение; в) подготовка за интеграция в обществото чрез посещаване на масови детски заведения, интеграция в семейство, подготовка за осиновяване; г) (отм. - ДВ, бр. 93 от 2004 г.) (2) При осъществяване на дейностите по ал. 1 медицинските и други специалисти в дома създават условия за прилагането на индивидуален подход, осигуряващ оптимално физическо и психическо развитие на децата. Раздел II. Лечение на деца от домовете за медико-социални грижи за деца в други лечебни заведения Чл. 14. (1) При единични случаи на остри инфекциозни заболявания децата се привеждат за лечение в инфекциозно или друго болнично отделение съобразно профила на заболяването. (2) (Изм. - ДВ, бр. 62 от 2007 г., изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) При епидемичен взрив лечението може да се извършва и в дома със съгласието на съответната Регионална здравна инспекция. (3) При други заболявания извън тези по ал. 1 и 2 децата се лекуват в дома, с изключение на случаите, при които се изискват интензивни грижи и лечение или консултативна помощ, които ДМСГД не може да осигури. (4) При необходимост от интензивни грижи и лечение или консултативна помощ в друго лечебно заведение децата се привеждат с медицинско направление, издадено от директора на  дома, лекуващия или дежурния лекар или от лекаря, оказал помощ в съответния център за спешна медицинска помощ. Раздел III. Осиновяване Чл. 15. (Изм. - ДВ, бр. 93 от 2004 г.) (1) Дете, настанено в ДМСГД, може да бъде осиновено при условията и реда на Семейния кодекс и нормативните актове по неговото прилагане. (2) На кандидат-осиновителите се осигуряват условия за контакт с детето и с мултидисциплинарния екип, който се грижи за него. (3) Децата се предават на осиновителите след влизане в сила на съдебното решение за осиновяване, за което се уведомява съответната дирекция \"Социално подпомагане\". Раздел IV. Дневен център (Загл. изм. - ДВ, бр. 93 от 2004 г.) Чл. 16. (Изм. - ДВ, бр. 93 от 2004 г.) (1) Домовете за медико-социални грижи за деца могат да откриват дневен център за деца с увреждания, отглеждани в семейна среда, които са с физически и/или психически увреждания и се нуждаят от ежедневна рехабилитация и физиотерапия. (2) В дневния център се осъществяват следните дейности: 1. диагностика на соматично, психично, неврологично, интелектуално и речево развитие на децата; 2. изготвяне на индивидуални програми за комплексна медицинска и психопедагогическа рехабилитация; 3. изготвяне на програма за работа в домашни условия; 4. логопедични занимания; 5. провеждане на индивидуална и групова психотерапия; 6. рехабилитационни процедури; 7. обучение на родители за провеждане на рехабилитация в домашни условия за подпомагане на терапията; 8. обучение на кандидат-осиновители; 9. консултиране на родители на деца със специални нужди. (3) Осъществяваната медицинска рехабилитация включва: 1. физикална терапия; 2. медикаментозно лечение; 3. сеанси по релационна психомоторика. (4) Приемът на деца в дневния център се извършва по реда на чл. 20 от Правилника за прилагане на Закона за закрила на детето. Глава четвърта. НАСТАНЯВАНЕ И НАПУСКАНЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 93 ОТ 2004 Г.) Раздел I. Настаняване (Загл. изм. - ДВ, бр. 93 от 2004 г.) Чл. 17. (Изм. - ДВ, бр. 93 от 2004 г.) (1) В домовете се приемат деца от 0 до 3-годишна възраст. (2) Настаняването на дете в ДМСГД се извършва с влязло в сила решение на районния съд, постановено по реда на чл. 28 от Закона за закрила на детето. (3) Временно настаняване на дете в ДМСГД може да се извърши със заповед на директора на дирекция \"Социално подпомагане\", издадена по реда на чл. 27 от Закона за закрила на детето. (4) Спешното настаняване на дете в ДМСГД се извършва по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето. (5) (Изм. - ДВ, бр. 82 от 2016 г.) Извън случаите по ал. 2, 3 и 4 в ДМСГД се приемат за лечение деца: 1. с ниско тегло поради недоносеност - със съгласието на техните родители или настойници; 2. с хронични заболявания и увреждания с потребност от продължително лечение, рехабилитация и постоянни медицински грижи за срок до шест месеца - със съгласието на техните родители или настойници и решение на обща лекарска консултативна комисия към лечебно заведение за болнична помощ, провеждало активното лечение на детето, за необходимостта от продължително лечение, рехабилитация и постоянни медицински грижи. (6) При промяна на обстоятелствата, свързани с приемане на деца за лечение по реда на ал. 5, се прилага редът на настаняване по ал. 2. Чл. 18. (1) (Изм. - ДВ, бр. 93 от 2004 г.) Приемането на децата в дома става със заповед на директора и се отразява в книга за движение на децата (уч. форма № 124). (2) (Отм. - ДВ, бр. 93 от 2004 г.) (3) (Отм. - ДВ, бр. 93 от 2004 г.) (4) (Отм. - ДВ, бр. 93 от 2004 г.) Чл. 19. (Изм. - ДВ, бр. 93 от 2004 г.) При настаняване на дете в дома по реда на чл. 17, ал. 2 и 3 се открива лично досие на детето, което съдържа: 1. информация за детето - име, настоящ адрес, единен граждански номер; 2. информация за родителите, настойниците/попечителите или за лицата, които полагат грижи за детето - име, единен граждански номер, настоящ адрес, телефон, данни за здравословното им състояние, изследване за СПИН и сифилис; 3. съдебно решение или заповед на директора на дирекция \"Социално подпомагане\" за настаняване на детето; 4. индивидуален план на детето и план за действие, предоставени от отдел \"Закрила на детето\" в дирекция \"Социално подпомагане\" на Агенцията за социално подпомагане; 5. медицински документи - лична амбулаторна карта, имунизационен паспорт, налични епикризи, изследвания на детето за патогенни чревни бактерии и чревни паразити с отрицателни резултати, изследвания за Васерман и СПИН на родителите, медицинска бележка за липса на контакт на детето с болен от остра заразна болест; 6. данни за специалните нужди на детето; 7. данни за специализираните институции, приемните семейства или другите лица, при които е било настанено детето или които са полагали грижи за него; 8. данни за контакти на детето с родители, осиновяващи и близки хора; 9. други данни във връзка с престоя на детето в ДМСГД. Раздел II. Напускане Чл. 20. (Изм. - ДВ, бр. 93 от 2004 г.) Настаняването в дома се прекратява по реда на чл. 30 от Закона за закрила на детето от районния съд или от дирекция \"Социално подпомагане\". Чл. 21. (1) Децата от ДМСГД се преместват в други домове за деца при навършване на 3-годишна възраст и съобразно здравословното им състояние, както следва: 1. (изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) здравите деца и децата с лека степен на физически и/или психически недостатъци и увреди - в домовете за деца, лишени от родителска грижа; 2. (изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) децата със средна и тежка степен на физически недостатъци и увреди, както и децата с водещи психически недостатъци и увреди - в домовете за деца с физически увреждания, съответно в домовете за деца с умствена изостаналост. (2) Изключения относно преместването на децата, навършили 3-годишна възраст, се допускат в случаите, при които: 1. е разкрита процедура за осиновяване; 2. детето е със средна или тежка степен на водещи физически увреди, освен когато родителите (настойникът) желаят да се извърши преместването. (3) В случаите на ал. 2, т. 2 децата остават в ДМСГД най-късно до навършване на 7-годишна възраст, след което се преместват в домовете на МТСП. Чл. 22. (Изм. - ДВ, бр. 62 от 2007 г.) (1) Децата напускат дома с копие от личното им досие. (2) Удостоверението за раждане, личната амбулаторна карта и имунизационният паспорт на детето се предават в оригинал. Чл. 23. (Отм. - ДВ, бр. 93 от 2004 г.) Глава пета. УПРАВЛЕНИЕ Чл. 24. (1) Управлението на дома се осъществява от директор, който е с висше образование по медицина и призната медицинска специалност и с придобита квалификация по здравен мениджмънт. (2) Директорът на дома се назначава от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (3) Домът може да има заместник-директор, който е с висше образование по медицина, психология или икономика. Чл. 25. Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на дома; 2. (доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) представлява дома пред всички държавни и общински органи, пред организации, физически и юридически лица в страната и в чужбина; 3. (доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета на дома за съответната година в съответствие с утвърдените разходи по Закона за устройството на държавния бюджет ; 4. утвърждава постоянните и мултидисциплинарните екипи и определя ръководителите на последните; 5. отговаря за редовното изпълнение на имунизационния календар; 6. отговаря за изработването и осъществяването на индивидуалните планове за психомоторно развитие, обучение и перспектива на отглеждане на всяко дете; 7. (отм. - ДВ, бр. 93 от 2004 г.) 8. (доп. - ДВ, бр. 93 от 2003 г.) осигурява при възможност ежедневно посещение в най-близката детска ясла или детска градина на децата от дома, навършили 2-годишна възраст и чието състояние позволява това; 9. осигурява провеждането на профилактични прегледи и диспансерно наблюдение на децата от дома; 10. (отм. - ДВ, бр. 93 от 2004 г.) 11. (отм. - ДВ, бр. 93 от 2004 г.) 12. (отм. - ДВ, бр. 93 от 2004 г.) 13. (отм. - ДВ, бр. 93 от 2004 г.) 14. (отм. - ДВ, бр. 93 от 2004 г.) 15. води книга за движението на децата (уч. форма 124); 16. отговаря за хигиенния и противоепидемичния режим; 17. утвърждава правилник за вътрешния ред на дома; 18. (нова - ДВ, бр. 93 от 2004 г., изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) в случаите по чл. 84 от Семейния кодекс предприема необходимите действия за вписване на детето в регистъра на децата, които могат да бъдат осиновени при условията на пълно осиновяване; 19. (нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на дома. Чл. 26. (Отм. - ДВ, бр. 93 от 2004 г.) Чл. 27. (1) Директорът на дома е работодател на всички работещи в него. (2) (Изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Структурата на дома, в т. ч. и елементите и по чл. 10, ал. 4 и чл. 11, ал. 3 , броят на леглата и щатното разписание по длъжности се утвърждават ежегодно от министъра на здравеопазването по предложение на директора, което се отправя в срок до 10 януари на текущата година. Предложение се отправя и във всеки случай на необходимост от промяна на структурата или длъжностното щатно разписание на дома. (3) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Длъжностните характеристики на работещите в дома се утвърждават от директора. (4) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на дома през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели на дейността на дома. Чл. 27а. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на дома се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи равнището на професионалната квалификация и управленските умения на директора; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото подобряване на дейността на дома; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на дома за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 27б. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: а) професионалното развитие; б) познаване и ползване на нормативните актове и практическото им прилагане; в) планиране, координиране и контрол на дейността; г) умения за поставяне на цели и анализиране на резултати; д) оперативност; е) реализиране на управленска програма и съответствието и с провежданата в страната политика; ж) организация и ефективност на документооборота; 2. организация на дейността на дома, която включва оценяване на: а) състоянието на човешките ресурси; б) предприети действия по повишаване квалификацията на служителите; в) организационни умения; г) инициативност; д) умения за работа в екип; е) състояние на информационната инфраструктура; ж) умения по ефективно текущо поддържане и стопанисване на имуществото; з) борба с корупцията; и) предприети конкретни инициативи в посока подобряване дейността на дома и по-добро обслужване в сравнение с предходния атестационен период; 3. обем, качество и ефективност на дейността на дома, които включват оценяване на: а) дейност на дома по структурни единици; б) ефективността на взаимодействието с държавни и общински органи, други лечебни заведения и неправителствени организации, имащи отношение към дейността на дома; в) финансовата политика; г) своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; д) получените сигнали и жалби, свързани с дейността на дома. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 27в. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Директорът, който не е съгласен с поставената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) (Изм. - ДВ, бр. 53 от 2011 г.) Когато министърът на здравеопазването приеме възражението за основателно, коригира с една по-висока степен оценката на директора. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на дома. Чл. 27г. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на дом, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Глава шеста. ФИНАНСИРАНЕ Чл. 28. (1) Финансирането на ДМСГД се осъществява от: 1. републиканския бюджет; 2. съответния общински бюджет; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. (2) Родителите (настойникът) на деца, приети в ДМСГД, заплащат такси, определени съгласно Закона за местните данъци и такси (ДВ, бр. 117 от 1997 г.). Чл. 29. (Отм. - ДВ, бр. 93 от 2004 г.) Преходни и Заключителни разпоредби § 1. Домовете за медико-социални грижи за деца се финансират до 31 декември 2000 г. от бюджетите, от които се е извършвало финансирането на домовете \"Майка и дете\" до 31 декември 1999 г. § 2. Правилникът се издава на основание чл. 35, ал. 3 от Закона за лечебните заведения и отменя Наредба № 20 за дейността на Дом \"Майка и дете\" (ДВ, бр. 92 от 1980 г.). Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА МЕДИКО-СОЦИАЛНИ ГРИЖИ ЗА ДЕЦА (ОБН. - ДВ, БР. 14 ОТ 2011 Г., В СИЛА ОТ 15.02.2011 Г.) § 9. Директорите на домовете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. § 10. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 15, ал. 4 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 2 към чл. 18, ал. 3 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 3 към чл. 19, ал. 1, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 4 към чл. 19, ал. 1, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 5 към чл. 19, ал. 2, т. 2 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 6 към чл. 22, ал. 2, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.)\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА МЕДИКО-СОЦИАЛНИ ГРИЖИ ЗА ДЕЦА Издаден от министъра на здравеопазването Обн. ДВ. бр. 49 от 16 Юни 2000г. , изм. ДВ. бр. 93 от 19 Октомври 2004г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 14 от 15 Февруари 2011г. , изм. ДВ. бр. 53 от 12 Юли 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на домовете за медико-социални грижи за деца (ДМСГД) по чл. 5, ал. 1 от Закона за лечебните заведения , наричани \"домове\". Чл. 2. Домовете са юридически лица на бюджетна издръжка за специфични функции. Чл. 3. Домовете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции. Чл. 4. (Изм. - ДВ, бр. 93 от 2004 г.) Домовете осъществяват дейността си при спазване на стандартите за качество на оказваната медицинска помощ и осигуряване защита на правата на децата. Глава втора. УСТРОЙСТВО Чл. 5. Домовете се състоят от следните задължително обособени структурни единици: 1. жилищен блок; 2. медицински блок; 3. административно-стопански блок. Чл. 6. (1) Жилищният блок е структурна единица, състояща се от: 1. спални помещения; 2. помещения за хранене; 3. помещения за игри и бодърстване на децата; 4. (нова - ДВ, бр. 93 от 2004 г.) помещения за контакт на децата с родители, осиновяващи и близки хора. (2) (Нова - ДВ, бр. 93 от 2004 г.) В жилищния блок може да се обособява сектор за деца до 6 месеца, който включва спални помещения и помещения за кърмене на децата. (3) (Предишна ал. 2 - ДВ, бр. 93 от 2004 г.) В зависимост от нуждите на дома в жилищния блок могат да се обособяват и други помещения. (4) (Предишна ал. 3 - ДВ, бр. 93 от 2004 г.) В жилищния блок работят мултидисциплинарни екипи. Чл. 7. (1) Всеки мултидисциплинарен екип се състои от: 1. постоянен екип за обгрижване на децата, състоящ се от две медицински сестри и една детегледачка; 2. лекар, психолог, рехабилитатор и педагог, като всеки от работещите в дома лекари, рехабилитатори и психолози работи с по 6 постоянни екипа, а всеки педагог - с по 3 постоянни екипа. (2) В зависимост от нуждите на дома в мултидисциплинарния екип могат да бъдат включени и логопед, социален работник и други специалисти. Чл. 8. (1)Мултидисциплинарният екип обслужва детската група в жилищния блок. (2) Детската група е постоянно функционално звено за отглеждане, възпитание и обучение на децата, която се състои от 6 до 8 деца. (3) В групата се интегрират деца в различна степен на физическо и психическо здраве. (4) (Изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) В групата се отглеждат деца на възраст от 0 м. до 3 г. (5) (Отм. - ДВ, бр. 93 от 2004 г.) Чл. 9. Медицинският блок е структурна единица, състояща се от отделения и сектори. Чл. 10. (1) Отделението е диагностично-лечебно звено, ръководено от лекар с призната специалност \"детски болести\". (2) В отделението работят медицински и немедицински специалисти и помощен персонал. (3) Отделението осъществява дейността си въз основа на предоставения му стационар и медицинско оборудване. (4) (Доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Броят и видът на отделенията, както и на леглата в тях се определят от министъра на здравеопазването по предложение на директора според обема и конкретните нужди на ДМСГД. Чл. 11. (1) В медицинския блок могат да бъдат разкрити сектор за физиотерапия и рехабилитация, сектор за минимум клинико-лабораторни изследвания и други медицински сектори. (2) Разкриването на приемо-изолационен сектор е задължително. (3) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Броят и видът на секторите, както и на леглата в стаите с легла се определят от министъра на здравеопазването по предложение на директора според обема и конкретните нужди на дома. Чл. 12. Административно-стопанският блок се състои от административни, стопански и обслужващи звена, които не участват пряко в осъществяването на основните дейности на ДМСГД. Глава трета. ДЕЙНОСТИ Раздел I. Основни дейности Чл. 13. (1) Домът осъществява следните дейности: 1. продължително медицинско наблюдение на деца с хронични заболявания и медико-социални проблеми; 2. диагностициране, лечение и рехабилитация на деца с хронични заболявания и медико-социални проблеми; 3. специфични грижи за деца с хронични заболявания и медико-социални проблеми: а) отглеждане; б) възпитание и обучение; в) подготовка за интеграция в обществото чрез посещаване на масови детски заведения, интеграция в семейство, подготовка за осиновяване; г) (отм. - ДВ, бр. 93 от 2004 г.) (2) При осъществяване на дейностите по ал. 1 медицинските и други специалисти в дома създават условия за прилагането на индивидуален подход, осигуряващ оптимално физическо и психическо развитие на децата. Раздел II. Лечение на деца от домовете за медико-социални грижи за деца в други лечебни заведения Чл. 14. (1) При единични случаи на остри инфекциозни заболявания децата се привеждат за лечение в инфекциозно или друго болнично отделение съобразно профила на заболяването. (2) (Изм. - ДВ, бр. 62 от 2007 г., изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) При епидемичен взрив лечението може да се извършва и в дома със съгласието на съответната Регионална здравна инспекция. (3) При други заболявания извън тези по ал. 1 и 2 децата се лекуват в дома, с изключение на случаите, при които се изискват интензивни грижи и лечение или консултативна помощ, които ДМСГД не може да осигури. (4) При необходимост от интензивни грижи и лечение или консултативна помощ в друго лечебно заведение децата се привеждат с медицинско направление, издадено от директора на  дома, лекуващия или дежурния лекар или от лекаря, оказал помощ в съответния център за спешна медицинска помощ. Раздел III. Осиновяване Чл. 15. (Изм. - ДВ, бр. 93 от 2004 г.) (1) Дете, настанено в ДМСГД, може да бъде осиновено при условията и реда на Семейния кодекс и нормативните актове по неговото прилагане. (2) На кандидат-осиновителите се осигуряват условия за контакт с детето и с мултидисциплинарния екип, който се грижи за него. (3) Децата се предават на осиновителите след влизане в сила на съдебното решение за осиновяване, за което се уведомява съответната дирекция \"Социално подпомагане\". Раздел IV. Дневен център (Загл. изм. - ДВ, бр. 93 от 2004 г.) Чл. 16. (Изм. - ДВ, бр. 93 от 2004 г.) (1) Домовете за медико-социални грижи за деца могат да откриват дневен център за деца с увреждания, отглеждани в семейна среда, които са с физически и/или психически увреждания и се нуждаят от ежедневна рехабилитация и физиотерапия. (2) В дневния център се осъществяват следните дейности: 1. диагностика на соматично, психично, неврологично, интелектуално и речево развитие на децата; 2. изготвяне на индивидуални програми за комплексна медицинска и психопедагогическа рехабилитация; 3. изготвяне на програма за работа в домашни условия; 4. логопедични занимания; 5. провеждане на индивидуална и групова психотерапия; 6. рехабилитационни процедури; 7. обучение на родители за провеждане на рехабилитация в домашни условия за подпомагане на терапията; 8. обучение на кандидат-осиновители; 9. консултиране на родители на деца със специални нужди. (3) Осъществяваната медицинска рехабилитация включва: 1. физикална терапия; 2. медикаментозно лечение; 3. сеанси по релационна психомоторика. (4) Приемът на деца в дневния център се извършва по реда на чл. 20 от Правилника за прилагане на Закона за закрила на детето. Глава четвърта. НАСТАНЯВАНЕ И НАПУСКАНЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 93 ОТ 2004 Г.) Раздел I. Настаняване (Загл. изм. - ДВ, бр. 93 от 2004 г.) Чл. 17. (Изм. - ДВ, бр. 93 от 2004 г.) (1) В домовете се приемат деца от 0 до 3-годишна възраст. (2) Настаняването на дете в ДМСГД се извършва с влязло в сила решение на районния съд, постановено по реда на чл. 28 от Закона за закрила на детето. (3) Временно настаняване на дете в ДМСГД може да се извърши със заповед на директора на дирекция \"Социално подпомагане\", издадена по реда на чл. 27 от Закона за закрила на детето. (4) Спешното настаняване на дете в ДМСГД се извършва по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето. (5) (Изм. - ДВ, бр. 82 от 2016 г.) Извън случаите по ал. 2, 3 и 4 в ДМСГД се приемат за лечение деца: 1. с ниско тегло поради недоносеност - със съгласието на техните родители или настойници; 2. с хронични заболявания и увреждания с потребност от продължително лечение, рехабилитация и постоянни медицински грижи за срок до шест месеца - със съгласието на техните родители или настойници и решение на обща лекарска консултативна комисия към лечебно заведение за болнична помощ, провеждало активното лечение на детето, за необходимостта от продължително лечение, рехабилитация и постоянни медицински грижи. (6) При промяна на обстоятелствата, свързани с приемане на деца за лечение по реда на ал. 5, се прилага редът на настаняване по ал. 2. Чл. 18. (1) (Изм. - ДВ, бр. 93 от 2004 г.) Приемането на децата в дома става със заповед на директора и се отразява в книга за движение на децата (уч. форма № 124). (2) (Отм. - ДВ, бр. 93 от 2004 г.) (3) (Отм. - ДВ, бр. 93 от 2004 г.) (4) (Отм. - ДВ, бр. 93 от 2004 г.) Чл. 19. (Изм. - ДВ, бр. 93 от 2004 г.) При настаняване на дете в дома по реда на чл. 17, ал. 2 и 3 се открива лично досие на детето, което съдържа: 1. информация за детето - име, настоящ адрес, единен граждански номер; 2. информация за родителите, настойниците/попечителите или за лицата, които полагат грижи за детето - име, единен граждански номер, настоящ адрес, телефон, данни за здравословното им състояние, изследване за СПИН и сифилис; 3. съдебно решение или заповед на директора на дирекция \"Социално подпомагане\" за настаняване на детето; 4. индивидуален план на детето и план за действие, предоставени от отдел \"Закрила на детето\" в дирекция \"Социално подпомагане\" на Агенцията за социално подпомагане; 5. медицински документи - лична амбулаторна карта, имунизационен паспорт, налични епикризи, изследвания на детето за патогенни чревни бактерии и чревни паразити с отрицателни резултати, изследвания за Васерман и СПИН на родителите, медицинска бележка за липса на контакт на детето с болен от остра заразна болест; 6. данни за специалните нужди на детето; 7. данни за специализираните институции, приемните семейства или другите лица, при които е било настанено детето или които са полагали грижи за него; 8. данни за контакти на детето с родители, осиновяващи и близки хора; 9. други данни във връзка с престоя на детето в ДМСГД. Раздел II. Напускане Чл. 20. (Изм. - ДВ, бр. 93 от 2004 г.) Настаняването в дома се прекратява по реда на чл. 30 от Закона за закрила на детето от районния съд или от дирекция \"Социално подпомагане\". Чл. 21. (1) Децата от ДМСГД се преместват в други домове за деца при навършване на 3-годишна възраст и съобразно здравословното им състояние, както следва: 1. (изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) здравите деца и децата с лека степен на физически и/или психически недостатъци и увреди - в домовете за деца, лишени от родителска грижа; 2. (изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) децата със средна и тежка степен на физически недостатъци и увреди, както и децата с водещи психически недостатъци и увреди - в домовете за деца с физически увреждания, съответно в домовете за деца с умствена изостаналост. (2) Изключения относно преместването на децата, навършили 3-годишна възраст, се допускат в случаите, при които: 1. е разкрита процедура за осиновяване; 2. детето е със средна или тежка степен на водещи физически увреди, освен когато родителите (настойникът) желаят да се извърши преместването. (3) В случаите на ал. 2, т. 2 децата остават в ДМСГД най-късно до навършване на 7-годишна възраст, след което се преместват в домовете на МТСП. Чл. 22. (Изм. - ДВ, бр. 62 от 2007 г.) (1) Децата напускат дома с копие от личното им досие. (2) Удостоверението за раждане, личната амбулаторна карта и имунизационният паспорт на детето се предават в оригинал. Чл. 23. (Отм. - ДВ, бр. 93 от 2004 г.) Глава пета. УПРАВЛЕНИЕ Чл. 24. (1) Управлението на дома се осъществява от директор, който е с висше образование по медицина и призната медицинска специалност и с придобита квалификация по здравен мениджмънт. (2) Директорът на дома се назначава от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (3) Домът може да има заместник-директор, който е с висше образование по медицина, психология или икономика. Чл. 25. Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на дома; 2. (доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) представлява дома пред всички държавни и общински органи, пред организации, физически и юридически лица в страната и в чужбина; 3. (доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета на дома за съответната година в съответствие с утвърдените разходи по Закона за устройството на държавния бюджет ; 4. утвърждава постоянните и мултидисциплинарните екипи и определя ръководителите на последните; 5. отговаря за редовното изпълнение на имунизационния календар; 6. отговаря за изработването и осъществяването на индивидуалните планове за психомоторно развитие, обучение и перспектива на отглеждане на всяко дете; 7. (отм. - ДВ, бр. 93 от 2004 г.) 8. (доп. - ДВ, бр. 93 от 2003 г.) осигурява при възможност ежедневно посещение в най-близката детска ясла или детска градина на децата от дома, навършили 2-годишна възраст и чието състояние позволява това; 9. осигурява провеждането на профилактични прегледи и диспансерно наблюдение на децата от дома; 10. (отм. - ДВ, бр. 93 от 2004 г.) 11. (отм. - ДВ, бр. 93 от 2004 г.) 12. (отм. - ДВ, бр. 93 от 2004 г.) 13. (отм. - ДВ, бр. 93 от 2004 г.) 14. (отм. - ДВ, бр. 93 от 2004 г.) 15. води книга за движението на децата (уч. форма 124); 16. отговаря за хигиенния и противоепидемичния режим; 17. утвърждава правилник за вътрешния ред на дома; 18. (нова - ДВ, бр. 93 от 2004 г., изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) в случаите по чл. 84 от Семейния кодекс предприема необходимите действия за вписване на детето в регистъра на децата, които могат да бъдат осиновени при условията на пълно осиновяване; 19. (нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на дома. Чл. 26. (Отм. - ДВ, бр. 93 от 2004 г.) Чл. 27. (1) Директорът на дома е работодател на всички работещи в него. (2) (Изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Структурата на дома, в т. ч. и елементите и по чл. 10, ал. 4 и чл. 11, ал. 3 , броят на леглата и щатното разписание по длъжности се утвърждават ежегодно от министъра на здравеопазването по предложение на директора, което се отправя в срок до 10 януари на текущата година. Предложение се отправя и във всеки случай на необходимост от промяна на структурата или длъжностното щатно разписание на дома. (3) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Длъжностните характеристики на работещите в дома се утвърждават от директора. (4) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на дома през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели на дейността на дома. Чл. 27а. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на дома се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи равнището на професионалната квалификация и управленските умения на директора; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото подобряване на дейността на дома; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на дома за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 27б. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: а) професионалното развитие; б) познаване и ползване на нормативните актове и практическото им прилагане; в) планиране, координиране и контрол на дейността; г) умения за поставяне на цели и анализиране на резултати; д) оперативност; е) реализиране на управленска програма и съответствието и с провежданата в страната политика; ж) организация и ефективност на документооборота; 2. организация на дейността на дома, която включва оценяване на: а) състоянието на човешките ресурси; б) предприети действия по повишаване квалификацията на служителите; в) организационни умения; г) инициативност; д) умения за работа в екип; е) състояние на информационната инфраструктура; ж) умения по ефективно текущо поддържане и стопанисване на имуществото; з) борба с корупцията; и) предприети конкретни инициативи в посока подобряване дейността на дома и по-добро обслужване в сравнение с предходния атестационен период; 3. обем, качество и ефективност на дейността на дома, които включват оценяване на: а) дейност на дома по структурни единици; б) ефективността на взаимодействието с държавни и общински органи, други лечебни заведения и неправителствени организации, имащи отношение към дейността на дома; в) финансовата политика; г) своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; д) получените сигнали и жалби, свързани с дейността на дома. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 27в. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Директорът, който не е съгласен с поставената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) (Изм. - ДВ, бр. 53 от 2011 г.) Когато министърът на здравеопазването приеме възражението за основателно, коригира с една по-висока степен оценката на директора. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на дома. Чл. 27г. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на дом, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Глава шеста. ФИНАНСИРАНЕ Чл. 28. (1) Финансирането на ДМСГД се осъществява от: 1. републиканския бюджет; 2. съответния общински бюджет; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. (2) Родителите (настойникът) на деца, приети в ДМСГД, заплащат такси, определени съгласно Закона за местните данъци и такси (ДВ, бр. 117 от 1997 г.). Чл. 29. (Отм. - ДВ, бр. 93 от 2004 г.) Преходни и Заключителни разпоредби § 1. Домовете за медико-социални грижи за деца се финансират до 31 декември 2000 г. от бюджетите, от които се е извършвало финансирането на домовете \"Майка и дете\" до 31 декември 1999 г. § 2. Правилникът се издава на основание чл. 35, ал. 3 от Закона за лечебните заведения и отменя Наредба № 20 за дейността на Дом \"Майка и дете\" (ДВ, бр. 92 от 1980 г.). Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА МЕДИКО-СОЦИАЛНИ ГРИЖИ ЗА ДЕЦА (ОБН. - ДВ, БР. 14 ОТ 2011 Г., В СИЛА ОТ 15.02.2011 Г.) § 9. Директорите на домовете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. § 10. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 15, ал. 4 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 2 към чл. 18, ал. 3 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 3 към чл. 19, ал. 1, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 4 към чл. 19, ал. 1, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 5 към чл. 19, ал. 2, т. 2 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 6 към чл. 22, ал. 2, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.)\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА МЕДИКО-СОЦИАЛНИ ГРИЖИ ЗА ДЕЦА Издаден от министъра на здравеопазването Обн. ДВ. бр. 49 от 16 Юни 2000г. , изм. ДВ. бр. 93 от 19 Октомври 2004г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 14 от 15 Февруари 2011г. , изм. ДВ. бр. 53 от 12 Юли 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на домовете за медико-социални грижи за деца (ДМСГД) по чл. 5, ал. 1 от Закона за лечебните заведения , наричани \"домове\". Чл. 2. Домовете са юридически лица на бюджетна издръжка за специфични функции. Чл. 3. Домовете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции. Чл. 4. (Изм. - ДВ, бр. 93 от 2004 г.) Домовете осъществяват дейността си при спазване на стандартите за качество на оказваната медицинска помощ и осигуряване защита на правата на децата. Глава втора. УСТРОЙСТВО Чл. 5. Домовете се състоят от следните задължително обособени структурни единици: 1. жилищен блок; 2. медицински блок; 3. административно-стопански блок. Чл. 6. (1) Жилищният блок е структурна единица, състояща се от: 1. спални помещения; 2. помещения за хранене; 3. помещения за игри и бодърстване на децата; 4. (нова - ДВ, бр. 93 от 2004 г.) помещения за контакт на децата с родители, осиновяващи и близки хора. (2) (Нова - ДВ, бр. 93 от 2004 г.) В жилищния блок може да се обособява сектор за деца до 6 месеца, който включва спални помещения и помещения за кърмене на децата. (3) (Предишна ал. 2 - ДВ, бр. 93 от 2004 г.) В зависимост от нуждите на дома в жилищния блок могат да се обособяват и други помещения. (4) (Предишна ал. 3 - ДВ, бр. 93 от 2004 г.) В жилищния блок работят мултидисциплинарни екипи. Чл. 7. (1) Всеки мултидисциплинарен екип се състои от: 1. постоянен екип за обгрижване на децата, състоящ се от две медицински сестри и една детегледачка; 2. лекар, психолог, рехабилитатор и педагог, като всеки от работещите в дома лекари, рехабилитатори и психолози работи с по 6 постоянни екипа, а всеки педагог - с по 3 постоянни екипа. (2) В зависимост от нуждите на дома в мултидисциплинарния екип могат да бъдат включени и логопед, социален работник и други специалисти. Чл. 8. (1)Мултидисциплинарният екип обслужва детската група в жилищния блок. (2) Детската група е постоянно функционално звено за отглеждане, възпитание и обучение на децата, която се състои от 6 до 8 деца. (3) В групата се интегрират деца в различна степен на физическо и психическо здраве. (4) (Изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) В групата се отглеждат деца на възраст от 0 м. до 3 г. (5) (Отм. - ДВ, бр. 93 от 2004 г.) Чл. 9. Медицинският блок е структурна единица, състояща се от отделения и сектори. Чл. 10. (1) Отделението е диагностично-лечебно звено, ръководено от лекар с призната специалност \"детски болести\". (2) В отделението работят медицински и немедицински специалисти и помощен персонал. (3) Отделението осъществява дейността си въз основа на предоставения му стационар и медицинско оборудване. (4) (Доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Броят и видът на отделенията, както и на леглата в тях се определят от министъра на здравеопазването по предложение на директора според обема и конкретните нужди на ДМСГД. Чл. 11. (1) В медицинския блок могат да бъдат разкрити сектор за физиотерапия и рехабилитация, сектор за минимум клинико-лабораторни изследвания и други медицински сектори. (2) Разкриването на приемо-изолационен сектор е задължително. (3) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Броят и видът на секторите, както и на леглата в стаите с легла се определят от министъра на здравеопазването по предложение на директора според обема и конкретните нужди на дома. Чл. 12. Административно-стопанският блок се състои от административни, стопански и обслужващи звена, които не участват пряко в осъществяването на основните дейности на ДМСГД. Глава трета. ДЕЙНОСТИ Раздел I. Основни дейности Чл. 13. (1) Домът осъществява следните дейности: 1. продължително медицинско наблюдение на деца с хронични заболявания и медико-социални проблеми; 2. диагностициране, лечение и рехабилитация на деца с хронични заболявания и медико-социални проблеми; 3. специфични грижи за деца с хронични заболявания и медико-социални проблеми: а) отглеждане; б) възпитание и обучение; в) подготовка за интеграция в обществото чрез посещаване на масови детски заведения, интеграция в семейство, подготовка за осиновяване; г) (отм. - ДВ, бр. 93 от 2004 г.) (2) При осъществяване на дейностите по ал. 1 медицинските и други специалисти в дома създават условия за прилагането на индивидуален подход, осигуряващ оптимално физическо и психическо развитие на децата. Раздел II. Лечение на деца от домовете за медико-социални грижи за деца в други лечебни заведения Чл. 14. (1) При единични случаи на остри инфекциозни заболявания децата се привеждат за лечение в инфекциозно или друго болнично отделение съобразно профила на заболяването. (2) (Изм. - ДВ, бр. 62 от 2007 г., изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) При епидемичен взрив лечението може да се извършва и в дома със съгласието на съответната Регионална здравна инспекция. (3) При други заболявания извън тези по ал. 1 и 2 децата се лекуват в дома, с изключение на случаите, при които се изискват интензивни грижи и лечение или консултативна помощ, които ДМСГД не може да осигури. (4) При необходимост от интензивни грижи и лечение или консултативна помощ в друго лечебно заведение децата се привеждат с медицинско направление, издадено от директора на  дома, лекуващия или дежурния лекар или от лекаря, оказал помощ в съответния център за спешна медицинска помощ. Раздел III. Осиновяване Чл. 15. (Изм. - ДВ, бр. 93 от 2004 г.) (1) Дете, настанено в ДМСГД, може да бъде осиновено при условията и реда на Семейния кодекс и нормативните актове по неговото прилагане. (2) На кандидат-осиновителите се осигуряват условия за контакт с детето и с мултидисциплинарния екип, който се грижи за него. (3) Децата се предават на осиновителите след влизане в сила на съдебното решение за осиновяване, за което се уведомява съответната дирекция \"Социално подпомагане\". Раздел IV. Дневен център (Загл. изм. - ДВ, бр. 93 от 2004 г.) Чл. 16. (Изм. - ДВ, бр. 93 от 2004 г.) (1) Домовете за медико-социални грижи за деца могат да откриват дневен център за деца с увреждания, отглеждани в семейна среда, които са с физически и/или психически увреждания и се нуждаят от ежедневна рехабилитация и физиотерапия. (2) В дневния център се осъществяват следните дейности: 1. диагностика на соматично, психично, неврологично, интелектуално и речево развитие на децата; 2. изготвяне на индивидуални програми за комплексна медицинска и психопедагогическа рехабилитация; 3. изготвяне на програма за работа в домашни условия; 4. логопедични занимания; 5. провеждане на индивидуална и групова психотерапия; 6. рехабилитационни процедури; 7. обучение на родители за провеждане на рехабилитация в домашни условия за подпомагане на терапията; 8. обучение на кандидат-осиновители; 9. консултиране на родители на деца със специални нужди. (3) Осъществяваната медицинска рехабилитация включва: 1. физикална терапия; 2. медикаментозно лечение; 3. сеанси по релационна психомоторика. (4) Приемът на деца в дневния център се извършва по реда на чл. 20 от Правилника за прилагане на Закона за закрила на детето. Глава четвърта. НАСТАНЯВАНЕ И НАПУСКАНЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 93 ОТ 2004 Г.) Раздел I. Настаняване (Загл. изм. - ДВ, бр. 93 от 2004 г.) Чл. 17. (Изм. - ДВ, бр. 93 от 2004 г.) (1) В домовете се приемат деца от 0 до 3-годишна възраст. (2) Настаняването на дете в ДМСГД се извършва с влязло в сила решение на районния съд, постановено по реда на чл. 28 от Закона за закрила на детето. (3) Временно настаняване на дете в ДМСГД може да се извърши със заповед на директора на дирекция \"Социално подпомагане\", издадена по реда на чл. 27 от Закона за закрила на детето. (4) Спешното настаняване на дете в ДМСГД се извършва по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето. (5) (Изм. - ДВ, бр. 82 от 2016 г.) Извън случаите по ал. 2, 3 и 4 в ДМСГД се приемат за лечение деца: 1. с ниско тегло поради недоносеност - със съгласието на техните родители или настойници; 2. с хронични заболявания и увреждания с потребност от продължително лечение, рехабилитация и постоянни медицински грижи за срок до шест месеца - със съгласието на техните родители или настойници и решение на обща лекарска консултативна комисия към лечебно заведение за болнична помощ, провеждало активното лечение на детето, за необходимостта от продължително лечение, рехабилитация и постоянни медицински грижи. (6) При промяна на обстоятелствата, свързани с приемане на деца за лечение по реда на ал. 5, се прилага редът на настаняване по ал. 2. Чл. 18. (1) (Изм. - ДВ, бр. 93 от 2004 г.) Приемането на децата в дома става със заповед на директора и се отразява в книга за движение на децата (уч. форма № 124). (2) (Отм. - ДВ, бр. 93 от 2004 г.) (3) (Отм. - ДВ, бр. 93 от 2004 г.) (4) (Отм. - ДВ, бр. 93 от 2004 г.) Чл. 19. (Изм. - ДВ, бр. 93 от 2004 г.) При настаняване на дете в дома по реда на чл. 17, ал. 2 и 3 се открива лично досие на детето, което съдържа: 1. информация за детето - име, настоящ адрес, единен граждански номер; 2. информация за родителите, настойниците/попечителите или за лицата, които полагат грижи за детето - име, единен граждански номер, настоящ адрес, телефон, данни за здравословното им състояние, изследване за СПИН и сифилис; 3. съдебно решение или заповед на директора на дирекция \"Социално подпомагане\" за настаняване на детето; 4. индивидуален план на детето и план за действие, предоставени от отдел \"Закрила на детето\" в дирекция \"Социално подпомагане\" на Агенцията за социално подпомагане; 5. медицински документи - лична амбулаторна карта, имунизационен паспорт, налични епикризи, изследвания на детето за патогенни чревни бактерии и чревни паразити с отрицателни резултати, изследвания за Васерман и СПИН на родителите, медицинска бележка за липса на контакт на детето с болен от остра заразна болест; 6. данни за специалните нужди на детето; 7. данни за специализираните институции, приемните семейства или другите лица, при които е било настанено детето или които са полагали грижи за него; 8. данни за контакти на детето с родители, осиновяващи и близки хора; 9. други данни във връзка с престоя на детето в ДМСГД. Раздел II. Напускане Чл. 20. (Изм. - ДВ, бр. 93 от 2004 г.) Настаняването в дома се прекратява по реда на чл. 30 от Закона за закрила на детето от районния съд или от дирекция \"Социално подпомагане\". Чл. 21. (1) Децата от ДМСГД се преместват в други домове за деца при навършване на 3-годишна възраст и съобразно здравословното им състояние, както следва: 1. (изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) здравите деца и децата с лека степен на физически и/или психически недостатъци и увреди - в домовете за деца, лишени от родителска грижа; 2. (изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) децата със средна и тежка степен на физически недостатъци и увреди, както и децата с водещи психически недостатъци и увреди - в домовете за деца с физически увреждания, съответно в домовете за деца с умствена изостаналост. (2) Изключения относно преместването на децата, навършили 3-годишна възраст, се допускат в случаите, при които: 1. е разкрита процедура за осиновяване; 2. детето е със средна или тежка степен на водещи физически увреди, освен когато родителите (настойникът) желаят да се извърши преместването. (3) В случаите на ал. 2, т. 2 децата остават в ДМСГД най-късно до навършване на 7-годишна възраст, след което се преместват в домовете на МТСП. Чл. 22. (Изм. - ДВ, бр. 62 от 2007 г.) (1) Децата напускат дома с копие от личното им досие. (2) Удостоверението за раждане, личната амбулаторна карта и имунизационният паспорт на детето се предават в оригинал. Чл. 23. (Отм. - ДВ, бр. 93 от 2004 г.) Глава пета. УПРАВЛЕНИЕ Чл. 24. (1) Управлението на дома се осъществява от директор, който е с висше образование по медицина и призната медицинска специалност и с придобита квалификация по здравен мениджмънт. (2) Директорът на дома се назначава от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (3) Домът може да има заместник-директор, който е с висше образование по медицина, психология или икономика. Чл. 25. Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на дома; 2. (доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) представлява дома пред всички държавни и общински органи, пред организации, физически и юридически лица в страната и в чужбина; 3. (доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета на дома за съответната година в съответствие с утвърдените разходи по Закона за устройството на държавния бюджет ; 4. утвърждава постоянните и мултидисциплинарните екипи и определя ръководителите на последните; 5. отговаря за редовното изпълнение на имунизационния календар; 6. отговаря за изработването и осъществяването на индивидуалните планове за психомоторно развитие, обучение и перспектива на отглеждане на всяко дете; 7. (отм. - ДВ, бр. 93 от 2004 г.) 8. (доп. - ДВ, бр. 93 от 2003 г.) осигурява при възможност ежедневно посещение в най-близката детска ясла или детска градина на децата от дома, навършили 2-годишна възраст и чието състояние позволява това; 9. осигурява провеждането на профилактични прегледи и диспансерно наблюдение на децата от дома; 10. (отм. - ДВ, бр. 93 от 2004 г.) 11. (отм. - ДВ, бр. 93 от 2004 г.) 12. (отм. - ДВ, бр. 93 от 2004 г.) 13. (отм. - ДВ, бр. 93 от 2004 г.) 14. (отм. - ДВ, бр. 93 от 2004 г.) 15. води книга за движението на децата (уч. форма 124); 16. отговаря за хигиенния и противоепидемичния режим; 17. утвърждава правилник за вътрешния ред на дома; 18. (нова - ДВ, бр. 93 от 2004 г., изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) в случаите по чл. 84 от Семейния кодекс предприема необходимите действия за вписване на детето в регистъра на децата, които могат да бъдат осиновени при условията на пълно осиновяване; 19. (нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на дома. Чл. 26. (Отм. - ДВ, бр. 93 от 2004 г.) Чл. 27. (1) Директорът на дома е работодател на всички работещи в него. (2) (Изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Структурата на дома, в т. ч. и елементите и по чл. 10, ал. 4 и чл. 11, ал. 3 , броят на леглата и щатното разписание по длъжности се утвърждават ежегодно от министъра на здравеопазването по предложение на директора, което се отправя в срок до 10 януари на текущата година. Предложение се отправя и във всеки случай на необходимост от промяна на структурата или длъжностното щатно разписание на дома. (3) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Длъжностните характеристики на работещите в дома се утвърждават от директора. (4) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на дома през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели на дейността на дома. Чл. 27а. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на дома се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи равнището на професионалната квалификация и управленските умения на директора; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото подобряване на дейността на дома; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на дома за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 27б. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: а) професионалното развитие; б) познаване и ползване на нормативните актове и практическото им прилагане; в) планиране, координиране и контрол на дейността; г) умения за поставяне на цели и анализиране на резултати; д) оперативност; е) реализиране на управленска програма и съответствието и с провежданата в страната политика; ж) организация и ефективност на документооборота; 2. организация на дейността на дома, която включва оценяване на: а) състоянието на човешките ресурси; б) предприети действия по повишаване квалификацията на служителите; в) организационни умения; г) инициативност; д) умения за работа в екип; е) състояние на информационната инфраструктура; ж) умения по ефективно текущо поддържане и стопанисване на имуществото; з) борба с корупцията; и) предприети конкретни инициативи в посока подобряване дейността на дома и по-добро обслужване в сравнение с предходния атестационен период; 3. обем, качество и ефективност на дейността на дома, които включват оценяване на: а) дейност на дома по структурни единици; б) ефективността на взаимодействието с държавни и общински органи, други лечебни заведения и неправителствени организации, имащи отношение към дейността на дома; в) финансовата политика; г) своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; д) получените сигнали и жалби, свързани с дейността на дома. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 27в. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Директорът, който не е съгласен с поставената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) (Изм. - ДВ, бр. 53 от 2011 г.) Когато министърът на здравеопазването приеме възражението за основателно, коригира с една по-висока степен оценката на директора. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на дома. Чл. 27г. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на дом, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Глава шеста. ФИНАНСИРАНЕ Чл. 28. (1) Финансирането на ДМСГД се осъществява от: 1. републиканския бюджет; 2. съответния общински бюджет; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. (2) Родителите (настойникът) на деца, приети в ДМСГД, заплащат такси, определени съгласно Закона за местните данъци и такси (ДВ, бр. 117 от 1997 г.). Чл. 29. (Отм. - ДВ, бр. 93 от 2004 г.) Преходни и Заключителни разпоредби § 1. Домовете за медико-социални грижи за деца се финансират до 31 декември 2000 г. от бюджетите, от които се е извършвало финансирането на домовете \"Майка и дете\" до 31 декември 1999 г. § 2. Правилникът се издава на основание чл. 35, ал. 3 от Закона за лечебните заведения и отменя Наредба № 20 за дейността на Дом \"Майка и дете\" (ДВ, бр. 92 от 1980 г.). Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА МЕДИКО-СОЦИАЛНИ ГРИЖИ ЗА ДЕЦА (ОБН. - ДВ, БР. 14 ОТ 2011 Г., В СИЛА ОТ 15.02.2011 Г.) § 9. Директорите на домовете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. § 10. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 15, ал. 4 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 2 към чл. 18, ал. 3 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 3 към чл. 19, ал. 1, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 4 към чл. 19, ал. 1, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 5 към чл. 19, ал. 2, т. 2 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 6 към чл. 22, ал. 2, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.)\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА МЕДИКО-СОЦИАЛНИ ГРИЖИ ЗА ДЕЦА Издаден от министъра на здравеопазването Обн. ДВ. бр. 49 от 16 Юни 2000г. , изм. ДВ. бр. 93 от 19 Октомври 2004г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 14 от 15 Февруари 2011г. , изм. ДВ. бр. 53 от 12 Юли 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на домовете за медико-социални грижи за деца (ДМСГД) по чл. 5, ал. 1 от Закона за лечебните заведения , наричани \"домове\". Чл. 2. Домовете са юридически лица на бюджетна издръжка за специфични функции. Чл. 3. Домовете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции. Чл. 4. (Изм. - ДВ, бр. 93 от 2004 г.) Домовете осъществяват дейността си при спазване на стандартите за качество на оказваната медицинска помощ и осигуряване защита на правата на децата. Глава втора. УСТРОЙСТВО Чл. 5. Домовете се състоят от следните задължително обособени структурни единици: 1. жилищен блок; 2. медицински блок; 3. административно-стопански блок. Чл. 6. (1) Жилищният блок е структурна единица, състояща се от: 1. спални помещения; 2. помещения за хранене; 3. помещения за игри и бодърстване на децата; 4. (нова - ДВ, бр. 93 от 2004 г.) помещения за контакт на децата с родители, осиновяващи и близки хора. (2) (Нова - ДВ, бр. 93 от 2004 г.) В жилищния блок може да се обособява сектор за деца до 6 месеца, който включва спални помещения и помещения за кърмене на децата. (3) (Предишна ал. 2 - ДВ, бр. 93 от 2004 г.) В зависимост от нуждите на дома в жилищния блок могат да се обособяват и други помещения. (4) (Предишна ал. 3 - ДВ, бр. 93 от 2004 г.) В жилищния блок работят мултидисциплинарни екипи. Чл. 7. (1) Всеки мултидисциплинарен екип се състои от: 1. постоянен екип за обгрижване на децата, състоящ се от две медицински сестри и една детегледачка; 2. лекар, психолог, рехабилитатор и педагог, като всеки от работещите в дома лекари, рехабилитатори и психолози работи с по 6 постоянни екипа, а всеки педагог - с по 3 постоянни екипа. (2) В зависимост от нуждите на дома в мултидисциплинарния екип могат да бъдат включени и логопед, социален работник и други специалисти. Чл. 8. (1)Мултидисциплинарният екип обслужва детската група в жилищния блок. (2) Детската група е постоянно функционално звено за отглеждане, възпитание и обучение на децата, която се състои от 6 до 8 деца. (3) В групата се интегрират деца в различна степен на физическо и психическо здраве. (4) (Изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) В групата се отглеждат деца на възраст от 0 м. до 3 г. (5) (Отм. - ДВ, бр. 93 от 2004 г.) Чл. 9. Медицинският блок е структурна единица, състояща се от отделения и сектори. Чл. 10. (1) Отделението е диагностично-лечебно звено, ръководено от лекар с призната специалност \"детски болести\". (2) В отделението работят медицински и немедицински специалисти и помощен персонал. (3) Отделението осъществява дейността си въз основа на предоставения му стационар и медицинско оборудване. (4) (Доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Броят и видът на отделенията, както и на леглата в тях се определят от министъра на здравеопазването по предложение на директора според обема и конкретните нужди на ДМСГД. Чл. 11. (1) В медицинския блок могат да бъдат разкрити сектор за физиотерапия и рехабилитация, сектор за минимум клинико-лабораторни изследвания и други медицински сектори. (2) Разкриването на приемо-изолационен сектор е задължително. (3) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Броят и видът на секторите, както и на леглата в стаите с легла се определят от министъра на здравеопазването по предложение на директора според обема и конкретните нужди на дома. Чл. 12. Административно-стопанският блок се състои от административни, стопански и обслужващи звена, които не участват пряко в осъществяването на основните дейности на ДМСГД. Глава трета. ДЕЙНОСТИ Раздел I. Основни дейности Чл. 13. (1) Домът осъществява следните дейности: 1. продължително медицинско наблюдение на деца с хронични заболявания и медико-социални проблеми; 2. диагностициране, лечение и рехабилитация на деца с хронични заболявания и медико-социални проблеми; 3. специфични грижи за деца с хронични заболявания и медико-социални проблеми: а) отглеждане; б) възпитание и обучение; в) подготовка за интеграция в обществото чрез посещаване на масови детски заведения, интеграция в семейство, подготовка за осиновяване; г) (отм. - ДВ, бр. 93 от 2004 г.) (2) При осъществяване на дейностите по ал. 1 медицинските и други специалисти в дома създават условия за прилагането на индивидуален подход, осигуряващ оптимално физическо и психическо развитие на децата. Раздел II. Лечение на деца от домовете за медико-социални грижи за деца в други лечебни заведения Чл. 14. (1) При единични случаи на остри инфекциозни заболявания децата се привеждат за лечение в инфекциозно или друго болнично отделение съобразно профила на заболяването. (2) (Изм. - ДВ, бр. 62 от 2007 г., изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) При епидемичен взрив лечението може да се извършва и в дома със съгласието на съответната Регионална здравна инспекция. (3) При други заболявания извън тези по ал. 1 и 2 децата се лекуват в дома, с изключение на случаите, при които се изискват интензивни грижи и лечение или консултативна помощ, които ДМСГД не може да осигури. (4) При необходимост от интензивни грижи и лечение или консултативна помощ в друго лечебно заведение децата се привеждат с медицинско направление, издадено от директора на  дома, лекуващия или дежурния лекар или от лекаря, оказал помощ в съответния център за спешна медицинска помощ. Раздел III. Осиновяване Чл. 15. (Изм. - ДВ, бр. 93 от 2004 г.) (1) Дете, настанено в ДМСГД, може да бъде осиновено при условията и реда на Семейния кодекс и нормативните актове по неговото прилагане. (2) На кандидат-осиновителите се осигуряват условия за контакт с детето и с мултидисциплинарния екип, който се грижи за него. (3) Децата се предават на осиновителите след влизане в сила на съдебното решение за осиновяване, за което се уведомява съответната дирекция \"Социално подпомагане\". Раздел IV. Дневен център (Загл. изм. - ДВ, бр. 93 от 2004 г.) Чл. 16. (Изм. - ДВ, бр. 93 от 2004 г.) (1) Домовете за медико-социални грижи за деца могат да откриват дневен център за деца с увреждания, отглеждани в семейна среда, които са с физически и/или психически увреждания и се нуждаят от ежедневна рехабилитация и физиотерапия. (2) В дневния център се осъществяват следните дейности: 1. диагностика на соматично, психично, неврологично, интелектуално и речево развитие на децата; 2. изготвяне на индивидуални програми за комплексна медицинска и психопедагогическа рехабилитация; 3. изготвяне на програма за работа в домашни условия; 4. логопедични занимания; 5. провеждане на индивидуална и групова психотерапия; 6. рехабилитационни процедури; 7. обучение на родители за провеждане на рехабилитация в домашни условия за подпомагане на терапията; 8. обучение на кандидат-осиновители; 9. консултиране на родители на деца със специални нужди. (3) Осъществяваната медицинска рехабилитация включва: 1. физикална терапия; 2. медикаментозно лечение; 3. сеанси по релационна психомоторика. (4) Приемът на деца в дневния център се извършва по реда на чл. 20 от Правилника за прилагане на Закона за закрила на детето. Глава четвърта. НАСТАНЯВАНЕ И НАПУСКАНЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 93 ОТ 2004 Г.) Раздел I. Настаняване (Загл. изм. - ДВ, бр. 93 от 2004 г.) Чл. 17. (Изм. - ДВ, бр. 93 от 2004 г.) (1) В домовете се приемат деца от 0 до 3-годишна възраст. (2) Настаняването на дете в ДМСГД се извършва с влязло в сила решение на районния съд, постановено по реда на чл. 28 от Закона за закрила на детето. (3) Временно настаняване на дете в ДМСГД може да се извърши със заповед на директора на дирекция \"Социално подпомагане\", издадена по реда на чл. 27 от Закона за закрила на детето. (4) Спешното настаняване на дете в ДМСГД се извършва по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето. (5) (Изм. - ДВ, бр. 82 от 2016 г.) Извън случаите по ал. 2, 3 и 4 в ДМСГД се приемат за лечение деца: 1. с ниско тегло поради недоносеност - със съгласието на техните родители или настойници; 2. с хронични заболявания и увреждания с потребност от продължително лечение, рехабилитация и постоянни медицински грижи за срок до шест месеца - със съгласието на техните родители или настойници и решение на обща лекарска консултативна комисия към лечебно заведение за болнична помощ, провеждало активното лечение на детето, за необходимостта от продължително лечение, рехабилитация и постоянни медицински грижи. (6) При промяна на обстоятелствата, свързани с приемане на деца за лечение по реда на ал. 5, се прилага редът на настаняване по ал. 2. Чл. 18. (1) (Изм. - ДВ, бр. 93 от 2004 г.) Приемането на децата в дома става със заповед на директора и се отразява в книга за движение на децата (уч. форма № 124). (2) (Отм. - ДВ, бр. 93 от 2004 г.) (3) (Отм. - ДВ, бр. 93 от 2004 г.) (4) (Отм. - ДВ, бр. 93 от 2004 г.) Чл. 19. (Изм. - ДВ, бр. 93 от 2004 г.) При настаняване на дете в дома по реда на чл. 17, ал. 2 и 3 се открива лично досие на детето, което съдържа: 1. информация за детето - име, настоящ адрес, единен граждански номер; 2. информация за родителите, настойниците/попечителите или за лицата, които полагат грижи за детето - име, единен граждански номер, настоящ адрес, телефон, данни за здравословното им състояние, изследване за СПИН и сифилис; 3. съдебно решение или заповед на директора на дирекция \"Социално подпомагане\" за настаняване на детето; 4. индивидуален план на детето и план за действие, предоставени от отдел \"Закрила на детето\" в дирекция \"Социално подпомагане\" на Агенцията за социално подпомагане; 5. медицински документи - лична амбулаторна карта, имунизационен паспорт, налични епикризи, изследвания на детето за патогенни чревни бактерии и чревни паразити с отрицателни резултати, изследвания за Васерман и СПИН на родителите, медицинска бележка за липса на контакт на детето с болен от остра заразна болест; 6. данни за специалните нужди на детето; 7. данни за специализираните институции, приемните семейства или другите лица, при които е било настанено детето или които са полагали грижи за него; 8. данни за контакти на детето с родители, осиновяващи и близки хора; 9. други данни във връзка с престоя на детето в ДМСГД. Раздел II. Напускане Чл. 20. (Изм. - ДВ, бр. 93 от 2004 г.) Настаняването в дома се прекратява по реда на чл. 30 от Закона за закрила на детето от районния съд или от дирекция \"Социално подпомагане\". Чл. 21. (1) Децата от ДМСГД се преместват в други домове за деца при навършване на 3-годишна възраст и съобразно здравословното им състояние, както следва: 1. (изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) здравите деца и децата с лека степен на физически и/или психически недостатъци и увреди - в домовете за деца, лишени от родителска грижа; 2. (изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) децата със средна и тежка степен на физически недостатъци и увреди, както и децата с водещи психически недостатъци и увреди - в домовете за деца с физически увреждания, съответно в домовете за деца с умствена изостаналост. (2) Изключения относно преместването на децата, навършили 3-годишна възраст, се допускат в случаите, при които: 1. е разкрита процедура за осиновяване; 2. детето е със средна или тежка степен на водещи физически увреди, освен когато родителите (настойникът) желаят да се извърши преместването. (3) В случаите на ал. 2, т. 2 децата остават в ДМСГД най-късно до навършване на 7-годишна възраст, след което се преместват в домовете на МТСП. Чл. 22. (Изм. - ДВ, бр. 62 от 2007 г.) (1) Децата напускат дома с копие от личното им досие. (2) Удостоверението за раждане, личната амбулаторна карта и имунизационният паспорт на детето се предават в оригинал. Чл. 23. (Отм. - ДВ, бр. 93 от 2004 г.) Глава пета. УПРАВЛЕНИЕ Чл. 24. (1) Управлението на дома се осъществява от директор, който е с висше образование по медицина и призната медицинска специалност и с придобита квалификация по здравен мениджмънт. (2) Директорът на дома се назначава от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (3) Домът може да има заместник-директор, който е с висше образование по медицина, психология или икономика. Чл. 25. Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на дома; 2. (доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) представлява дома пред всички държавни и общински органи, пред организации, физически и юридически лица в страната и в чужбина; 3. (доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета на дома за съответната година в съответствие с утвърдените разходи по Закона за устройството на държавния бюджет ; 4. утвърждава постоянните и мултидисциплинарните екипи и определя ръководителите на последните; 5. отговаря за редовното изпълнение на имунизационния календар; 6. отговаря за изработването и осъществяването на индивидуалните планове за психомоторно развитие, обучение и перспектива на отглеждане на всяко дете; 7. (отм. - ДВ, бр. 93 от 2004 г.) 8. (доп. - ДВ, бр. 93 от 2003 г.) осигурява при възможност ежедневно посещение в най-близката детска ясла или детска градина на децата от дома, навършили 2-годишна възраст и чието състояние позволява това; 9. осигурява провеждането на профилактични прегледи и диспансерно наблюдение на децата от дома; 10. (отм. - ДВ, бр. 93 от 2004 г.) 11. (отм. - ДВ, бр. 93 от 2004 г.) 12. (отм. - ДВ, бр. 93 от 2004 г.) 13. (отм. - ДВ, бр. 93 от 2004 г.) 14. (отм. - ДВ, бр. 93 от 2004 г.) 15. води книга за движението на децата (уч. форма 124); 16. отговаря за хигиенния и противоепидемичния режим; 17. утвърждава правилник за вътрешния ред на дома; 18. (нова - ДВ, бр. 93 от 2004 г., изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) в случаите по чл. 84 от Семейния кодекс предприема необходимите действия за вписване на детето в регистъра на децата, които могат да бъдат осиновени при условията на пълно осиновяване; 19. (нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на дома. Чл. 26. (Отм. - ДВ, бр. 93 от 2004 г.) Чл. 27. (1) Директорът на дома е работодател на всички работещи в него. (2) (Изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Структурата на дома, в т. ч. и елементите и по чл. 10, ал. 4 и чл. 11, ал. 3 , броят на леглата и щатното разписание по длъжности се утвърждават ежегодно от министъра на здравеопазването по предложение на директора, което се отправя в срок до 10 януари на текущата година. Предложение се отправя и във всеки случай на необходимост от промяна на структурата или длъжностното щатно разписание на дома. (3) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Длъжностните характеристики на работещите в дома се утвърждават от директора. (4) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на дома през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели на дейността на дома. Чл. 27а. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на дома се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи равнището на професионалната квалификация и управленските умения на директора; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото подобряване на дейността на дома; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на дома за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 27б. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: а) професионалното развитие; б) познаване и ползване на нормативните актове и практическото им прилагане; в) планиране, координиране и контрол на дейността; г) умения за поставяне на цели и анализиране на резултати; д) оперативност; е) реализиране на управленска програма и съответствието и с провежданата в страната политика; ж) организация и ефективност на документооборота; 2. организация на дейността на дома, която включва оценяване на: а) състоянието на човешките ресурси; б) предприети действия по повишаване квалификацията на служителите; в) организационни умения; г) инициативност; д) умения за работа в екип; е) състояние на информационната инфраструктура; ж) умения по ефективно текущо поддържане и стопанисване на имуществото; з) борба с корупцията; и) предприети конкретни инициативи в посока подобряване дейността на дома и по-добро обслужване в сравнение с предходния атестационен период; 3. обем, качество и ефективност на дейността на дома, които включват оценяване на: а) дейност на дома по структурни единици; б) ефективността на взаимодействието с държавни и общински органи, други лечебни заведения и неправителствени организации, имащи отношение към дейността на дома; в) финансовата политика; г) своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; д) получените сигнали и жалби, свързани с дейността на дома. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 27в. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Директорът, който не е съгласен с поставената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) (Изм. - ДВ, бр. 53 от 2011 г.) Когато министърът на здравеопазването приеме възражението за основателно, коригира с една по-висока степен оценката на директора. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на дома. Чл. 27г. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на дом, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Глава шеста. ФИНАНСИРАНЕ Чл. 28. (1) Финансирането на ДМСГД се осъществява от: 1. републиканския бюджет; 2. съответния общински бюджет; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. (2) Родителите (настойникът) на деца, приети в ДМСГД, заплащат такси, определени съгласно Закона за местните данъци и такси (ДВ, бр. 117 от 1997 г.). Чл. 29. (Отм. - ДВ, бр. 93 от 2004 г.) Преходни и Заключителни разпоредби § 1. Домовете за медико-социални грижи за деца се финансират до 31 декември 2000 г. от бюджетите, от които се е извършвало финансирането на домовете \"Майка и дете\" до 31 декември 1999 г. § 2. Правилникът се издава на основание чл. 35, ал. 3 от Закона за лечебните заведения и отменя Наредба № 20 за дейността на Дом \"Майка и дете\" (ДВ, бр. 92 от 1980 г.). Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА МЕДИКО-СОЦИАЛНИ ГРИЖИ ЗА ДЕЦА (ОБН. - ДВ, БР. 14 ОТ 2011 Г., В СИЛА ОТ 15.02.2011 Г.) § 9. Директорите на домовете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. § 10. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 15, ал. 4 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 2 към чл. 18, ал. 3 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 3 към чл. 19, ал. 1, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 4 към чл. 19, ал. 1, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 5 към чл. 19, ал. 2, т. 2 (Отм. - ДВ, бр. 93 от 2004 г.) Приложение № 6 към чл. 22, ал. 2, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.)\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА МЕДИКО-СОЦИАЛНИ ГРИЖИ ЗА ДЕЦА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА МЕДИКО-СОЦИАЛНИ ГРИЖИ ЗА ДЕЦА\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 49 от 16 Юни 2000г. , изм. ДВ. бр. 93 от 19 Октомври 2004г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 14 от 15 Февруари 2011г. , изм. ДВ. бр. 53 от 12 Юли 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г.\n\nОбн. ДВ. бр. 49 от 16 Юни 2000г. , изм. ДВ. бр. 93 от 19 Октомври 2004г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 14 от 15 Февруари 2011г. , изм. ДВ. бр. 53 от 12 Юли 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат устройството и дейността на домовете за медико-социални грижи за деца (ДМСГД) по чл. 5, ал. 1 от Закона за лечебните заведения , наричани \"домове\".\n\nЧл. 1. С този правилник се уреждат устройството и дейността на домовете за медико-социални грижи за деца (ДМСГД) по чл. 5, ал. 1 от Закона за лечебните заведения , наричани \"домове\".\n\nЧл. 2. Домовете са юридически лица на бюджетна издръжка за специфични функции.\n\nЧл. 2. Домовете са юридически лица на бюджетна издръжка за специфични функции.\n\nЧл. 3. Домовете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции.\n\nЧл. 3. Домовете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции.\n\nЧл. 4. (Изм. - ДВ, бр. 93 от 2004 г.) Домовете осъществяват дейността си при спазване на стандартите за качество на оказваната медицинска помощ и осигуряване защита на правата на децата.\n\nЧл. 4. (Изм. - ДВ, бр. 93 от 2004 г.) Домовете осъществяват дейността си при спазване на стандартите за качество на оказваната медицинска помощ и осигуряване защита на правата на децата.\n\nГлава втора. УСТРОЙСТВО\n\nГлава втора. УСТРОЙСТВО\n\nЧл. 5. Домовете се състоят от следните задължително обособени структурни единици: 1. жилищен блок; 2. медицински блок; 3. административно-стопански блок.\n\nЧл. 5. Домовете се състоят от следните задължително обособени структурни единици:\n\n1. жилищен блок;\n\n2. медицински блок;\n\n3. административно-стопански блок.\n\nЧл. 6. (1) Жилищният блок е структурна единица, състояща се от: 1. спални помещения; 2. помещения за хранене; 3. помещения за игри и бодърстване на децата; 4. (нова - ДВ, бр. 93 от 2004 г.) помещения за контакт на децата с родители, осиновяващи и близки хора. (2) (Нова - ДВ, бр. 93 от 2004 г.) В жилищния блок може да се обособява сектор за деца до 6 месеца, който включва спални помещения и помещения за кърмене на децата. (3) (Предишна ал. 2 - ДВ, бр. 93 от 2004 г.) В зависимост от нуждите на дома в жилищния блок могат да се обособяват и други помещения. (4) (Предишна ал. 3 - ДВ, бр. 93 от 2004 г.) В жилищния блок работят мултидисциплинарни екипи.\n\nЧл. 6. (1) Жилищният блок е структурна единица, състояща се от:\n\n1. спални помещения;\n\n2. помещения за хранене;\n\n3. помещения за игри и бодърстване на децата;\n\n4. (нова - ДВ, бр. 93 от 2004 г.) помещения за контакт на децата с родители, осиновяващи и близки хора.\n\n(2) (Нова - ДВ, бр. 93 от 2004 г.) В жилищния блок може да се обособява сектор за деца до 6 месеца, който включва спални помещения и помещения за кърмене на децата.\n\n(3) (Предишна ал. 2 - ДВ, бр. 93 от 2004 г.) В зависимост от нуждите на дома в жилищния блок могат да се обособяват и други помещения.\n\n(4) (Предишна ал. 3 - ДВ, бр. 93 от 2004 г.) В жилищния блок работят мултидисциплинарни екипи.\n\nЧл. 7. (1) Всеки мултидисциплинарен екип се състои от: 1. постоянен екип за обгрижване на децата, състоящ се от две медицински сестри и една детегледачка; 2. лекар, психолог, рехабилитатор и педагог, като всеки от работещите в дома лекари, рехабилитатори и психолози работи с по 6 постоянни екипа, а всеки педагог - с по 3 постоянни екипа. (2) В зависимост от нуждите на дома в мултидисциплинарния екип могат да бъдат включени и логопед, социален работник и други специалисти.\n\nЧл. 7. (1) Всеки мултидисциплинарен екип се състои от:\n\n1. постоянен екип за обгрижване на децата, състоящ се от две медицински сестри и една детегледачка;\n\n2. лекар, психолог, рехабилитатор и педагог, като всеки от работещите в дома лекари, рехабилитатори и психолози работи с по 6 постоянни екипа, а всеки педагог - с по 3 постоянни екипа.\n\n(2) В зависимост от нуждите на дома в мултидисциплинарния екип могат да бъдат включени и логопед, социален работник и други специалисти.\n\nЧл. 8. (1)Мултидисциплинарният екип обслужва детската група в жилищния блок. (2) Детската група е постоянно функционално звено за отглеждане, възпитание и обучение на децата, която се състои от 6 до 8 деца. (3) В групата се интегрират деца в различна степен на физическо и психическо здраве. (4) (Изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) В групата се отглеждат деца на възраст от 0 м. до 3 г. (5) (Отм. - ДВ, бр. 93 от 2004 г.)\n\nЧл. 8. (1)Мултидисциплинарният екип обслужва детската група в жилищния блок.\n\n(2) Детската група е постоянно функционално звено за отглеждане, възпитание и обучение на децата, която се състои от 6 до 8 деца.\n\n(3) В групата се интегрират деца в различна степен на физическо и психическо здраве.\n\n(4) (Изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) В групата се отглеждат деца на възраст от 0 м. до 3 г.\n\n(5) (Отм. - ДВ, бр. 93 от 2004 г.)\n\nЧл. 9. Медицинският блок е структурна единица, състояща се от отделения и сектори.\n\nЧл. 9. Медицинският блок е структурна единица, състояща се от отделения и сектори.\n\nЧл. 10. (1) Отделението е диагностично-лечебно звено, ръководено от лекар с призната специалност \"детски болести\". (2) В отделението работят медицински и немедицински специалисти и помощен персонал. (3) Отделението осъществява дейността си въз основа на предоставения му стационар и медицинско оборудване. (4) (Доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Броят и видът на отделенията, както и на леглата в тях се определят от министъра на здравеопазването по предложение на директора според обема и конкретните нужди на ДМСГД.\n\nЧл. 10. (1) Отделението е диагностично-лечебно звено, ръководено от лекар с призната специалност \"детски болести\".\n\n(2) В отделението работят медицински и немедицински специалисти и помощен персонал.\n\n(3) Отделението осъществява дейността си въз основа на предоставения му стационар и медицинско оборудване.\n\n(4) (Доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Броят и видът на отделенията, както и на леглата в тях се определят от министъра на здравеопазването по предложение на директора според обема и конкретните нужди на ДМСГД.\n\nЧл. 11. (1) В медицинския блок могат да бъдат разкрити сектор за физиотерапия и рехабилитация, сектор за минимум клинико-лабораторни изследвания и други медицински сектори. (2) Разкриването на приемо-изолационен сектор е задължително. (3) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Броят и видът на секторите, както и на леглата в стаите с легла се определят от министъра на здравеопазването по предложение на директора според обема и конкретните нужди на дома.\n\nЧл. 11. (1) В медицинския блок могат да бъдат разкрити сектор за физиотерапия и рехабилитация, сектор за минимум клинико-лабораторни изследвания и други медицински сектори.\n\n(2) Разкриването на приемо-изолационен сектор е задължително.\n\n(3) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Броят и видът на секторите, както и на леглата в стаите с легла се определят от министъра на здравеопазването по предложение на директора според обема и конкретните нужди на дома.\n\nЧл. 12. Административно-стопанският блок се състои от административни, стопански и обслужващи звена, които не участват пряко в осъществяването на основните дейности на ДМСГД.\n\nЧл. 12. Административно-стопанският блок се състои от административни, стопански и обслужващи звена, които не участват пряко в осъществяването на основните дейности на ДМСГД.\n\nГлава трета. ДЕЙНОСТИ\n\nГлава трета. ДЕЙНОСТИ\n\nРаздел I. Основни дейности\n\nРаздел I. Основни дейности\n\nЧл. 13. (1) Домът осъществява следните дейности: 1. продължително медицинско наблюдение на деца с хронични заболявания и медико-социални проблеми; 2. диагностициране, лечение и рехабилитация на деца с хронични заболявания и медико-социални проблеми; 3. специфични грижи за деца с хронични заболявания и медико-социални проблеми: а) отглеждане; б) възпитание и обучение; в) подготовка за интеграция в обществото чрез посещаване на масови детски заведения, интеграция в семейство, подготовка за осиновяване; г) (отм. - ДВ, бр. 93 от 2004 г.) (2) При осъществяване на дейностите по ал. 1 медицинските и други специалисти в дома създават условия за прилагането на индивидуален подход, осигуряващ оптимално физическо и психическо развитие на децата.\n\nЧл. 13. (1) Домът осъществява следните дейности:\n\n1. продължително медицинско наблюдение на деца с хронични заболявания и медико-социални проблеми;\n\n2. диагностициране, лечение и рехабилитация на деца с хронични заболявания и медико-социални проблеми;\n\n3. специфични грижи за деца с хронични заболявания и медико-социални проблеми:\n\nа) отглеждане;\n\nб) възпитание и обучение;\n\nв) подготовка за интеграция в обществото чрез посещаване на масови детски заведения, интеграция в семейство, подготовка за осиновяване;\n\nг) (отм. - ДВ, бр. 93 от 2004 г.)\n\n(2) При осъществяване на дейностите по ал. 1 медицинските и други специалисти в дома създават условия за прилагането на индивидуален подход, осигуряващ оптимално физическо и психическо развитие на децата.\n\nРаздел II. Лечение на деца от домовете за медико-социални грижи за деца в други лечебни заведения\n\nРаздел II. Лечение на деца от домовете за медико-социални грижи за деца в други лечебни заведения\n\nЧл. 14. (1) При единични случаи на остри инфекциозни заболявания децата се привеждат за лечение в инфекциозно или друго болнично отделение съобразно профила на заболяването. (2) (Изм. - ДВ, бр. 62 от 2007 г., изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) При епидемичен взрив лечението може да се извършва и в дома със съгласието на съответната Регионална здравна инспекция. (3) При други заболявания извън тези по ал. 1 и 2 децата се лекуват в дома, с изключение на случаите, при които се изискват интензивни грижи и лечение или консултативна помощ, които ДМСГД не може да осигури. (4) При необходимост от интензивни грижи и лечение или консултативна помощ в друго лечебно заведение децата се привеждат с медицинско направление, издадено от директора на  дома, лекуващия или дежурния лекар или от лекаря, оказал помощ в съответния център за спешна медицинска помощ.\n\nЧл. 14. (1) При единични случаи на остри инфекциозни заболявания децата се привеждат за лечение в инфекциозно или друго болнично отделение съобразно профила на заболяването.\n\n(2) (Изм. - ДВ, бр. 62 от 2007 г., изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) При епидемичен взрив лечението може да се извършва и в дома със съгласието на съответната Регионална здравна инспекция.\n\n(3) При други заболявания извън тези по ал. 1 и 2 децата се лекуват в дома, с изключение на случаите, при които се изискват интензивни грижи и лечение или консултативна помощ, които ДМСГД не може да осигури.\n\n(4) При необходимост от интензивни грижи и лечение или консултативна помощ в друго лечебно заведение децата се привеждат с медицинско направление, издадено от директора на  дома, лекуващия или дежурния лекар или от лекаря, оказал помощ в съответния център за спешна медицинска помощ.\n\nРаздел III. Осиновяване\n\nРаздел III. Осиновяване\n\nЧл. 15. (Изм. - ДВ, бр. 93 от 2004 г.) (1) Дете, настанено в ДМСГД, може да бъде осиновено при условията и реда на Семейния кодекс и нормативните актове по неговото прилагане. (2) На кандидат-осиновителите се осигуряват условия за контакт с детето и с мултидисциплинарния екип, който се грижи за него. (3) Децата се предават на осиновителите след влизане в сила на съдебното решение за осиновяване, за което се уведомява съответната дирекция \"Социално подпомагане\".\n\nЧл. 15. (Изм. - ДВ, бр. 93 от 2004 г.) (1) Дете, настанено в ДМСГД, може да бъде осиновено при условията и реда на Семейния кодекс и нормативните актове по неговото прилагане.\n\n(2) На кандидат-осиновителите се осигуряват условия за контакт с детето и с мултидисциплинарния екип, който се грижи за него.\n\n(3) Децата се предават на осиновителите след влизане в сила на съдебното решение за осиновяване, за което се уведомява съответната дирекция \"Социално подпомагане\".\n\nРаздел IV. Дневен център (Загл. изм. - ДВ, бр. 93 от 2004 г.)\n\nРаздел IV. Дневен център (Загл. изм. - ДВ, бр. 93 от 2004 г.)\n\nЧл. 16. (Изм. - ДВ, бр. 93 от 2004 г.) (1) Домовете за медико-социални грижи за деца могат да откриват дневен център за деца с увреждания, отглеждани в семейна среда, които са с физически и/или психически увреждания и се нуждаят от ежедневна рехабилитация и физиотерапия. (2) В дневния център се осъществяват следните дейности: 1. диагностика на соматично, психично, неврологично, интелектуално и речево развитие на децата; 2. изготвяне на индивидуални програми за комплексна медицинска и психопедагогическа рехабилитация; 3. изготвяне на програма за работа в домашни условия; 4. логопедични занимания; 5. провеждане на индивидуална и групова психотерапия; 6. рехабилитационни процедури; 7. обучение на родители за провеждане на рехабилитация в домашни условия за подпомагане на терапията; 8. обучение на кандидат-осиновители; 9. консултиране на родители на деца със специални нужди. (3) Осъществяваната медицинска рехабилитация включва: 1. физикална терапия; 2. медикаментозно лечение; 3. сеанси по релационна психомоторика. (4) Приемът на деца в дневния център се извършва по реда на чл. 20 от Правилника за прилагане на Закона за закрила на детето.\n\nЧл. 16. (Изм. - ДВ, бр. 93 от 2004 г.) (1) Домовете за медико-социални грижи за деца могат да откриват дневен център за деца с увреждания, отглеждани в семейна среда, които са с физически и/или психически увреждания и се нуждаят от ежедневна рехабилитация и физиотерапия.\n\n(2) В дневния център се осъществяват следните дейности:\n\n1. диагностика на соматично, психично, неврологично, интелектуално и речево развитие на децата;\n\n2. изготвяне на индивидуални програми за комплексна медицинска и психопедагогическа рехабилитация;\n\n3. изготвяне на програма за работа в домашни условия;\n\n4. логопедични занимания;\n\n5. провеждане на индивидуална и групова психотерапия;\n\n6. рехабилитационни процедури;\n\n7. обучение на родители за провеждане на рехабилитация в домашни условия за подпомагане на терапията;\n\n8. обучение на кандидат-осиновители;\n\n9. консултиране на родители на деца със специални нужди.\n\n(3) Осъществяваната медицинска рехабилитация включва:\n\n1. физикална терапия;\n\n2. медикаментозно лечение;\n\n3. сеанси по релационна психомоторика.\n\n(4) Приемът на деца в дневния център се извършва по реда на чл. 20 от Правилника за прилагане на Закона за закрила на детето.\n\nГлава четвърта. НАСТАНЯВАНЕ И НАПУСКАНЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 93 ОТ 2004 Г.)\n\nГлава четвърта. НАСТАНЯВАНЕ И НАПУСКАНЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 93 ОТ 2004 Г.)\n\nРаздел I. Настаняване (Загл. изм. - ДВ, бр. 93 от 2004 г.)\n\nРаздел I. Настаняване (Загл. изм. - ДВ, бр. 93 от 2004 г.)\n\nЧл. 17. (Изм. - ДВ, бр. 93 от 2004 г.) (1) В домовете се приемат деца от 0 до 3-годишна възраст. (2) Настаняването на дете в ДМСГД се извършва с влязло в сила решение на районния съд, постановено по реда на чл. 28 от Закона за закрила на детето. (3) Временно настаняване на дете в ДМСГД може да се извърши със заповед на директора на дирекция \"Социално подпомагане\", издадена по реда на чл. 27 от Закона за закрила на детето. (4) Спешното настаняване на дете в ДМСГД се извършва по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето. (5) (Изм. - ДВ, бр. 82 от 2016 г.) Извън случаите по ал. 2, 3 и 4 в ДМСГД се приемат за лечение деца: 1. с ниско тегло поради недоносеност - със съгласието на техните родители или настойници; 2. с хронични заболявания и увреждания с потребност от продължително лечение, рехабилитация и постоянни медицински грижи за срок до шест месеца - със съгласието на техните родители или настойници и решение на обща лекарска консултативна комисия към лечебно заведение за болнична помощ, провеждало активното лечение на детето, за необходимостта от продължително лечение, рехабилитация и постоянни медицински грижи. (6) При промяна на обстоятелствата, свързани с приемане на деца за лечение по реда на ал. 5, се прилага редът на настаняване по ал. 2.\n\nЧл. 17. (Изм. - ДВ, бр. 93 от 2004 г.) (1) В домовете се приемат деца от 0 до 3-годишна възраст.\n\n(2) Настаняването на дете в ДМСГД се извършва с влязло в сила решение на районния съд, постановено по реда на чл. 28 от Закона за закрила на детето.\n\n(3) Временно настаняване на дете в ДМСГД може да се извърши със заповед на директора на дирекция \"Социално подпомагане\", издадена по реда на чл. 27 от Закона за закрила на детето.\n\n(4) Спешното настаняване на дете в ДМСГД се извършва по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето.\n\n(5) (Изм. - ДВ, бр. 82 от 2016 г.) Извън случаите по ал. 2, 3 и 4 в ДМСГД се приемат за лечение деца:\n\n1. с ниско тегло поради недоносеност - със съгласието на техните родители или настойници;\n\n2. с хронични заболявания и увреждания с потребност от продължително лечение, рехабилитация и постоянни медицински грижи за срок до шест месеца - със съгласието на техните родители или настойници и решение на обща лекарска консултативна комисия към лечебно заведение за болнична помощ, провеждало активното лечение на детето, за необходимостта от продължително лечение, рехабилитация и постоянни медицински грижи.\n\n(6) При промяна на обстоятелствата, свързани с приемане на деца за лечение по реда на ал. 5, се прилага редът на настаняване по ал. 2.\n\nЧл. 18. (1) (Изм. - ДВ, бр. 93 от 2004 г.) Приемането на децата в дома става със заповед на директора и се отразява в книга за движение на децата (уч. форма № 124). (2) (Отм. - ДВ, бр. 93 от 2004 г.) (3) (Отм. - ДВ, бр. 93 от 2004 г.) (4) (Отм. - ДВ, бр. 93 от 2004 г.)\n\nЧл. 18. (1) (Изм. - ДВ, бр. 93 от 2004 г.) Приемането на децата в дома става със заповед на директора и се отразява в книга за движение на децата (уч. форма № 124).\n\n(2) (Отм. - ДВ, бр. 93 от 2004 г.)\n\n(3) (Отм. - ДВ, бр. 93 от 2004 г.)\n\n(4) (Отм. - ДВ, бр. 93 от 2004 г.)\n\nЧл. 19. (Изм. - ДВ, бр. 93 от 2004 г.) При настаняване на дете в дома по реда на чл. 17, ал. 2 и 3 се открива лично досие на детето, което съдържа: 1. информация за детето - име, настоящ адрес, единен граждански номер; 2. информация за родителите, настойниците/попечителите или за лицата, които полагат грижи за детето - име, единен граждански номер, настоящ адрес, телефон, данни за здравословното им състояние, изследване за СПИН и сифилис; 3. съдебно решение или заповед на директора на дирекция \"Социално подпомагане\" за настаняване на детето; 4. индивидуален план на детето и план за действие, предоставени от отдел \"Закрила на детето\" в дирекция \"Социално подпомагане\" на Агенцията за социално подпомагане; 5. медицински документи - лична амбулаторна карта, имунизационен паспорт, налични епикризи, изследвания на детето за патогенни чревни бактерии и чревни паразити с отрицателни резултати, изследвания за Васерман и СПИН на родителите, медицинска бележка за липса на контакт на детето с болен от остра заразна болест; 6. данни за специалните нужди на детето; 7. данни за специализираните институции, приемните семейства или другите лица, при които е било настанено детето или които са полагали грижи за него; 8. данни за контакти на детето с родители, осиновяващи и близки хора; 9. други данни във връзка с престоя на детето в ДМСГД.\n\nЧл. 19. (Изм. - ДВ, бр. 93 от 2004 г.) При настаняване на дете в дома по реда на чл. 17, ал. 2 и 3 се открива лично досие на детето, което съдържа:\n\n1. информация за детето - име, настоящ адрес, единен граждански номер;\n\n2. информация за родителите, настойниците/попечителите или за лицата, които полагат грижи за детето - име, единен граждански номер, настоящ адрес, телефон, данни за здравословното им състояние, изследване за СПИН и сифилис;\n\n3. съдебно решение или заповед на директора на дирекция \"Социално подпомагане\" за настаняване на детето;\n\n4. индивидуален план на детето и план за действие, предоставени от отдел \"Закрила на детето\" в дирекция \"Социално подпомагане\" на Агенцията за социално подпомагане;\n\n5. медицински документи - лична амбулаторна карта, имунизационен паспорт, налични епикризи, изследвания на детето за патогенни чревни бактерии и чревни паразити с отрицателни резултати, изследвания за Васерман и СПИН на родителите, медицинска бележка за липса на контакт на детето с болен от остра заразна болест;\n\n6. данни за специалните нужди на детето;\n\n7. данни за специализираните институции, приемните семейства или другите лица, при които е било настанено детето или които са полагали грижи за него;\n\n8. данни за контакти на детето с родители, осиновяващи и близки хора;\n\n9. други данни във връзка с престоя на детето в ДМСГД.\n\nРаздел II. Напускане\n\nРаздел II. Напускане\n\nЧл. 20. (Изм. - ДВ, бр. 93 от 2004 г.) Настаняването в дома се прекратява по реда на чл. 30 от Закона за закрила на детето от районния съд или от дирекция \"Социално подпомагане\".\n\nЧл. 20. (Изм. - ДВ, бр. 93 от 2004 г.) Настаняването в дома се прекратява по реда на чл. 30 от Закона за закрила на детето от районния съд или от дирекция \"Социално подпомагане\".\n\nЧл. 21. (1) Децата от ДМСГД се преместват в други домове за деца при навършване на 3-годишна възраст и съобразно здравословното им състояние, както следва: 1. (изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) здравите деца и децата с лека степен на физически и/или психически недостатъци и увреди - в домовете за деца, лишени от родителска грижа; 2. (изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) децата със средна и тежка степен на физически недостатъци и увреди, както и децата с водещи психически недостатъци и увреди - в домовете за деца с физически увреждания, съответно в домовете за деца с умствена изостаналост. (2) Изключения относно преместването на децата, навършили 3-годишна възраст, се допускат в случаите, при които: 1. е разкрита процедура за осиновяване; 2. детето е със средна или тежка степен на водещи физически увреди, освен когато родителите (настойникът) желаят да се извърши преместването. (3) В случаите на ал. 2, т. 2 децата остават в ДМСГД най-късно до навършване на 7-годишна възраст, след което се преместват в домовете на МТСП.\n\nЧл. 21. (1) Децата от ДМСГД се преместват в други домове за деца при навършване на 3-годишна възраст и съобразно здравословното им състояние, както следва:\n\n1. (изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) здравите деца и децата с лека степен на физически и/или психически недостатъци и увреди - в домовете за деца, лишени от родителска грижа;\n\n2. (изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) децата със средна и тежка степен на физически недостатъци и увреди, както и децата с водещи психически недостатъци и увреди - в домовете за деца с физически увреждания, съответно в домовете за деца с умствена изостаналост.\n\n(2) Изключения относно преместването на децата, навършили 3-годишна възраст, се допускат в случаите, при които:\n\n1. е разкрита процедура за осиновяване;\n\n2. детето е със средна или тежка степен на водещи физически увреди, освен когато родителите (настойникът) желаят да се извърши преместването.\n\n(3) В случаите на ал. 2, т. 2 децата остават в ДМСГД най-късно до навършване на 7-годишна възраст, след което се преместват в домовете на МТСП.\n\nЧл. 22. (Изм. - ДВ, бр. 62 от 2007 г.) (1) Децата напускат дома с копие от личното им досие. (2) Удостоверението за раждане, личната амбулаторна карта и имунизационният паспорт на детето се предават в оригинал.\n\nЧл. 22. (Изм. - ДВ, бр. 62 от 2007 г.) (1) Децата напускат дома с копие от личното им досие.\n\n(2) Удостоверението за раждане, личната амбулаторна карта и имунизационният паспорт на детето се предават в оригинал.\n\nЧл. 23. (Отм. - ДВ, бр. 93 от 2004 г.)\n\nЧл. 23. (Отм. - ДВ, бр. 93 от 2004 г.)\n\nГлава пета. УПРАВЛЕНИЕ\n\nГлава пета. УПРАВЛЕНИЕ\n\nЧл. 24. (1) Управлението на дома се осъществява от директор, който е с висше образование по медицина и призната медицинска специалност и с придобита квалификация по здравен мениджмънт. (2) Директорът на дома се назначава от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (3) Домът може да има заместник-директор, който е с висше образование по медицина, психология или икономика.\n\nЧл. 24. (1) Управлението на дома се осъществява от директор, който е с висше образование по медицина и призната медицинска специалност и с придобита квалификация по здравен мениджмънт.\n\n(2) Директорът на дома се назначава от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда .\n\n(3) Домът може да има заместник-директор, който е с висше образование по медицина, психология или икономика.\n\nЧл. 25. Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на дома; 2. (доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) представлява дома пред всички държавни и общински органи, пред организации, физически и юридически лица в страната и в чужбина; 3. (доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета на дома за съответната година в съответствие с утвърдените разходи по Закона за устройството на държавния бюджет ; 4. утвърждава постоянните и мултидисциплинарните екипи и определя ръководителите на последните; 5. отговаря за редовното изпълнение на имунизационния календар; 6. отговаря за изработването и осъществяването на индивидуалните планове за психомоторно развитие, обучение и перспектива на отглеждане на всяко дете; 7. (отм. - ДВ, бр. 93 от 2004 г.) 8. (доп. - ДВ, бр. 93 от 2003 г.) осигурява при възможност ежедневно посещение в най-близката детска ясла или детска градина на децата от дома, навършили 2-годишна възраст и чието състояние позволява това; 9. осигурява провеждането на профилактични прегледи и диспансерно наблюдение на децата от дома; 10. (отм. - ДВ, бр. 93 от 2004 г.) 11. (отм. - ДВ, бр. 93 от 2004 г.) 12. (отм. - ДВ, бр. 93 от 2004 г.) 13. (отм. - ДВ, бр. 93 от 2004 г.) 14. (отм. - ДВ, бр. 93 от 2004 г.) 15. води книга за движението на децата (уч. форма 124); 16. отговаря за хигиенния и противоепидемичния режим; 17. утвърждава правилник за вътрешния ред на дома; 18. (нова - ДВ, бр. 93 от 2004 г., изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) в случаите по чл. 84 от Семейния кодекс предприема необходимите действия за вписване на детето в регистъра на децата, които могат да бъдат осиновени при условията на пълно осиновяване; 19. (нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на дома.\n\nЧл. 25. Директорът:\n\n1. ръководи, контролира и отговаря за цялостната дейност на дома;\n\n2. (доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) представлява дома пред всички държавни и общински органи, пред организации, физически и юридически лица в страната и в чужбина;\n\n3. (доп. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета на дома за съответната година в съответствие с утвърдените разходи по Закона за устройството на държавния бюджет ;\n\n4. утвърждава постоянните и мултидисциплинарните екипи и определя ръководителите на последните;\n\n5. отговаря за редовното изпълнение на имунизационния календар;\n\n6. отговаря за изработването и осъществяването на индивидуалните планове за психомоторно развитие, обучение и перспектива на отглеждане на всяко дете;\n\n7. (отм. - ДВ, бр. 93 от 2004 г.)\n\n8. (доп. - ДВ, бр. 93 от 2003 г.) осигурява при възможност ежедневно посещение в най-близката детска ясла или детска градина на децата от дома, навършили 2-годишна възраст и чието състояние позволява това;\n\n9. осигурява провеждането на профилактични прегледи и диспансерно наблюдение на децата от дома;\n\n10. (отм. - ДВ, бр. 93 от 2004 г.)\n\n11. (отм. - ДВ, бр. 93 от 2004 г.)\n\n12. (отм. - ДВ, бр. 93 от 2004 г.)\n\n13. (отм. - ДВ, бр. 93 от 2004 г.)\n\n14. (отм. - ДВ, бр. 93 от 2004 г.)\n\n15. води книга за движението на децата (уч. форма 124);\n\n16. отговаря за хигиенния и противоепидемичния режим;\n\n17. утвърждава правилник за вътрешния ред на дома;\n\n18. (нова - ДВ, бр. 93 от 2004 г., изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) в случаите по чл. 84 от Семейния кодекс предприема необходимите действия за вписване на детето в регистъра на децата, които могат да бъдат осиновени при условията на пълно осиновяване;\n\n19. (нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на дома.\n\nЧл. 26. (Отм. - ДВ, бр. 93 от 2004 г.)\n\nЧл. 26. (Отм. - ДВ, бр. 93 от 2004 г.)\n\nЧл. 27. (1) Директорът на дома е работодател на всички работещи в него. (2) (Изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Структурата на дома, в т. ч. и елементите и по чл. 10, ал. 4 и чл. 11, ал. 3 , броят на леглата и щатното разписание по длъжности се утвърждават ежегодно от министъра на здравеопазването по предложение на директора, което се отправя в срок до 10 януари на текущата година. Предложение се отправя и във всеки случай на необходимост от промяна на структурата или длъжностното щатно разписание на дома. (3) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Длъжностните характеристики на работещите в дома се утвърждават от директора. (4) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на дома през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели на дейността на дома.\n\nЧл. 27. (1) Директорът на дома е работодател на всички работещи в него.\n\n(2) (Изм. - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Структурата на дома, в т. ч. и елементите и по чл. 10, ал. 4 и чл. 11, ал. 3 , броят на леглата и щатното разписание по длъжности се утвърждават ежегодно от министъра на здравеопазването по предложение на директора, което се отправя в срок до 10 януари на текущата година. Предложение се отправя и във всеки случай на необходимост от промяна на структурата или длъжностното щатно разписание на дома.\n\n(3) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Длъжностните характеристики на работещите в дома се утвърждават от директора.\n\n(4) (Нова - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на дома през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели на дейността на дома.\n\nЧл. 27а. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на дома се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи равнището на професионалната квалификация и управленските умения на директора; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото подобряване на дейността на дома; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на дома за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването.\n\nЧл. 27а. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на дома се атестира ежегодно.\n\n(2) Основните цели на атестирането са:\n\n1. да се установи равнището на професионалната квалификация и управленските умения на директора;\n\n2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото подобряване на дейността на дома;\n\n3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора.\n\n(3) Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране.\n\n(4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай.\n\n(5) Председателят на комисията по ал. 4 уведомява директора на дома за деня на атестацията не по-късно от пет работни дни преди нейното провеждане.\n\n(6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването.\n\nЧл. 27б. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: а) професионалното развитие; б) познаване и ползване на нормативните актове и практическото им прилагане; в) планиране, координиране и контрол на дейността; г) умения за поставяне на цели и анализиране на резултати; д) оперативност; е) реализиране на управленска програма и съответствието и с провежданата в страната политика; ж) организация и ефективност на документооборота; 2. организация на дейността на дома, която включва оценяване на: а) състоянието на човешките ресурси; б) предприети действия по повишаване квалификацията на служителите; в) организационни умения; г) инициативност; д) умения за работа в екип; е) състояние на информационната инфраструктура; ж) умения по ефективно текущо поддържане и стопанисване на имуществото; з) борба с корупцията; и) предприети конкретни инициативи в посока подобряване дейността на дома и по-добро обслужване в сравнение с предходния атестационен период; 3. обем, качество и ефективност на дейността на дома, които включват оценяване на: а) дейност на дома по структурни единици; б) ефективността на взаимодействието с държавни и общински органи, други лечебни заведения и неправителствени организации, имащи отношение към дейността на дома; в) финансовата политика; г) своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; д) получените сигнали и жалби, свързани с дейността на дома. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор.\n\nЧл. 27б. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Атестирането се извършва по следните показатели:\n\n1. професионална квалификация и управленски умения, които включват оценяване на:\n\nа) професионалното развитие;\n\nб) познаване и ползване на нормативните актове и практическото им прилагане;\n\nв) планиране, координиране и контрол на дейността;\n\nг) умения за поставяне на цели и анализиране на резултати;\n\nд) оперативност;\n\nе) реализиране на управленска програма и съответствието и с провежданата в страната политика;\n\nж) организация и ефективност на документооборота;\n\n2. организация на дейността на дома, която включва оценяване на:\n\nа) състоянието на човешките ресурси;\n\nб) предприети действия по повишаване квалификацията на служителите;\n\nв) организационни умения;\n\nг) инициативност;\n\nд) умения за работа в екип;\n\nе) състояние на информационната инфраструктура;\n\nж) умения по ефективно текущо поддържане и стопанисване на имуществото;\n\nз) борба с корупцията;\n\nи) предприети конкретни инициативи в посока подобряване дейността на дома и по-добро обслужване в сравнение с предходния атестационен период;\n\n3. обем, качество и ефективност на дейността на дома, които включват оценяване на:\n\nа) дейност на дома по структурни единици;\n\nб) ефективността на взаимодействието с държавни и общински органи, други лечебни заведения и неправителствени организации, имащи отношение към дейността на дома;\n\nв) финансовата политика;\n\nг) своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването;\n\nд) получените сигнали и жалби, свързани с дейността на дома.\n\n(2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде:\n\n1. отрицателна;\n\n2. неудовлетворителна;\n\n3. добра;\n\n4. много добра.\n\n(3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор.\n\nЧл. 27в. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Директорът, който не е съгласен с поставената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) (Изм. - ДВ, бр. 53 от 2011 г.) Когато министърът на здравеопазването приеме възражението за основателно, коригира с една по-висока степен оценката на директора. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на дома.\n\nЧл. 27в. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Директорът, който не е съгласен с поставената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие.\n\n(2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта.\n\n(3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно.\n\n(4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли.\n\n(5) (Изм. - ДВ, бр. 53 от 2011 г.) Когато министърът на здравеопазването приеме възражението за основателно, коригира с една по-висока степен оценката на директора.\n\n(6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на дома.\n\nЧл. 27г. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на дом, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.)\n\nЧл. 27г. (Нов - ДВ, бр. 14 от 2011 г., в сила от 15.02.2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на дом, получил крайна оценка 1 \"отрицателна\".\n\n(2) (Отм. - ДВ, бр. 82 от 2016 г.)\n\nГлава шеста. ФИНАНСИРАНЕ\n\nГлава шеста. ФИНАНСИРАНЕ\n\nЧл. 28. (1) Финансирането на ДМСГД се осъществява от: 1. републиканския бюджет; 2. съответния общински бюджет; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. (2) Родителите (настойникът) на деца, приети в ДМСГД, заплащат такси, определени съгласно Закона за местните данъци и такси (ДВ, бр. 117 от 1997 г.).\n\nЧл. 28. (1) Финансирането на ДМСГД се осъществява от:\n\n1. републиканския бюджет;\n\n2. съответния общински бюджет;\n\n3. дарителска дейност на местни и чуждестранни физически и юридически лица;\n\n4. други източници.\n\n(2) Родителите (настойникът) на деца, приети в ДМСГД, заплащат такси, определени съгласно Закона за местните данъци и такси (ДВ, бр. 117 от 1997 г.).\n\nЧл. 29. (Отм. - ДВ, бр. 93 от 2004 г.)\n\nЧл. 29. (Отм. - ДВ, бр. 93 от 2004 г.)\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Домовете за медико-социални грижи за деца се финансират до 31 декември 2000 г. от бюджетите, от които се е извършвало финансирането на домовете \"Майка и дете\" до 31 декември 1999 г.\n\n§ 1. Домовете за медико-социални грижи за деца се финансират до 31 декември 2000 г. от бюджетите, от които се е извършвало финансирането на домовете \"Майка и дете\" до 31 декември 1999 г.\n\n§ 2. Правилникът се издава на основание чл. 35, ал. 3 от Закона за лечебните заведения и отменя Наредба № 20 за дейността на Дом \"Майка и дете\" (ДВ, бр. 92 от 1980 г.).\n\n§ 2. Правилникът се издава на основание чл. 35, ал. 3 от Закона за лечебните заведения и отменя Наредба № 20 за дейността на Дом \"Майка и дете\" (ДВ, бр. 92 от 1980 г.).\n\nПреходни и Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА МЕДИКО-СОЦИАЛНИ ГРИЖИ ЗА ДЕЦА\n\nПреходни и Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА МЕДИКО-СОЦИАЛНИ ГРИЖИ ЗА ДЕЦА\n\n(ОБН. - ДВ, БР. 14 ОТ 2011 Г., В СИЛА ОТ 15.02.2011 Г.) § 9. Директорите на домовете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане.\n\n(ОБН. - ДВ, БР. 14 ОТ 2011 Г., В СИЛА ОТ 15.02.2011 Г.)\n\n§ 9. Директорите на домовете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане.\n\n§ 10. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 10. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение № 1 към чл. 15, ал. 4 (Отм. - ДВ, бр. 93 от 2004 г.)\n\nПриложение № 1 към чл. 15, ал. 4\n\n(Отм. - ДВ, бр. 93 от 2004 г.)\n\nПриложение № 2 към чл. 18, ал. 3 (Отм. - ДВ, бр. 93 от 2004 г.)\n\nПриложение № 2 към чл. 18, ал. 3\n\n(Отм. - ДВ, бр. 93 от 2004 г.)\n\nПриложение № 3 към чл. 19, ал. 1, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.)\n\nПриложение № 3 към чл. 19, ал. 1, т. 1\n\n(Отм. - ДВ, бр. 93 от 2004 г.)\n\nПриложение № 4 към чл. 19, ал. 1, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.)\n\nПриложение № 4 към чл. 19, ал. 1, т. 1\n\n(Отм. - ДВ, бр. 93 от 2004 г.)\n\nПриложение № 5 към чл. 19, ал. 2, т. 2 (Отм. - ДВ, бр. 93 от 2004 г.)\n\nПриложение № 5 към чл. 19, ал. 2, т. 2\n\n(Отм. - ДВ, бр. 93 от 2004 г.)\n\nПриложение № 6 към чл. 22, ал. 2, т. 1 (Отм. - ДВ, бр. 93 от 2004 г.)\n\nПриложение № 6 към чл. 22, ал. 2, т. 1\n\n(Отм. - ДВ, бр. 93 от 2004 г.)\n\n| ↑ нагоре | ← назад | пълна версия"
}