{
  "ldoc_id": "-12554233",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12554233",
  "list_title": "Устройствен правилник на изпълнителната агенция \"академика\"",
  "law_title": "Устройствен правилник на изпълнителната агенция \"академика\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"АКАДЕМИКА\" Приета с ПМС № 117 от 27.06.2000 г. Обн. ДВ. бр. 55 от 7 Юли 2000г. Раздел I. Общи положения Чл. 1. С правилника се уреждат дейността, структурата, числеността и организацията на работа на Изпълнителната агенция \"Академика\", наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на образованието и науката за: 1. управление и експлоатация на спортни обекти, съоръжения и бази за отдих и туризъм на студентите; 2. осигуряване на условия за почивка на студентите; 3. вътрешна и международна студентска туристическа дейност; 4. предоставяне на специализирана спортна база за провеждане на учебно-тренировъчна и спортносъстезателна дейност на студентите, спортните клубове при висшите училища и Националната студентска спортна организация. (2) Агенцията е юридическо лице със седалище София и с обща численост на персонала 153 щатни бройки, разпределени по звена съгласно приложението. Чл. 3. Издръжката на агенцията се формира от: 1. субсидии от държавния бюджет; 2. собствени приходи от: а) експлоатация на спортни бази, съоръжения и спортни лагери; б) организиране на отдиха и туризма на студентите; в) предоставена специализирана спортна база; г) платени спортни и туристически услуги и реклама; д) организиране на национални и международни спортни прояви; е) провеждане на конгреси, конференции и семинари; ж) организиране на курсове за спортни инструктори. Раздел II. Структура и управление Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор се назначава от министъра на образованието и науката съгласувано с министър-председателя за срок 5 години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 5. (1) Изпълнителният директор: 1. представлява агенцията; 2. организира и ръководи дейността на агенцията; 3. разпорежда се с финансовите средства на агенцията в съответствие с действащата нормативна уредба и разпоредбите на правилника; 4. изготвя и представя на министъра на образованието и науката за утвърждаване наредби за условията и реда за ползване на базите за студентски отдих, спорт и туризъм; 5. утвърждава щатното разписание и длъжностните характеристики на работещите в агенцията; 6. назначава и освобождава държавните служители в агенцията; 7. сключва, изменя и прекратява трудовите договори с лицата, работещи в агенцията по трудово правоотношение; 8. изготвя проект на бюджет на агенцията и го представя за утвърждаване от министъра на образованието и науката; 9. командирова държавните служители и лицата, работещи в агенцията по трудово правоотношение; 10. определя работното време и почивките на работниците в териториалните звена съобразно характера на работата и нормативните изисквания; 11. сключва договори за предоставяне на кредити на агенцията в размер до 5 на сто от стойността на дълготрайните материални активи; 12. взема решения за извършване на инвестиции годишно в размер до 5 на сто от стойността на дълготрайните материални активи на агенцията; 13. сключва договори за закупуване на материали и съоръжения в размер до 10 на сто от стойността на предвидените по експлоатационната програма разчети. (2) Изпълнителният директор представя ежегодно на министъра на образованието и науката доклад за дейността на агенцията, както и отчет за своите действия по ал. 1, т. 3, 11, 12 и 13. Чл. 6. Изпълнителният директор няма право без предварителното разрешение на министъра на образованието и науката: 1. да предоставя права за ползване на спортни обекти, съоръжения и бази за отдих и туризъм; 2. да сключва договори за предоставяне на кредити на агенцията, за закупуване на материали и съоръжения и за годишни инвестиции в размери, надвишаващи посочените в чл. 5, ал. 1, т. 11, 12 и 13. Чл. 7. Правомощията на изпълнителния директор в негово отсъствие от страната или когато ползва законоустановен отпуск се упражняват от главния секретар или от определен със заповед друг служител. Чл. 8. (1) Административното ръководство на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор за срок 5 години. (2) Главният секретар: 1. представлява агенцията при отсъствие на изпълнителния директор; 2. ръководи, координира и контролира дейността на структурните звена в агенцията; 3. осъществява общ контрол за спазването на нормативните актове и за изпълнението на разпорежданията на изпълнителния директор; 4. отговоря за подготовката и съгласува проектите на актовете по възникването, изменянето и прекратяването на служебното и трудовото правоотношение със служителите; 5. създава условия за нормална и ефективна работа на структурните звена в агенцията; 6. организира деловодството и документооборота на агенцията; 7. подготвя и предлага на изпълнителния директор за утвърждаване инструкция за документооборота; 8. изпълнява и други задачи, възложени му от изпълнителния директор. Чл. 9. (1) Общата администрация на агенцията е организирана в дирекция \"Административно-правно обслужване и финансово-стопански дейности\", а специализираната администрация - в Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\". (2) Изпълнителният директор утвърждава щатното разписание на териториалните звена по предложение на техните ръководители. Чл. 10. Дирекция \"Административно-правно обслужване и финансово-стопански дейности\" осъществява: 1. правното и нормативното обслужване на агенцията, като: а) подготвя проектите на договори и дава становища по законосъобразността на договорите, предложени за сключване от агенцията; б) дава мнения, съвети и справки по правни въпроси, свързани с дейността на агенцията; в) изготвя правни становища по постъпили жалби и сигнали; г) отговаря за законосъобразното съставяне на актовете, свързани с възникването, изменянето и прекратяването на служебното и трудовото правоотношение със служителите; д) дава становища по заповеди за дисциплинарни наказания и за търсене на имуществена отговорност от виновните длъжностни лица; е) осъществява процесуалното представителство пред съда; 2. дейността във връзка с осигуряването на необходимите човешки ресурси, като: а) осигурява технически назначаването на персонала в агенцията; б) води служебните досиета на служителите, отчита отпуските и заверява молбите на служителите за ползването им, издава и заверява документи за стажа на служителите, приема болнични листове и ги предава в счетоводството; в) изготвя поименното щатно разписание на служителите и работниците в агенцията; г) изготвя документи за пенсиониране на служители; д) съставя актове за трудови злополуки; е) създава организация по охраната на труда и техниката за безопасност и по отбранително-мобилизационна подготовка; 3. деловодното обслужване, като: а) приема, регистрира, разпределя и насочва входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; б) систематизира и съхранява документите и другите материали на агенцията, заверява заповеди и командировъчни; 4. финансово-стопанските дейности, като: а) разработва бюджета на агенцията; б) извършва счетоводно отчитане на приходите и разходите; в) следи за целесъобразното разходване на средствата, организира срочното осчетоводяване и упражнява контрол върху разходите; г) осигурява финансово-счетоводното обслужване на агенцията; д) подготвя годишния отчет и баланса на агенцията; 5. планирането, организирането и контрола по ремонта, поддръжката и модернизацията на спортните обекти, съоръжения и спортните лагери, предоставени за управление на агенцията. Чл. 11. (1) Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\" се състои от два отдела: \"Отдих и туризъм\" и \"Спорт и реклама\", и има 13 териториални звена, които обслужват базите за отдих и квалификация. (2) Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\": 1. организира управлението и експлоатацията на спортни обекти, съоръжения и спортни лагери; 2. организира отдиха на студентите; 3. предоставя специализирана спортна база за провеждане на учебно-спортен и тренировъчен процес със студентите, спортните и националните студентски спортни организации; 4. участва в организирането на регионални, национални и международни спортни състезания, конгреси и конференции; 5. прави предложения пред изпълнителния директор за ефективното използване на спортни обекти, съоръжения и спортни лагери - собственост на агенцията; 6. изготвя рекламни и информационни материали за дейността на агенцията; 7. организира съхраняването и използването на стоково-материалните ценности в спортни обекти, съоръжения и спортни лагери; 8. осигурява спазването на правилата по безопасност и охрана на труда, по противопожарна защита и на санитарно-хигиенните норми и др. Раздел III. Организация на работата на агенцията Чл. 12. Организацията на работата в агенцията се осъществява в съответствие с разпоредбите на правилника, наредбата за реда и ползването на студентските спортни обекти, съоръженията и спортните лагери и инструкцията за документооборота. Чл. 13. Структурните и териториалните звена на агенцията осъществяват своите функции в съответствие с утвърдените с правилника функционални характеристики. Чл. 14. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи въз основа на длъжностните характеристики, утвърдени от изпълнителния директор. Чл. 15. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат в канцеларията във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър съответното длъжностно лице извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка, която се разпределя според адресата или съдържанието. Чл. 16. (1) Изпълнителният директор или главният секретар разпределя преписките с резолюция до съответните ръководители на структурни или териториални звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на структурните и на териториалните звена възлагат с резолюция проверката и изпълнението на преписките на един или повече служители, като посочват изрично кой от тях отговаря за изпълнението на задачата. Чл. 17. Изходящите от агенцията документи се съставят в 2 екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Чл. 18. Служителите в агенцията могат да бъдат награждавани от изпълнителния директор с парични и предметни награди на стойност до 5 минимални работни заплати. Чл. 19. Работното време на агенцията е от 9 до 17 ч. и 30 мин. с обедна почивка от 13 до 13 ч. и 30 мин. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Приложение към чл. 2, ал. 2 Численост на Изпълнителната агенция \"Академика\" - 153 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация Дирекция \"Административно-правно обслужване и финансово-стопански дейности\" 40 Специализирана администрация Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\" 111\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"АКАДЕМИКА\" Приета с ПМС № 117 от 27.06.2000 г. Обн. ДВ. бр. 55 от 7 Юли 2000г. Раздел I. Общи положения Чл. 1. С правилника се уреждат дейността, структурата, числеността и организацията на работа на Изпълнителната агенция \"Академика\", наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на образованието и науката за: 1. управление и експлоатация на спортни обекти, съоръжения и бази за отдих и туризъм на студентите; 2. осигуряване на условия за почивка на студентите; 3. вътрешна и международна студентска туристическа дейност; 4. предоставяне на специализирана спортна база за провеждане на учебно-тренировъчна и спортносъстезателна дейност на студентите, спортните клубове при висшите училища и Националната студентска спортна организация. (2) Агенцията е юридическо лице със седалище София и с обща численост на персонала 153 щатни бройки, разпределени по звена съгласно приложението. Чл. 3. Издръжката на агенцията се формира от: 1. субсидии от държавния бюджет; 2. собствени приходи от: а) експлоатация на спортни бази, съоръжения и спортни лагери; б) организиране на отдиха и туризма на студентите; в) предоставена специализирана спортна база; г) платени спортни и туристически услуги и реклама; д) организиране на национални и международни спортни прояви; е) провеждане на конгреси, конференции и семинари; ж) организиране на курсове за спортни инструктори. Раздел II. Структура и управление Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор се назначава от министъра на образованието и науката съгласувано с министър-председателя за срок 5 години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 5. (1) Изпълнителният директор: 1. представлява агенцията; 2. организира и ръководи дейността на агенцията; 3. разпорежда се с финансовите средства на агенцията в съответствие с действащата нормативна уредба и разпоредбите на правилника; 4. изготвя и представя на министъра на образованието и науката за утвърждаване наредби за условията и реда за ползване на базите за студентски отдих, спорт и туризъм; 5. утвърждава щатното разписание и длъжностните характеристики на работещите в агенцията; 6. назначава и освобождава държавните служители в агенцията; 7. сключва, изменя и прекратява трудовите договори с лицата, работещи в агенцията по трудово правоотношение; 8. изготвя проект на бюджет на агенцията и го представя за утвърждаване от министъра на образованието и науката; 9. командирова държавните служители и лицата, работещи в агенцията по трудово правоотношение; 10. определя работното време и почивките на работниците в териториалните звена съобразно характера на работата и нормативните изисквания; 11. сключва договори за предоставяне на кредити на агенцията в размер до 5 на сто от стойността на дълготрайните материални активи; 12. взема решения за извършване на инвестиции годишно в размер до 5 на сто от стойността на дълготрайните материални активи на агенцията; 13. сключва договори за закупуване на материали и съоръжения в размер до 10 на сто от стойността на предвидените по експлоатационната програма разчети. (2) Изпълнителният директор представя ежегодно на министъра на образованието и науката доклад за дейността на агенцията, както и отчет за своите действия по ал. 1, т. 3, 11, 12 и 13. Чл. 6. Изпълнителният директор няма право без предварителното разрешение на министъра на образованието и науката: 1. да предоставя права за ползване на спортни обекти, съоръжения и бази за отдих и туризъм; 2. да сключва договори за предоставяне на кредити на агенцията, за закупуване на материали и съоръжения и за годишни инвестиции в размери, надвишаващи посочените в чл. 5, ал. 1, т. 11, 12 и 13. Чл. 7. Правомощията на изпълнителния директор в негово отсъствие от страната или когато ползва законоустановен отпуск се упражняват от главния секретар или от определен със заповед друг служител. Чл. 8. (1) Административното ръководство на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор за срок 5 години. (2) Главният секретар: 1. представлява агенцията при отсъствие на изпълнителния директор; 2. ръководи, координира и контролира дейността на структурните звена в агенцията; 3. осъществява общ контрол за спазването на нормативните актове и за изпълнението на разпорежданията на изпълнителния директор; 4. отговоря за подготовката и съгласува проектите на актовете по възникването, изменянето и прекратяването на служебното и трудовото правоотношение със служителите; 5. създава условия за нормална и ефективна работа на структурните звена в агенцията; 6. организира деловодството и документооборота на агенцията; 7. подготвя и предлага на изпълнителния директор за утвърждаване инструкция за документооборота; 8. изпълнява и други задачи, възложени му от изпълнителния директор. Чл. 9. (1) Общата администрация на агенцията е организирана в дирекция \"Административно-правно обслужване и финансово-стопански дейности\", а специализираната администрация - в Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\". (2) Изпълнителният директор утвърждава щатното разписание на териториалните звена по предложение на техните ръководители. Чл. 10. Дирекция \"Административно-правно обслужване и финансово-стопански дейности\" осъществява: 1. правното и нормативното обслужване на агенцията, като: а) подготвя проектите на договори и дава становища по законосъобразността на договорите, предложени за сключване от агенцията; б) дава мнения, съвети и справки по правни въпроси, свързани с дейността на агенцията; в) изготвя правни становища по постъпили жалби и сигнали; г) отговаря за законосъобразното съставяне на актовете, свързани с възникването, изменянето и прекратяването на служебното и трудовото правоотношение със служителите; д) дава становища по заповеди за дисциплинарни наказания и за търсене на имуществена отговорност от виновните длъжностни лица; е) осъществява процесуалното представителство пред съда; 2. дейността във връзка с осигуряването на необходимите човешки ресурси, като: а) осигурява технически назначаването на персонала в агенцията; б) води служебните досиета на служителите, отчита отпуските и заверява молбите на служителите за ползването им, издава и заверява документи за стажа на служителите, приема болнични листове и ги предава в счетоводството; в) изготвя поименното щатно разписание на служителите и работниците в агенцията; г) изготвя документи за пенсиониране на служители; д) съставя актове за трудови злополуки; е) създава организация по охраната на труда и техниката за безопасност и по отбранително-мобилизационна подготовка; 3. деловодното обслужване, като: а) приема, регистрира, разпределя и насочва входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; б) систематизира и съхранява документите и другите материали на агенцията, заверява заповеди и командировъчни; 4. финансово-стопанските дейности, като: а) разработва бюджета на агенцията; б) извършва счетоводно отчитане на приходите и разходите; в) следи за целесъобразното разходване на средствата, организира срочното осчетоводяване и упражнява контрол върху разходите; г) осигурява финансово-счетоводното обслужване на агенцията; д) подготвя годишния отчет и баланса на агенцията; 5. планирането, организирането и контрола по ремонта, поддръжката и модернизацията на спортните обекти, съоръжения и спортните лагери, предоставени за управление на агенцията. Чл. 11. (1) Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\" се състои от два отдела: \"Отдих и туризъм\" и \"Спорт и реклама\", и има 13 териториални звена, които обслужват базите за отдих и квалификация. (2) Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\": 1. организира управлението и експлоатацията на спортни обекти, съоръжения и спортни лагери; 2. организира отдиха на студентите; 3. предоставя специализирана спортна база за провеждане на учебно-спортен и тренировъчен процес със студентите, спортните и националните студентски спортни организации; 4. участва в организирането на регионални, национални и международни спортни състезания, конгреси и конференции; 5. прави предложения пред изпълнителния директор за ефективното използване на спортни обекти, съоръжения и спортни лагери - собственост на агенцията; 6. изготвя рекламни и информационни материали за дейността на агенцията; 7. организира съхраняването и използването на стоково-материалните ценности в спортни обекти, съоръжения и спортни лагери; 8. осигурява спазването на правилата по безопасност и охрана на труда, по противопожарна защита и на санитарно-хигиенните норми и др. Раздел III. Организация на работата на агенцията Чл. 12. Организацията на работата в агенцията се осъществява в съответствие с разпоредбите на правилника, наредбата за реда и ползването на студентските спортни обекти, съоръженията и спортните лагери и инструкцията за документооборота. Чл. 13. Структурните и териториалните звена на агенцията осъществяват своите функции в съответствие с утвърдените с правилника функционални характеристики. Чл. 14. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи въз основа на длъжностните характеристики, утвърдени от изпълнителния директор. Чл. 15. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат в канцеларията във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър съответното длъжностно лице извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка, която се разпределя според адресата или съдържанието. Чл. 16. (1) Изпълнителният директор или главният секретар разпределя преписките с резолюция до съответните ръководители на структурни или териториални звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на структурните и на териториалните звена възлагат с резолюция проверката и изпълнението на преписките на един или повече служители, като посочват изрично кой от тях отговаря за изпълнението на задачата. Чл. 17. Изходящите от агенцията документи се съставят в 2 екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Чл. 18. Служителите в агенцията могат да бъдат награждавани от изпълнителния директор с парични и предметни награди на стойност до 5 минимални работни заплати. Чл. 19. Работното време на агенцията е от 9 до 17 ч. и 30 мин. с обедна почивка от 13 до 13 ч. и 30 мин. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Приложение към чл. 2, ал. 2 Численост на Изпълнителната агенция \"Академика\" - 153 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация Дирекция \"Административно-правно обслужване и финансово-стопански дейности\" 40 Специализирана администрация Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\" 111\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"АКАДЕМИКА\" Приета с ПМС № 117 от 27.06.2000 г. Обн. ДВ. бр. 55 от 7 Юли 2000г. Раздел I. Общи положения Чл. 1. С правилника се уреждат дейността, структурата, числеността и организацията на работа на Изпълнителната агенция \"Академика\", наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на образованието и науката за: 1. управление и експлоатация на спортни обекти, съоръжения и бази за отдих и туризъм на студентите; 2. осигуряване на условия за почивка на студентите; 3. вътрешна и международна студентска туристическа дейност; 4. предоставяне на специализирана спортна база за провеждане на учебно-тренировъчна и спортносъстезателна дейност на студентите, спортните клубове при висшите училища и Националната студентска спортна организация. (2) Агенцията е юридическо лице със седалище София и с обща численост на персонала 153 щатни бройки, разпределени по звена съгласно приложението. Чл. 3. Издръжката на агенцията се формира от: 1. субсидии от държавния бюджет; 2. собствени приходи от: а) експлоатация на спортни бази, съоръжения и спортни лагери; б) организиране на отдиха и туризма на студентите; в) предоставена специализирана спортна база; г) платени спортни и туристически услуги и реклама; д) организиране на национални и международни спортни прояви; е) провеждане на конгреси, конференции и семинари; ж) организиране на курсове за спортни инструктори. Раздел II. Структура и управление Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор се назначава от министъра на образованието и науката съгласувано с министър-председателя за срок 5 години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 5. (1) Изпълнителният директор: 1. представлява агенцията; 2. организира и ръководи дейността на агенцията; 3. разпорежда се с финансовите средства на агенцията в съответствие с действащата нормативна уредба и разпоредбите на правилника; 4. изготвя и представя на министъра на образованието и науката за утвърждаване наредби за условията и реда за ползване на базите за студентски отдих, спорт и туризъм; 5. утвърждава щатното разписание и длъжностните характеристики на работещите в агенцията; 6. назначава и освобождава държавните служители в агенцията; 7. сключва, изменя и прекратява трудовите договори с лицата, работещи в агенцията по трудово правоотношение; 8. изготвя проект на бюджет на агенцията и го представя за утвърждаване от министъра на образованието и науката; 9. командирова държавните служители и лицата, работещи в агенцията по трудово правоотношение; 10. определя работното време и почивките на работниците в териториалните звена съобразно характера на работата и нормативните изисквания; 11. сключва договори за предоставяне на кредити на агенцията в размер до 5 на сто от стойността на дълготрайните материални активи; 12. взема решения за извършване на инвестиции годишно в размер до 5 на сто от стойността на дълготрайните материални активи на агенцията; 13. сключва договори за закупуване на материали и съоръжения в размер до 10 на сто от стойността на предвидените по експлоатационната програма разчети. (2) Изпълнителният директор представя ежегодно на министъра на образованието и науката доклад за дейността на агенцията, както и отчет за своите действия по ал. 1, т. 3, 11, 12 и 13. Чл. 6. Изпълнителният директор няма право без предварителното разрешение на министъра на образованието и науката: 1. да предоставя права за ползване на спортни обекти, съоръжения и бази за отдих и туризъм; 2. да сключва договори за предоставяне на кредити на агенцията, за закупуване на материали и съоръжения и за годишни инвестиции в размери, надвишаващи посочените в чл. 5, ал. 1, т. 11, 12 и 13. Чл. 7. Правомощията на изпълнителния директор в негово отсъствие от страната или когато ползва законоустановен отпуск се упражняват от главния секретар или от определен със заповед друг служител. Чл. 8. (1) Административното ръководство на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор за срок 5 години. (2) Главният секретар: 1. представлява агенцията при отсъствие на изпълнителния директор; 2. ръководи, координира и контролира дейността на структурните звена в агенцията; 3. осъществява общ контрол за спазването на нормативните актове и за изпълнението на разпорежданията на изпълнителния директор; 4. отговоря за подготовката и съгласува проектите на актовете по възникването, изменянето и прекратяването на служебното и трудовото правоотношение със служителите; 5. създава условия за нормална и ефективна работа на структурните звена в агенцията; 6. организира деловодството и документооборота на агенцията; 7. подготвя и предлага на изпълнителния директор за утвърждаване инструкция за документооборота; 8. изпълнява и други задачи, възложени му от изпълнителния директор. Чл. 9. (1) Общата администрация на агенцията е организирана в дирекция \"Административно-правно обслужване и финансово-стопански дейности\", а специализираната администрация - в Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\". (2) Изпълнителният директор утвърждава щатното разписание на териториалните звена по предложение на техните ръководители. Чл. 10. Дирекция \"Административно-правно обслужване и финансово-стопански дейности\" осъществява: 1. правното и нормативното обслужване на агенцията, като: а) подготвя проектите на договори и дава становища по законосъобразността на договорите, предложени за сключване от агенцията; б) дава мнения, съвети и справки по правни въпроси, свързани с дейността на агенцията; в) изготвя правни становища по постъпили жалби и сигнали; г) отговаря за законосъобразното съставяне на актовете, свързани с възникването, изменянето и прекратяването на служебното и трудовото правоотношение със служителите; д) дава становища по заповеди за дисциплинарни наказания и за търсене на имуществена отговорност от виновните длъжностни лица; е) осъществява процесуалното представителство пред съда; 2. дейността във връзка с осигуряването на необходимите човешки ресурси, като: а) осигурява технически назначаването на персонала в агенцията; б) води служебните досиета на служителите, отчита отпуските и заверява молбите на служителите за ползването им, издава и заверява документи за стажа на служителите, приема болнични листове и ги предава в счетоводството; в) изготвя поименното щатно разписание на служителите и работниците в агенцията; г) изготвя документи за пенсиониране на служители; д) съставя актове за трудови злополуки; е) създава организация по охраната на труда и техниката за безопасност и по отбранително-мобилизационна подготовка; 3. деловодното обслужване, като: а) приема, регистрира, разпределя и насочва входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; б) систематизира и съхранява документите и другите материали на агенцията, заверява заповеди и командировъчни; 4. финансово-стопанските дейности, като: а) разработва бюджета на агенцията; б) извършва счетоводно отчитане на приходите и разходите; в) следи за целесъобразното разходване на средствата, организира срочното осчетоводяване и упражнява контрол върху разходите; г) осигурява финансово-счетоводното обслужване на агенцията; д) подготвя годишния отчет и баланса на агенцията; 5. планирането, организирането и контрола по ремонта, поддръжката и модернизацията на спортните обекти, съоръжения и спортните лагери, предоставени за управление на агенцията. Чл. 11. (1) Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\" се състои от два отдела: \"Отдих и туризъм\" и \"Спорт и реклама\", и има 13 териториални звена, които обслужват базите за отдих и квалификация. (2) Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\": 1. организира управлението и експлоатацията на спортни обекти, съоръжения и спортни лагери; 2. организира отдиха на студентите; 3. предоставя специализирана спортна база за провеждане на учебно-спортен и тренировъчен процес със студентите, спортните и националните студентски спортни организации; 4. участва в организирането на регионални, национални и международни спортни състезания, конгреси и конференции; 5. прави предложения пред изпълнителния директор за ефективното използване на спортни обекти, съоръжения и спортни лагери - собственост на агенцията; 6. изготвя рекламни и информационни материали за дейността на агенцията; 7. организира съхраняването и използването на стоково-материалните ценности в спортни обекти, съоръжения и спортни лагери; 8. осигурява спазването на правилата по безопасност и охрана на труда, по противопожарна защита и на санитарно-хигиенните норми и др. Раздел III. Организация на работата на агенцията Чл. 12. Организацията на работата в агенцията се осъществява в съответствие с разпоредбите на правилника, наредбата за реда и ползването на студентските спортни обекти, съоръженията и спортните лагери и инструкцията за документооборота. Чл. 13. Структурните и териториалните звена на агенцията осъществяват своите функции в съответствие с утвърдените с правилника функционални характеристики. Чл. 14. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи въз основа на длъжностните характеристики, утвърдени от изпълнителния директор. Чл. 15. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат в канцеларията във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър съответното длъжностно лице извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка, която се разпределя според адресата или съдържанието. Чл. 16. (1) Изпълнителният директор или главният секретар разпределя преписките с резолюция до съответните ръководители на структурни или териториални звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на структурните и на териториалните звена възлагат с резолюция проверката и изпълнението на преписките на един или повече служители, като посочват изрично кой от тях отговаря за изпълнението на задачата. Чл. 17. Изходящите от агенцията документи се съставят в 2 екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Чл. 18. Служителите в агенцията могат да бъдат награждавани от изпълнителния директор с парични и предметни награди на стойност до 5 минимални работни заплати. Чл. 19. Работното време на агенцията е от 9 до 17 ч. и 30 мин. с обедна почивка от 13 до 13 ч. и 30 мин. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Приложение към чл. 2, ал. 2 Численост на Изпълнителната агенция \"Академика\" - 153 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация Дирекция \"Административно-правно обслужване и финансово-стопански дейности\" 40 Специализирана администрация Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\" 111\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"АКАДЕМИКА\" Приета с ПМС № 117 от 27.06.2000 г. Обн. ДВ. бр. 55 от 7 Юли 2000г. Раздел I. Общи положения Чл. 1. С правилника се уреждат дейността, структурата, числеността и организацията на работа на Изпълнителната агенция \"Академика\", наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на образованието и науката за: 1. управление и експлоатация на спортни обекти, съоръжения и бази за отдих и туризъм на студентите; 2. осигуряване на условия за почивка на студентите; 3. вътрешна и международна студентска туристическа дейност; 4. предоставяне на специализирана спортна база за провеждане на учебно-тренировъчна и спортносъстезателна дейност на студентите, спортните клубове при висшите училища и Националната студентска спортна организация. (2) Агенцията е юридическо лице със седалище София и с обща численост на персонала 153 щатни бройки, разпределени по звена съгласно приложението. Чл. 3. Издръжката на агенцията се формира от: 1. субсидии от държавния бюджет; 2. собствени приходи от: а) експлоатация на спортни бази, съоръжения и спортни лагери; б) организиране на отдиха и туризма на студентите; в) предоставена специализирана спортна база; г) платени спортни и туристически услуги и реклама; д) организиране на национални и международни спортни прояви; е) провеждане на конгреси, конференции и семинари; ж) организиране на курсове за спортни инструктори. Раздел II. Структура и управление Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор се назначава от министъра на образованието и науката съгласувано с министър-председателя за срок 5 години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 5. (1) Изпълнителният директор: 1. представлява агенцията; 2. организира и ръководи дейността на агенцията; 3. разпорежда се с финансовите средства на агенцията в съответствие с действащата нормативна уредба и разпоредбите на правилника; 4. изготвя и представя на министъра на образованието и науката за утвърждаване наредби за условията и реда за ползване на базите за студентски отдих, спорт и туризъм; 5. утвърждава щатното разписание и длъжностните характеристики на работещите в агенцията; 6. назначава и освобождава държавните служители в агенцията; 7. сключва, изменя и прекратява трудовите договори с лицата, работещи в агенцията по трудово правоотношение; 8. изготвя проект на бюджет на агенцията и го представя за утвърждаване от министъра на образованието и науката; 9. командирова държавните служители и лицата, работещи в агенцията по трудово правоотношение; 10. определя работното време и почивките на работниците в териториалните звена съобразно характера на работата и нормативните изисквания; 11. сключва договори за предоставяне на кредити на агенцията в размер до 5 на сто от стойността на дълготрайните материални активи; 12. взема решения за извършване на инвестиции годишно в размер до 5 на сто от стойността на дълготрайните материални активи на агенцията; 13. сключва договори за закупуване на материали и съоръжения в размер до 10 на сто от стойността на предвидените по експлоатационната програма разчети. (2) Изпълнителният директор представя ежегодно на министъра на образованието и науката доклад за дейността на агенцията, както и отчет за своите действия по ал. 1, т. 3, 11, 12 и 13. Чл. 6. Изпълнителният директор няма право без предварителното разрешение на министъра на образованието и науката: 1. да предоставя права за ползване на спортни обекти, съоръжения и бази за отдих и туризъм; 2. да сключва договори за предоставяне на кредити на агенцията, за закупуване на материали и съоръжения и за годишни инвестиции в размери, надвишаващи посочените в чл. 5, ал. 1, т. 11, 12 и 13. Чл. 7. Правомощията на изпълнителния директор в негово отсъствие от страната или когато ползва законоустановен отпуск се упражняват от главния секретар или от определен със заповед друг служител. Чл. 8. (1) Административното ръководство на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор за срок 5 години. (2) Главният секретар: 1. представлява агенцията при отсъствие на изпълнителния директор; 2. ръководи, координира и контролира дейността на структурните звена в агенцията; 3. осъществява общ контрол за спазването на нормативните актове и за изпълнението на разпорежданията на изпълнителния директор; 4. отговоря за подготовката и съгласува проектите на актовете по възникването, изменянето и прекратяването на служебното и трудовото правоотношение със служителите; 5. създава условия за нормална и ефективна работа на структурните звена в агенцията; 6. организира деловодството и документооборота на агенцията; 7. подготвя и предлага на изпълнителния директор за утвърждаване инструкция за документооборота; 8. изпълнява и други задачи, възложени му от изпълнителния директор. Чл. 9. (1) Общата администрация на агенцията е организирана в дирекция \"Административно-правно обслужване и финансово-стопански дейности\", а специализираната администрация - в Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\". (2) Изпълнителният директор утвърждава щатното разписание на териториалните звена по предложение на техните ръководители. Чл. 10. Дирекция \"Административно-правно обслужване и финансово-стопански дейности\" осъществява: 1. правното и нормативното обслужване на агенцията, като: а) подготвя проектите на договори и дава становища по законосъобразността на договорите, предложени за сключване от агенцията; б) дава мнения, съвети и справки по правни въпроси, свързани с дейността на агенцията; в) изготвя правни становища по постъпили жалби и сигнали; г) отговаря за законосъобразното съставяне на актовете, свързани с възникването, изменянето и прекратяването на служебното и трудовото правоотношение със служителите; д) дава становища по заповеди за дисциплинарни наказания и за търсене на имуществена отговорност от виновните длъжностни лица; е) осъществява процесуалното представителство пред съда; 2. дейността във връзка с осигуряването на необходимите човешки ресурси, като: а) осигурява технически назначаването на персонала в агенцията; б) води служебните досиета на служителите, отчита отпуските и заверява молбите на служителите за ползването им, издава и заверява документи за стажа на служителите, приема болнични листове и ги предава в счетоводството; в) изготвя поименното щатно разписание на служителите и работниците в агенцията; г) изготвя документи за пенсиониране на служители; д) съставя актове за трудови злополуки; е) създава организация по охраната на труда и техниката за безопасност и по отбранително-мобилизационна подготовка; 3. деловодното обслужване, като: а) приема, регистрира, разпределя и насочва входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; б) систематизира и съхранява документите и другите материали на агенцията, заверява заповеди и командировъчни; 4. финансово-стопанските дейности, като: а) разработва бюджета на агенцията; б) извършва счетоводно отчитане на приходите и разходите; в) следи за целесъобразното разходване на средствата, организира срочното осчетоводяване и упражнява контрол върху разходите; г) осигурява финансово-счетоводното обслужване на агенцията; д) подготвя годишния отчет и баланса на агенцията; 5. планирането, организирането и контрола по ремонта, поддръжката и модернизацията на спортните обекти, съоръжения и спортните лагери, предоставени за управление на агенцията. Чл. 11. (1) Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\" се състои от два отдела: \"Отдих и туризъм\" и \"Спорт и реклама\", и има 13 териториални звена, които обслужват базите за отдих и квалификация. (2) Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\": 1. организира управлението и експлоатацията на спортни обекти, съоръжения и спортни лагери; 2. организира отдиха на студентите; 3. предоставя специализирана спортна база за провеждане на учебно-спортен и тренировъчен процес със студентите, спортните и националните студентски спортни организации; 4. участва в организирането на регионални, национални и международни спортни състезания, конгреси и конференции; 5. прави предложения пред изпълнителния директор за ефективното използване на спортни обекти, съоръжения и спортни лагери - собственост на агенцията; 6. изготвя рекламни и информационни материали за дейността на агенцията; 7. организира съхраняването и използването на стоково-материалните ценности в спортни обекти, съоръжения и спортни лагери; 8. осигурява спазването на правилата по безопасност и охрана на труда, по противопожарна защита и на санитарно-хигиенните норми и др. Раздел III. Организация на работата на агенцията Чл. 12. Организацията на работата в агенцията се осъществява в съответствие с разпоредбите на правилника, наредбата за реда и ползването на студентските спортни обекти, съоръженията и спортните лагери и инструкцията за документооборота. Чл. 13. Структурните и териториалните звена на агенцията осъществяват своите функции в съответствие с утвърдените с правилника функционални характеристики. Чл. 14. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи въз основа на длъжностните характеристики, утвърдени от изпълнителния директор. Чл. 15. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат в канцеларията във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър съответното длъжностно лице извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка, която се разпределя според адресата или съдържанието. Чл. 16. (1) Изпълнителният директор или главният секретар разпределя преписките с резолюция до съответните ръководители на структурни или териториални звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на структурните и на териториалните звена възлагат с резолюция проверката и изпълнението на преписките на един или повече служители, като посочват изрично кой от тях отговаря за изпълнението на задачата. Чл. 17. Изходящите от агенцията документи се съставят в 2 екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Чл. 18. Служителите в агенцията могат да бъдат награждавани от изпълнителния директор с парични и предметни награди на стойност до 5 минимални работни заплати. Чл. 19. Работното време на агенцията е от 9 до 17 ч. и 30 мин. с обедна почивка от 13 до 13 ч. и 30 мин. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Приложение към чл. 2, ал. 2 Численост на Изпълнителната агенция \"Академика\" - 153 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация Дирекция \"Административно-правно обслужване и финансово-стопански дейности\" 40 Специализирана администрация Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\" 111\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"АКАДЕМИКА\" Приета с ПМС № 117 от 27.06.2000 г. Обн. ДВ. бр. 55 от 7 Юли 2000г. Раздел I. Общи положения Чл. 1. С правилника се уреждат дейността, структурата, числеността и организацията на работа на Изпълнителната агенция \"Академика\", наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на образованието и науката за: 1. управление и експлоатация на спортни обекти, съоръжения и бази за отдих и туризъм на студентите; 2. осигуряване на условия за почивка на студентите; 3. вътрешна и международна студентска туристическа дейност; 4. предоставяне на специализирана спортна база за провеждане на учебно-тренировъчна и спортносъстезателна дейност на студентите, спортните клубове при висшите училища и Националната студентска спортна организация. (2) Агенцията е юридическо лице със седалище София и с обща численост на персонала 153 щатни бройки, разпределени по звена съгласно приложението. Чл. 3. Издръжката на агенцията се формира от: 1. субсидии от държавния бюджет; 2. собствени приходи от: а) експлоатация на спортни бази, съоръжения и спортни лагери; б) организиране на отдиха и туризма на студентите; в) предоставена специализирана спортна база; г) платени спортни и туристически услуги и реклама; д) организиране на национални и международни спортни прояви; е) провеждане на конгреси, конференции и семинари; ж) организиране на курсове за спортни инструктори. Раздел II. Структура и управление Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор се назначава от министъра на образованието и науката съгласувано с министър-председателя за срок 5 години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 5. (1) Изпълнителният директор: 1. представлява агенцията; 2. организира и ръководи дейността на агенцията; 3. разпорежда се с финансовите средства на агенцията в съответствие с действащата нормативна уредба и разпоредбите на правилника; 4. изготвя и представя на министъра на образованието и науката за утвърждаване наредби за условията и реда за ползване на базите за студентски отдих, спорт и туризъм; 5. утвърждава щатното разписание и длъжностните характеристики на работещите в агенцията; 6. назначава и освобождава държавните служители в агенцията; 7. сключва, изменя и прекратява трудовите договори с лицата, работещи в агенцията по трудово правоотношение; 8. изготвя проект на бюджет на агенцията и го представя за утвърждаване от министъра на образованието и науката; 9. командирова държавните служители и лицата, работещи в агенцията по трудово правоотношение; 10. определя работното време и почивките на работниците в териториалните звена съобразно характера на работата и нормативните изисквания; 11. сключва договори за предоставяне на кредити на агенцията в размер до 5 на сто от стойността на дълготрайните материални активи; 12. взема решения за извършване на инвестиции годишно в размер до 5 на сто от стойността на дълготрайните материални активи на агенцията; 13. сключва договори за закупуване на материали и съоръжения в размер до 10 на сто от стойността на предвидените по експлоатационната програма разчети. (2) Изпълнителният директор представя ежегодно на министъра на образованието и науката доклад за дейността на агенцията, както и отчет за своите действия по ал. 1, т. 3, 11, 12 и 13. Чл. 6. Изпълнителният директор няма право без предварителното разрешение на министъра на образованието и науката: 1. да предоставя права за ползване на спортни обекти, съоръжения и бази за отдих и туризъм; 2. да сключва договори за предоставяне на кредити на агенцията, за закупуване на материали и съоръжения и за годишни инвестиции в размери, надвишаващи посочените в чл. 5, ал. 1, т. 11, 12 и 13. Чл. 7. Правомощията на изпълнителния директор в негово отсъствие от страната или когато ползва законоустановен отпуск се упражняват от главния секретар или от определен със заповед друг служител. Чл. 8. (1) Административното ръководство на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор за срок 5 години. (2) Главният секретар: 1. представлява агенцията при отсъствие на изпълнителния директор; 2. ръководи, координира и контролира дейността на структурните звена в агенцията; 3. осъществява общ контрол за спазването на нормативните актове и за изпълнението на разпорежданията на изпълнителния директор; 4. отговоря за подготовката и съгласува проектите на актовете по възникването, изменянето и прекратяването на служебното и трудовото правоотношение със служителите; 5. създава условия за нормална и ефективна работа на структурните звена в агенцията; 6. организира деловодството и документооборота на агенцията; 7. подготвя и предлага на изпълнителния директор за утвърждаване инструкция за документооборота; 8. изпълнява и други задачи, възложени му от изпълнителния директор. Чл. 9. (1) Общата администрация на агенцията е организирана в дирекция \"Административно-правно обслужване и финансово-стопански дейности\", а специализираната администрация - в Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\". (2) Изпълнителният директор утвърждава щатното разписание на териториалните звена по предложение на техните ръководители. Чл. 10. Дирекция \"Административно-правно обслужване и финансово-стопански дейности\" осъществява: 1. правното и нормативното обслужване на агенцията, като: а) подготвя проектите на договори и дава становища по законосъобразността на договорите, предложени за сключване от агенцията; б) дава мнения, съвети и справки по правни въпроси, свързани с дейността на агенцията; в) изготвя правни становища по постъпили жалби и сигнали; г) отговаря за законосъобразното съставяне на актовете, свързани с възникването, изменянето и прекратяването на служебното и трудовото правоотношение със служителите; д) дава становища по заповеди за дисциплинарни наказания и за търсене на имуществена отговорност от виновните длъжностни лица; е) осъществява процесуалното представителство пред съда; 2. дейността във връзка с осигуряването на необходимите човешки ресурси, като: а) осигурява технически назначаването на персонала в агенцията; б) води служебните досиета на служителите, отчита отпуските и заверява молбите на служителите за ползването им, издава и заверява документи за стажа на служителите, приема болнични листове и ги предава в счетоводството; в) изготвя поименното щатно разписание на служителите и работниците в агенцията; г) изготвя документи за пенсиониране на служители; д) съставя актове за трудови злополуки; е) създава организация по охраната на труда и техниката за безопасност и по отбранително-мобилизационна подготовка; 3. деловодното обслужване, като: а) приема, регистрира, разпределя и насочва входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; б) систематизира и съхранява документите и другите материали на агенцията, заверява заповеди и командировъчни; 4. финансово-стопанските дейности, като: а) разработва бюджета на агенцията; б) извършва счетоводно отчитане на приходите и разходите; в) следи за целесъобразното разходване на средствата, организира срочното осчетоводяване и упражнява контрол върху разходите; г) осигурява финансово-счетоводното обслужване на агенцията; д) подготвя годишния отчет и баланса на агенцията; 5. планирането, организирането и контрола по ремонта, поддръжката и модернизацията на спортните обекти, съоръжения и спортните лагери, предоставени за управление на агенцията. Чл. 11. (1) Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\" се състои от два отдела: \"Отдих и туризъм\" и \"Спорт и реклама\", и има 13 териториални звена, които обслужват базите за отдих и квалификация. (2) Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\": 1. организира управлението и експлоатацията на спортни обекти, съоръжения и спортни лагери; 2. организира отдиха на студентите; 3. предоставя специализирана спортна база за провеждане на учебно-спортен и тренировъчен процес със студентите, спортните и националните студентски спортни организации; 4. участва в организирането на регионални, национални и международни спортни състезания, конгреси и конференции; 5. прави предложения пред изпълнителния директор за ефективното използване на спортни обекти, съоръжения и спортни лагери - собственост на агенцията; 6. изготвя рекламни и информационни материали за дейността на агенцията; 7. организира съхраняването и използването на стоково-материалните ценности в спортни обекти, съоръжения и спортни лагери; 8. осигурява спазването на правилата по безопасност и охрана на труда, по противопожарна защита и на санитарно-хигиенните норми и др. Раздел III. Организация на работата на агенцията Чл. 12. Организацията на работата в агенцията се осъществява в съответствие с разпоредбите на правилника, наредбата за реда и ползването на студентските спортни обекти, съоръженията и спортните лагери и инструкцията за документооборота. Чл. 13. Структурните и териториалните звена на агенцията осъществяват своите функции в съответствие с утвърдените с правилника функционални характеристики. Чл. 14. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи въз основа на длъжностните характеристики, утвърдени от изпълнителния директор. Чл. 15. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат в канцеларията във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър съответното длъжностно лице извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка, която се разпределя според адресата или съдържанието. Чл. 16. (1) Изпълнителният директор или главният секретар разпределя преписките с резолюция до съответните ръководители на структурни или териториални звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на структурните и на териториалните звена възлагат с резолюция проверката и изпълнението на преписките на един или повече служители, като посочват изрично кой от тях отговаря за изпълнението на задачата. Чл. 17. Изходящите от агенцията документи се съставят в 2 екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Чл. 18. Служителите в агенцията могат да бъдат награждавани от изпълнителния директор с парични и предметни награди на стойност до 5 минимални работни заплати. Чл. 19. Работното време на агенцията е от 9 до 17 ч. и 30 мин. с обедна почивка от 13 до 13 ч. и 30 мин. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Приложение към чл. 2, ал. 2 Численост на Изпълнителната агенция \"Академика\" - 153 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация Дирекция \"Административно-правно обслужване и финансово-стопански дейности\" 40 Специализирана администрация Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\" 111\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"АКАДЕМИКА\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ \"АКАДЕМИКА\"\n\nПриета с ПМС № 117 от 27.06.2000 г.\n\nОбн. ДВ. бр. 55 от 7 Юли 2000г.\n\nОбн. ДВ. бр. 55 от 7 Юли 2000г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С правилника се уреждат дейността, структурата, числеността и организацията на работа на Изпълнителната агенция \"Академика\", наричана по-нататък \"агенцията\".\n\nЧл. 1. С правилника се уреждат дейността, структурата, числеността и организацията на работа на Изпълнителната агенция \"Академика\", наричана по-нататък \"агенцията\".\n\nЧл. 2. (1) Агенцията е администрация към министъра на образованието и науката за: 1. управление и експлоатация на спортни обекти, съоръжения и бази за отдих и туризъм на студентите; 2. осигуряване на условия за почивка на студентите; 3. вътрешна и международна студентска туристическа дейност; 4. предоставяне на специализирана спортна база за провеждане на учебно-тренировъчна и спортносъстезателна дейност на студентите, спортните клубове при висшите училища и Националната студентска спортна организация. (2) Агенцията е юридическо лице със седалище София и с обща численост на персонала 153 щатни бройки, разпределени по звена съгласно приложението.\n\nЧл. 2. (1) Агенцията е администрация към министъра на образованието и науката за:\n\n1. управление и експлоатация на спортни обекти, съоръжения и бази за отдих и туризъм на студентите;\n\n2. осигуряване на условия за почивка на студентите;\n\n3. вътрешна и международна студентска туристическа дейност;\n\n4. предоставяне на специализирана спортна база за провеждане на учебно-тренировъчна и спортносъстезателна дейност на студентите, спортните клубове при висшите училища и Националната студентска спортна организация.\n\n(2) Агенцията е юридическо лице със седалище София и с обща численост на персонала 153 щатни бройки, разпределени по звена съгласно приложението.\n\nЧл. 3. Издръжката на агенцията се формира от: 1. субсидии от държавния бюджет; 2. собствени приходи от: а) експлоатация на спортни бази, съоръжения и спортни лагери; б) организиране на отдиха и туризма на студентите; в) предоставена специализирана спортна база; г) платени спортни и туристически услуги и реклама; д) организиране на национални и международни спортни прояви; е) провеждане на конгреси, конференции и семинари; ж) организиране на курсове за спортни инструктори.\n\nЧл. 3. Издръжката на агенцията се формира от:\n\n1. субсидии от държавния бюджет;\n\n2. собствени приходи от:\n\nа) експлоатация на спортни бази, съоръжения и спортни лагери;\n\nб) организиране на отдиха и туризма на студентите;\n\nв) предоставена специализирана спортна база;\n\nг) платени спортни и туристически услуги и реклама;\n\nд) организиране на национални и международни спортни прояви;\n\nе) провеждане на конгреси, конференции и семинари;\n\nж) организиране на курсове за спортни инструктори.\n\nРаздел II. Структура и управление\n\nРаздел II. Структура и управление\n\nЧл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Изпълнителният директор се назначава от министъра на образованието и науката съгласувано с министър-председателя за срок 5 години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност.\n\nЧл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор.\n\n(2) Изпълнителният директор се назначава от министъра на образованието и науката съгласувано с министър-председателя за срок 5 години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност.\n\nЧл. 5. (1) Изпълнителният директор: 1. представлява агенцията; 2. организира и ръководи дейността на агенцията; 3. разпорежда се с финансовите средства на агенцията в съответствие с действащата нормативна уредба и разпоредбите на правилника; 4. изготвя и представя на министъра на образованието и науката за утвърждаване наредби за условията и реда за ползване на базите за студентски отдих, спорт и туризъм; 5. утвърждава щатното разписание и длъжностните характеристики на работещите в агенцията; 6. назначава и освобождава държавните служители в агенцията; 7. сключва, изменя и прекратява трудовите договори с лицата, работещи в агенцията по трудово правоотношение; 8. изготвя проект на бюджет на агенцията и го представя за утвърждаване от министъра на образованието и науката; 9. командирова държавните служители и лицата, работещи в агенцията по трудово правоотношение; 10. определя работното време и почивките на работниците в териториалните звена съобразно характера на работата и нормативните изисквания; 11. сключва договори за предоставяне на кредити на агенцията в размер до 5 на сто от стойността на дълготрайните материални активи; 12. взема решения за извършване на инвестиции годишно в размер до 5 на сто от стойността на дълготрайните материални активи на агенцията; 13. сключва договори за закупуване на материали и съоръжения в размер до 10 на сто от стойността на предвидените по експлоатационната програма разчети. (2) Изпълнителният директор представя ежегодно на министъра на образованието и науката доклад за дейността на агенцията, както и отчет за своите действия по ал. 1, т. 3, 11, 12 и 13.\n\nЧл. 5. (1) Изпълнителният директор:\n\n1. представлява агенцията;\n\n2. организира и ръководи дейността на агенцията;\n\n3. разпорежда се с финансовите средства на агенцията в съответствие с действащата нормативна уредба и разпоредбите на правилника;\n\n4. изготвя и представя на министъра на образованието и науката за утвърждаване наредби за условията и реда за ползване на базите за студентски отдих, спорт и туризъм;\n\n5. утвърждава щатното разписание и длъжностните характеристики на работещите в агенцията;\n\n6. назначава и освобождава държавните служители в агенцията;\n\n7. сключва, изменя и прекратява трудовите договори с лицата, работещи в агенцията по трудово правоотношение;\n\n8. изготвя проект на бюджет на агенцията и го представя за утвърждаване от министъра на образованието и науката;\n\n9. командирова държавните служители и лицата, работещи в агенцията по трудово правоотношение;\n\n10. определя работното време и почивките на работниците в териториалните звена съобразно характера на работата и нормативните изисквания;\n\n11. сключва договори за предоставяне на кредити на агенцията в размер до 5 на сто от стойността на дълготрайните материални активи;\n\n12. взема решения за извършване на инвестиции годишно в размер до 5 на сто от стойността на дълготрайните материални активи на агенцията;\n\n13. сключва договори за закупуване на материали и съоръжения в размер до 10 на сто от стойността на предвидените по експлоатационната програма разчети.\n\n(2) Изпълнителният директор представя ежегодно на министъра на образованието и науката доклад за дейността на агенцията, както и отчет за своите действия по ал. 1, т. 3, 11, 12 и 13.\n\nЧл. 6. Изпълнителният директор няма право без предварителното разрешение на министъра на образованието и науката: 1. да предоставя права за ползване на спортни обекти, съоръжения и бази за отдих и туризъм; 2. да сключва договори за предоставяне на кредити на агенцията, за закупуване на материали и съоръжения и за годишни инвестиции в размери, надвишаващи посочените в чл. 5, ал. 1, т. 11, 12 и 13.\n\nЧл. 6. Изпълнителният директор няма право без предварителното разрешение на министъра на образованието и науката:\n\n1. да предоставя права за ползване на спортни обекти, съоръжения и бази за отдих и туризъм;\n\n2. да сключва договори за предоставяне на кредити на агенцията, за закупуване на материали и съоръжения и за годишни инвестиции в размери, надвишаващи посочените в чл. 5, ал. 1, т. 11, 12 и 13.\n\nЧл. 7. Правомощията на изпълнителния директор в негово отсъствие от страната или когато ползва законоустановен отпуск се упражняват от главния секретар или от определен със заповед друг служител.\n\nЧл. 7. Правомощията на изпълнителния директор в негово отсъствие от страната или когато ползва законоустановен отпуск се упражняват от главния секретар или от определен със заповед друг служител.\n\nЧл. 8. (1) Административното ръководство на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор за срок 5 години. (2) Главният секретар: 1. представлява агенцията при отсъствие на изпълнителния директор; 2. ръководи, координира и контролира дейността на структурните звена в агенцията; 3. осъществява общ контрол за спазването на нормативните актове и за изпълнението на разпорежданията на изпълнителния директор; 4. отговоря за подготовката и съгласува проектите на актовете по възникването, изменянето и прекратяването на служебното и трудовото правоотношение със служителите; 5. създава условия за нормална и ефективна работа на структурните звена в агенцията; 6. организира деловодството и документооборота на агенцията; 7. подготвя и предлага на изпълнителния директор за утвърждаване инструкция за документооборота; 8. изпълнява и други задачи, възложени му от изпълнителния директор.\n\nЧл. 8. (1) Административното ръководство на агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор за срок 5 години.\n\n(2) Главният секретар:\n\n1. представлява агенцията при отсъствие на изпълнителния директор;\n\n2. ръководи, координира и контролира дейността на структурните звена в агенцията;\n\n3. осъществява общ контрол за спазването на нормативните актове и за изпълнението на разпорежданията на изпълнителния директор;\n\n4. отговоря за подготовката и съгласува проектите на актовете по възникването, изменянето и прекратяването на служебното и трудовото правоотношение със служителите;\n\n5. създава условия за нормална и ефективна работа на структурните звена в агенцията;\n\n6. организира деловодството и документооборота на агенцията;\n\n7. подготвя и предлага на изпълнителния директор за утвърждаване инструкция за документооборота;\n\n8. изпълнява и други задачи, възложени му от изпълнителния директор.\n\nЧл. 9. (1) Общата администрация на агенцията е организирана в дирекция \"Административно-правно обслужване и финансово-стопански дейности\", а специализираната администрация - в Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\". (2) Изпълнителният директор утвърждава щатното разписание на териториалните звена по предложение на техните ръководители.\n\nЧл. 9. (1) Общата администрация на агенцията е организирана в дирекция \"Административно-правно обслужване и финансово-стопански дейности\", а специализираната администрация - в Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\".\n\n(2) Изпълнителният директор утвърждава щатното разписание на териториалните звена по предложение на техните ръководители.\n\nЧл. 10. Дирекция \"Административно-правно обслужване и финансово-стопански дейности\" осъществява: 1. правното и нормативното обслужване на агенцията, като: а) подготвя проектите на договори и дава становища по законосъобразността на договорите, предложени за сключване от агенцията; б) дава мнения, съвети и справки по правни въпроси, свързани с дейността на агенцията; в) изготвя правни становища по постъпили жалби и сигнали; г) отговаря за законосъобразното съставяне на актовете, свързани с възникването, изменянето и прекратяването на служебното и трудовото правоотношение със служителите; д) дава становища по заповеди за дисциплинарни наказания и за търсене на имуществена отговорност от виновните длъжностни лица; е) осъществява процесуалното представителство пред съда; 2. дейността във връзка с осигуряването на необходимите човешки ресурси, като: а) осигурява технически назначаването на персонала в агенцията; б) води служебните досиета на служителите, отчита отпуските и заверява молбите на служителите за ползването им, издава и заверява документи за стажа на служителите, приема болнични листове и ги предава в счетоводството; в) изготвя поименното щатно разписание на служителите и работниците в агенцията; г) изготвя документи за пенсиониране на служители; д) съставя актове за трудови злополуки; е) създава организация по охраната на труда и техниката за безопасност и по отбранително-мобилизационна подготовка; 3. деловодното обслужване, като: а) приема, регистрира, разпределя и насочва входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; б) систематизира и съхранява документите и другите материали на агенцията, заверява заповеди и командировъчни; 4. финансово-стопанските дейности, като: а) разработва бюджета на агенцията; б) извършва счетоводно отчитане на приходите и разходите; в) следи за целесъобразното разходване на средствата, организира срочното осчетоводяване и упражнява контрол върху разходите; г) осигурява финансово-счетоводното обслужване на агенцията; д) подготвя годишния отчет и баланса на агенцията; 5. планирането, организирането и контрола по ремонта, поддръжката и модернизацията на спортните обекти, съоръжения и спортните лагери, предоставени за управление на агенцията.\n\nЧл. 10. Дирекция \"Административно-правно обслужване и финансово-стопански дейности\" осъществява:\n\n1. правното и нормативното обслужване на агенцията, като:\n\nа) подготвя проектите на договори и дава становища по законосъобразността на договорите, предложени за сключване от агенцията;\n\nб) дава мнения, съвети и справки по правни въпроси, свързани с дейността на агенцията;\n\nв) изготвя правни становища по постъпили жалби и сигнали;\n\nг) отговаря за законосъобразното съставяне на актовете, свързани с възникването, изменянето и прекратяването на служебното и трудовото правоотношение със служителите;\n\nд) дава становища по заповеди за дисциплинарни наказания и за търсене на имуществена отговорност от виновните длъжностни лица;\n\nе) осъществява процесуалното представителство пред съда;\n\n2. дейността във връзка с осигуряването на необходимите човешки ресурси, като:\n\nа) осигурява технически назначаването на персонала в агенцията;\n\nб) води служебните досиета на служителите, отчита отпуските и заверява молбите на служителите за ползването им, издава и заверява документи за стажа на служителите, приема болнични листове и ги предава в счетоводството;\n\nв) изготвя поименното щатно разписание на служителите и работниците в агенцията;\n\nг) изготвя документи за пенсиониране на служители;\n\nд) съставя актове за трудови злополуки;\n\nе) създава организация по охраната на труда и техниката за безопасност и по отбранително-мобилизационна подготовка;\n\n3. деловодното обслужване, като:\n\nа) приема, регистрира, разпределя и насочва входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност;\n\nб) систематизира и съхранява документите и другите материали на агенцията, заверява заповеди и командировъчни;\n\n4. финансово-стопанските дейности, като:\n\nа) разработва бюджета на агенцията;\n\nб) извършва счетоводно отчитане на приходите и разходите;\n\nв) следи за целесъобразното разходване на средствата, организира срочното осчетоводяване и упражнява контрол върху разходите;\n\nг) осигурява финансово-счетоводното обслужване на агенцията;\n\nд) подготвя годишния отчет и баланса на агенцията;\n\n5. планирането, организирането и контрола по ремонта, поддръжката и модернизацията на спортните обекти, съоръжения и спортните лагери, предоставени за управление на агенцията.\n\nЧл. 11. (1) Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\" се състои от два отдела: \"Отдих и туризъм\" и \"Спорт и реклама\", и има 13 териториални звена, които обслужват базите за отдих и квалификация. (2) Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\": 1. организира управлението и експлоатацията на спортни обекти, съоръжения и спортни лагери; 2. организира отдиха на студентите; 3. предоставя специализирана спортна база за провеждане на учебно-спортен и тренировъчен процес със студентите, спортните и националните студентски спортни организации; 4. участва в организирането на регионални, национални и международни спортни състезания, конгреси и конференции; 5. прави предложения пред изпълнителния директор за ефективното използване на спортни обекти, съоръжения и спортни лагери - собственост на агенцията; 6. изготвя рекламни и информационни материали за дейността на агенцията; 7. организира съхраняването и използването на стоково-материалните ценности в спортни обекти, съоръжения и спортни лагери; 8. осигурява спазването на правилата по безопасност и охрана на труда, по противопожарна защита и на санитарно-хигиенните норми и др.\n\nЧл. 11. (1) Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\" се състои от два отдела: \"Отдих и туризъм\" и \"Спорт и реклама\", и има 13 териториални звена, които обслужват базите за отдих и квалификация.\n\n(2) Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\":\n\n1. организира управлението и експлоатацията на спортни обекти, съоръжения и спортни лагери;\n\n2. организира отдиха на студентите;\n\n3. предоставя специализирана спортна база за провеждане на учебно-спортен и тренировъчен процес със студентите, спортните и националните студентски спортни организации;\n\n4. участва в организирането на регионални, национални и международни спортни състезания, конгреси и конференции;\n\n5. прави предложения пред изпълнителния директор за ефективното използване на спортни обекти, съоръжения и спортни лагери - собственост на агенцията;\n\n6. изготвя рекламни и информационни материали за дейността на агенцията;\n\n7. организира съхраняването и използването на стоково-материалните ценности в спортни обекти, съоръжения и спортни лагери;\n\n8. осигурява спазването на правилата по безопасност и охрана на труда, по противопожарна защита и на санитарно-хигиенните норми и др.\n\nРаздел III. Организация на работата на агенцията\n\nРаздел III. Организация на работата на агенцията\n\nЧл. 12. Организацията на работата в агенцията се осъществява в съответствие с разпоредбите на правилника, наредбата за реда и ползването на студентските спортни обекти, съоръженията и спортните лагери и инструкцията за документооборота.\n\nЧл. 12. Организацията на работата в агенцията се осъществява в съответствие с разпоредбите на правилника, наредбата за реда и ползването на студентските спортни обекти, съоръженията и спортните лагери и инструкцията за документооборота.\n\nЧл. 13. Структурните и териториалните звена на агенцията осъществяват своите функции в съответствие с утвърдените с правилника функционални характеристики.\n\nЧл. 13. Структурните и териториалните звена на агенцията осъществяват своите функции в съответствие с утвърдените с правилника функционални характеристики.\n\nЧл. 14. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи въз основа на длъжностните характеристики, утвърдени от изпълнителния директор.\n\nЧл. 14. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи въз основа на длъжностните характеристики, утвърдени от изпълнителния директор.\n\nЧл. 15. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат в канцеларията във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите във входящия регистър съответното длъжностно лице извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка, която се разпределя според адресата или съдържанието.\n\nЧл. 15. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат в канцеларията във входящ регистър, като се отбелязва датата на получаването им.\n\n(2) При завеждането на документите във входящия регистър съответното длъжностно лице извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка, която се разпределя според адресата или съдържанието.\n\nЧл. 16. (1) Изпълнителният директор или главният секретар разпределя преписките с резолюция до съответните ръководители на структурни или териториални звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на структурните и на териториалните звена възлагат с резолюция проверката и изпълнението на преписките на един или повече служители, като посочват изрично кой от тях отговаря за изпълнението на задачата.\n\nЧл. 16. (1) Изпълнителният директор или главният секретар разпределя преписките с резолюция до съответните ръководители на структурни или териториални звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис.\n\n(2) Ръководителите на структурните и на териториалните звена възлагат с резолюция проверката и изпълнението на преписките на един или повече служители, като посочват изрично кой от тях отговаря за изпълнението на задачата.\n\nЧл. 17. Изходящите от агенцията документи се съставят в 2 екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата.\n\nЧл. 17. Изходящите от агенцията документи се съставят в 2 екземпляра, като вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата.\n\nЧл. 18. Служителите в агенцията могат да бъдат награждавани от изпълнителния директор с парични и предметни награди на стойност до 5 минимални работни заплати.\n\nЧл. 18. Служителите в агенцията могат да бъдат награждавани от изпълнителния директор с парични и предметни награди на стойност до 5 минимални работни заплати.\n\nЧл. 19. Работното време на агенцията е от 9 до 17 ч. и 30 мин. с обедна почивка от 13 до 13 ч. и 30 мин.\n\nЧл. 19. Работното време на агенцията е от 9 до 17 ч. и 30 мин. с обедна почивка от 13 до 13 ч. и 30 мин.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията .\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията .\n\nПриложение към чл. 2, ал. 2 Численост на Изпълнителната агенция \"Академика\" - 153 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация Дирекция \"Административно-правно обслужване и финансово-стопански дейности\" 40 Специализирана администрация Главна дирекция \"Управление и експлоатация на студентски спортни обекти, съоръжения и спортни лагери\" 111\n\nПриложение към чл. 2, ал. 2\n\nЧисленост на Изпълнителната агенция \"Академика\" - 153 щатни бройки\n\n| ↑ нагоре | ← назад | пълна версия"
}