{
  "ldoc_id": "-12549107",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12549107",
  "list_title": "Устройствен правилник на държавно предприятие \"български спортен тотализатор\" (загл. изм. - дв, бр. 62 от 2014 г., в сила от 29.07.2014 г.)",
  "law_title": "Устройствен правилник на държавно предприятие \"български спортен тотализатор\" (загл. изм. - дв, бр. 62 от 2014 г., в сила от 29.07.2014 г.)",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Приет с ПМС № 163 от 02.08.2000 г. Обн. ДВ. бр. 65 от 8 Август 2000г. , изм. ДВ. бр. 17 от 23 Февруари 2001г. , изм. ДВ. бр. 54 от 15 Юни 2001г. , изм. ДВ. бр. 9 от 25 Януари 2002г. , изм. ДВ. бр. 74 от 30 Юли 2002г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 59 от 19 Юли 2005г. , изм. ДВ. бр. 89 от 8 Ноември 2005г. , изм. ДВ. бр. 73 от 11 Септември 2009г. , изм. ДВ. бр. 16 от 26 Февруари 2010г. , изм. ДВ. бр. 64 от 17 Август 2010г. , изм. ДВ. бр. 15 от 18 Февруари 2011г. , изм. и доп. ДВ. бр. 75 от 27 Август 2013г. , изм. и доп. ДВ. бр. 62 от 29 Юли 2014г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) С правилника се уреждат структурата, управлението и дейността на Държавно предприятие \"Български спортен тотализатор\". Чл. 2. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Държавно предприятие \"Български спортен тотализатор\" е юридическо лице със седалище и адрес на управление: гр. София, ул. Хайдушко изворче 28. (2) Държавно предприятие \"Български спортен тотализатор\" е държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон, образувано със Закона за хазарта към министъра на младежта и спорта. Чл. 3. (Изм. и доп. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" има за цел да набира парични средства за подпомагане на физическото възпитание и спорта в Република България и за поддържане, ремонт, реконструкция, цялостно обновяване или създаване на нови спортни обекти и/или спортни съоръжения в държавните и общинските училища. Чл. 4. (1) (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) За постигане на целта по чл. 3 Държавно предприятие \"Български спортен тотализатор\" организира традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета на територията на страната в съответствие с изискванията на Закона за хазарта и нормативните актове за неговото прилагане, а така също и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност, в т.ч. отдаване под наем на дълготрайни материални активи. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" осъществява дейността по ал. 1 самостоятелно, като не може да се сдружава с други физически или юридически лица. (3) (Нова - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Предприятието осъществява счетоводството и изготвя финансовите отчети в съответствие със Закона за счетоводството и приложимите счетоводни стандарти. Текущото счетоводно отчитане и формата на счетоводството на организационните структури на предприятието се утвърждават от изпълнителния директор, който може да изиска и изготвяне на отделни счетоводни отчети за резултатите и дейността на организационните структури. Чл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" упражнява правото на държавна собственост върху предоставеното му имущество от свое име и за своя сметка в рамките на закона. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Придобитото от Държавно предприятие \"Български спортен тотализатор\" имущество е държавна собственост и се управлява по реда на ал. 1. Глава втора. СТРУКТУРА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 6. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Организационната структура на Държавно предприятие \"Български спортен тотализатор\" включва: 1. централно управление; 2. учебно-методични центрове. Чл. 7. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление подпомага дейността на управителния съвет и изпълнителния директор. Чл. 8. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Броят, наименованието и седалищата на учебно-методичните центрове се определят с решение на управителния съвет по предложение на изпълнителния директор. Чл. 9. (Изм. - ДВ, бр. 74 от 2002 г.) (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление на Държавно предприятие \"Български спортен тотализатор\": 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изготвя проекти за стратегически планове и програми за развитие на Държавно предприятие \"Български спортен тотализатор\"; 2. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява пазарни проучвания за въвеждане на нови хазартни игри; 3. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва, въвежда и организира хазартни игри - традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета въз основа на издаден лиценз от Държавната комисия по хазарта; 4. осъществява разрешената от Закона за хазарта рекламна дейност; 5. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 6. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва инвестиционната стратегия на Държавно предприятие \"Български спортен тотализатор\"; 7. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изготвя годишните инвестиционни програми на Държавно предприятие \"Български спортен тотализатор\" и оценките за ефективността на инвестициите; 8. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) планира, организира, координира и контролира дейността на лицата, осъществяващи разпространение на удостоверителни знаци и приемане на залози за участие в игрите, отчитането на постъпленията и изплащането на печалби; 9. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изгражда, внедрява, експлоатира и поддържа централна компютърна система за приемане на залози за участие в организираните от Държавно предприятие \"Български спортен тотализатор\" хазартни игри, обработка на тиражи и изплащане на печалби; 10. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) въвежда задължителните стандарти и форми на счетоводно отчитане в Държавно предприятие \"Български спортен тотализатор\"; 11. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява цялостната дейност по финансово-счетоводното отчитане на Държавно предприятие \"Български спортен тотализатор\"; 12. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира и контролира дейността по разпространение на удостоверителни знаци и приемане на залози за участие в игрите, реализирани от Държавно предприятие \"Български спортен тотализатор\", отчитане на постъпленията и изплащане на печалби; 13. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва и осъществява програми за квалификация на персонала в Държавно предприятие \"Български спортен тотализатор\"; 14. (доп. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва, предоставя на управителния съвет за утвърждаване и осъществява програми за социалното развитие на персонала в Държавно предприятие \"Български спортен тотализатор\"; 15. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира и контролира управлението на имуществото на Държавно предприятие \"Български спортен тотализатор\"; 16. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява контрол върху дейността на учебно-методичните центрове; 17. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) подпомага управителния съвет на Държавно предприятие \"Български спортен тотализатор\" за правилното и законосъобразното използване на финансовите ресурси; 18. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява международно сътрудничество в областта на хазарта. (2) (Доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление се ръководи от изпълнителния директор на Държавно предприятие \"Български спортен тотализатор\". Чл. 10. (Изм. - ДВ, бр. 74 от 2002 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Чл. 10а. (Нов - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Учебно-методичните центрове: 1. организират и участват в дейността по провеждане на обучения и социално развитие на персонала на Държавно предприятие \"Български спортен тотализатор\"; 2. владеят, ползват и поддържат предоставеното им имущество. (2) Учебно-методичните центрове се ръководят от ръководител, назначаван от изпълнителния директор на Държавно предприятие \"Български спортен тотализатор\". Чл. 11. (1) (Изм. - ДВ, бр. 74 от 2002 г., предишен текст на чл. 11 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Лицата, работещи по трудови или по граждански правоотношения в структурните звена на Държавно предприятие \"Български спортен тотализатор\", участващи в организирането на реализираните от него игри или работещи по експлоатирането, поддръжката и развитието на централната компютърна система за приемане на залози за участие в организираните от Държавно предприятие \"Български спортен тотализатор\" хазартни игри, обработка на тиражи и изплащане на печалби, полагат изпит върху нормативните актове, уреждащи дейността на Държавно предприятие \"Български спортен тотализатор\" и хазартната дейност. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Отношенията между Държавно предприятие \"Български спортен тотализатор\" и лицата, на които се възлага разпространение на удостоверителни знаци и приемане на залози за участие в игрите, отчитането на постъпленията и изплащането на печалби, се уреждат с договор. Глава трета. УПРАВЛЕНИЕ НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 12. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Управлението и ръководството на Държавно предприятие \"Български спортен тотализатор\" се осъществяват от управителен съвет и от изпълнителен директор. Чл. 13. (1) (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Управителният съвет се състои от трима или петима членове, в това число изпълнителен директор. (2) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г.) Мандатът на управителния съвет е 5 години. (3) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Министърът на младежта и спорта назначава членовете на управителния съвет, като определя измежду тях изпълнителния директор и сключва договори за възлагане на управлението с всеки от тях. Чл. 14. (1) (Изм. - ДВ, бр. 89 от 2005 г.) Член на управителния съвет може да бъде лице, което: 1. е български гражданин; 2. (изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) има висше образование; 3. не е осъждано за умишлено престъпление от общ характер на лишаване от свобода, освен ако е реабилитирано; 4. отговаря на изискванията на Закона за хазарта ; 5. не е съпруг или роднина до трета степен включително по права или по съребрена линия на друг член на управителния съвет. (2) Членовете на управителния съвет не могат да извършват от свое или от чуждо име за своя или чужда сметка конкурентна дейност, както и да бъдат в договорни отношения или в отношения, породени от избор, с други организатори на хазартни игри. (3) Членовете на управителния съвет отговарят солидарно за вредите, които са причинили виновно на предприятието. Чл. 15. (1) Мандатът на изпълнителния директор или на член на управителния съвет се прекратява предсрочно: 1. по негова молба; 2. (нова - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) по взаимно съгласие; 3. (предишна т. 2 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при нарушение на Закона за хазарта и на нормативните актове по неговото прилагане, както и на изискванията, определени в правилника; 4. (предишна т. 3 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при неизпълнение на задълженията, определени в договора за управление; 5. (предишна т. 4 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при фактическа невъзможност да изпълнява задълженията си повече от 6 месеца; 6. (предишна т. 5 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при смърт или поставяне под запрещение; 7. (нова - ДВ, бр. 74 от 2002 г., предишна т. 6 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при влизането в сила на присъда, с която е наложено наказание \"лишаване от свобода\" за умишлено престъпление от общ характер; 8. (нова - ДВ, бр. 89 от 2005 г., предишна т. 7 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) с едномесечно предизвестие от органа, който ги е назначил. (2) При предсрочно прекратяване на мандата на изпълнителния директор или на член на управителния съвет на негово място се назначава друго лице за остатъка от мандата. Чл. 16. (Изм. - ДВ, бр. 74 от 2002 г.) Управителният съвет: 1. избира председателя; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема правила за работата си; 3. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 4. (изм. и доп. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) определя числеността на персонала и утвърждава щата и организационната структура на Държавно предприятие \"Български спортен тотализатор\"; 5. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема правила за хазартните игри, организирани от Държавно предприятие \"Български спортен тотализатор\", и приема решения съгласно процедурите, предвидени в тях; 6. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема всички вътрешни актове, свързани с организирането на работата на Държавно предприятие \"Български спортен тотализатор\"; 7. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява контрол върху дейността на изпълнителния директор и на държавното предприятие, включително за законосъобразното и целево разходване на средствата на Държавно предприятие \"Български спортен тотализатор\"; 8. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема решения за сключването на разпоредителни сделки с недвижими имоти и движими вещи, чиято балансова стойност е над определен от него размер; 8а. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема решения за сключване на договори, чийто имуществен интерес надвишава определен от него размер, в т.ч. и за откриване на процедури за възлагането им; 9. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) приема по предложение на изпълнителния директор решения за сключване на договори за кредитиране и ги предлага на министъра на младежта и спорта за одобрение; 10. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема годишния доклад за дейността на Държавно предприятие \"Български спортен тотализатор\"; 11. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема и одобрява изготвения годишен финансов отчет на Държавно предприятие \"Български спортен тотализатор\" за обявяване, приема и одобрява изготвените междинни финансови отчети на Държавно предприятие \"Български спортен тотализатор\"; 12. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема заверения от регистриран одитор - член на Института на дипломираните експерт-счетоводители, годишен финансов отчет; 13. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) утвърждава проекти на стратегическите документи и програми за дейността на Държавно предприятие \"Български спортен тотализатор\". Чл. 16а. (Нов - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта осъществява общ надзор върху дейността на Държавно предприятие \"Български спортен тотализатор\". Той има право да изисква текуща информация от управителния съвет и от изпълнителния директор. При установяване на нарушения министърът може да издаде предписания за тяхното отстраняване или да упражни правомощието си по чл. 15, ал. 1, т. 3 , а при необходимост - да сезира съответните компетентни органи. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта одобрява решенията на управителния съвет на Държавно предприятие \"Български спортен тотализатор\" по чл. 16, т. 9 , като може да изиска обосновка относно необходимостта и размера на кредитирането в съответствие с установените за това правила. Чл. 17. (1) Управителният съвет провежда заседания най-малко веднъж месечно. (2) Заседанията са редовни, когато присъстват най-малко трима от членовете на управителния съвет. (3) (Изм. - ДВ, бр. 89 от 2005 г.) Решенията се вземат с обикновено мнозинство от членовете на управителния съвет. (4) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 18. (1) (Предишен текст на чл. 18 - ДВ, бр. 74 от 2002 г.) Управителният съвет приема правила за работата си и избира председател измежду своите членове. (2) (Нова - ДВ, бр. 74 от 2002 г.) Изпълнителният директор не може да бъде избиран за председател на управителния съвет. Чл. 19. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Управителният съвет се свиква на заседания от председателя по реда, определен в правилата за работата му. (2) Заседание може да бъде свикано и по искане на най-малко двама от членовете на управителния съвет. Председателят е длъжен в 10-дневен срок от постъпване на писменото искане да насрочи дата за заседанието. (3) (Изм. - ДВ, бр. 74 от 2002 г.) Заседанията на управителния съвет се ръководят от председателя, а в негово отсъствие - от упълномощен от него член на съвета. Чл. 20. (Доп. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Управителният съвет след съгласуване с министъра на младежта и спорта може да създава съвети като консултативни звена за решаването на конкретни проблеми, свързани с дейността на Държавно предприятие \"Български спортен тотализатор\". Чл. 21. (Изм. - ДВ, бр. 74 от 2002 г.) (1) Изпълнителният директор: 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) представлява Държавно предприятие \"Български спортен тотализатор\"; 2. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) управлява Държавно предприятие \"Български спортен тотализатор\" съобразно предоставените му правомощия с правилника и със сключения с него договор за възлагане на управлението; 3. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) сключва трудовите договори, изменя и прекратява трудовите правоотношения с работниците и служителите на Държавно предприятие \"Български спортен тотализатор\"; 4. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) сключва договори за управление на недвижимите имоти и за разпореждане с движимите вещи, предоставени на Държавно предприятие \"Български спортен тотализатор\"; 5. (предишна т. 4, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) внася в управителния съвет годишен доклад за дейността на Държавно предприятие \"Български спортен тотализатор\"; 6. (предишна т. 5, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира изпълнението на решенията на управителния съвет на Държавно предприятие \"Български спортен тотализатор\"; 7. (предишна т. 6, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изпълнява и всички други функции по управление на Държавно предприятие \"Български спортен тотализатор\", които не са изрично посочени като правомощия на управителния съвет. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Изпълнителният директор може да упълномощава ръководни служители в Централното управление на Държавно предприятие \"Български спортен тотализатор\" да изпълняват някои от предоставените му правомощия. Глава четвърта. ИГРИ, ОРГАНИЗИРАНИ ОТ ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 22. (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета съгласно Закона за хазарта и подзаконовите актове по прилагането му. Чл. 23. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира хазартните игри по чл. 22 въз основа на лиценз от Държавната комисия по хазарта. Чл. 24. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира хазартните игри в съответствие с утвърдените от Държавната комисия по хазарта условия, правила и изисквания по чл. 22, ал. 1, т. 11 от Закона за хазарта. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Правилата на всяка игра се обявяват предварително на интернет страницата на Държавно предприятие \"Български спортен тотализатор\" и трябва да са достъпни за участниците в игрите. Чл. 25. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) При получаване на лиценз за организиране на нови хазартни игри тяхното организиране започва след утвърждаване от министъра на младежта и спорта съгласувано с министъра на финансите на схема за годишно разпределение на постъпленията от тях по реда на чл. 31, ал. 1 . Чл. 26. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Числовите лотарийни игри и залагания върху резултати от спортни състезания и надбягвания с коне и кучета се осигуряват с одобрена от Държавната комисия по хазарта централна компютърна система за приемане на залози, обработка на тиражи и изплащане на печалби, осигуряваща предаването на необходимите данни до системата на Държавната комисия по хазарта и Националната агенция за приходите, по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 от Закона за хазарта. (2) Тегленето на печелившите числа и определянето на печеливши квитанции в числовите лотарийни игри се провеждат публично пред комисия, чийто състав се определя от изпълнителния директор, като един от членовете й по възможност е представител на Държавната комисия по хазарта. Чл. 27. (1) (Предишен текст на чл. 27 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на финансите по предложение на управителния съвет на Държавно предприятие \"Български спортен тотализатор\" може да възлага на Държавно предприятие \"Български спортен тотализатор\" организирането на целеви тиражи от традиционна или моментна лотария или числови лотарийни игри за финансовото подпомагане на конкретни дейности, свързани с физическото възпитание и спорта. (2) (Нова - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Предложението по ал. 1 предварително се съгласува с министъра на младежта и спорта. Глава пета. НАБИРАНЕ И РАЗПРЕДЕЛЯНЕ НА СРЕДСТВАТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г., ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 28. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" набира средствата си от: 1. постъпленията от организираните хазартни игри; 2. дарения; 3. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приходите от други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност. Чл. 29. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 30. (1) (Изм. - ДВ, бр. 54 от 2001 г., в сила от 01.01.2001 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Постъпленията от хазартните игри, организирани от Държавно предприятие \"Български спортен тотализатор\", се разпределят, както следва: 1. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) не по-малко от 50 на сто - за изплащане на печалби на лицата, представили жетони, отрязъци от фишове, талони или други удостоверителни знаци за потвърждаване на печалбата, които те материализират; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) не по-малко от 17 на сто - за издръжка и развитие на Държавно предприятие \"Български спортен тотализатор\". 3. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) 4. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) 5. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) (2) (Изм. - ДВ, бр. 54 от 2001 г., в сила от 01.01.2001 г., изм. - ДВ, бр. 74 от 2002 г., изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Разликата между постъпленията от хазартните игри, намалени с дължимите данъци и дължимите по Закона за хазарта държавни такси и със сумите по ал. 1, т. 1 и 2, се използва за нуждите на физическото възпитание и спорта и за поддържане, ремонт, реконструкция, цялостно обновяване или създаване на нови спортни обекти и/или спортни съоръжения в държавните и общинските училища. (3) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Средствата по ал. 2 се разпределят от министъра на младежта и спорта. (4) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 64 от 2010 г., в сила от 17.08.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Формираната сума от печалбите от игрите на Държавно предприятие \"Български спортен тотализатор\", които не са потърсени в установените с правилата за съответните игри срокове, се разпределя за осъществяване на дейностите по Закона за физическото възпитание и спорта и за стимулиране развитието на Държавно предприятие \"Български спортен тотализатор\". Разпределението се извършва след счетоводното приключване на всяко тримесечие с решение на управителния съвет, което предварително се съгласува с министъра на младежта и спорта. (5) (Нова - ДВ, бр. 15 от 2011 г., в сила от 18.02.2011 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Чл. 31. (1) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта съгласувано с министъра на финансите утвърждава по предложение на управителния съвет схеми за разпределение на постъпленията от игрите, организирани от Държавно предприятие \"Български спортен тотализатор\". (2) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) (3) (Нова - ДВ, бр. 74 от 2002 г., изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Управителният съвет представя на министъра на младежта и спорта и на министъра на финансите ежегоден доклад и годишен финансов отчет за дейността и състоянието на предприятието в сроковете, определени в Закона за счетоводството . Чл. 32. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 33. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 34. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 34а. (Нов - ДВ, бр. 32 от 2005 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 35. (Изм. - ДВ, бр. 74 от 2002 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 36. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 37. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Отчетността на Държавно предприятие \"Български спортен тотализатор\" се води, както следва: 1. по периоди; 2. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 3. по видове игри и други източници на приходи. (2) (Доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Чл. 38. (Изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Глава шеста. МЕЖДУНАРОДНО СЪТРУДНИЧЕСТВО Чл. 39. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" може да участва в международни организации, които имат за цел развитието на международното сътрудничество в областта на икономическите връзки, интеграцията между хазартните оператори, разработването, организирането и провеждането на хазартни игри. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) При организирането и провеждането на дейността си в областта на международното сътрудничество Държавно предприятие \"Български спортен тотализатор\" не може да нарушава забраната по чл. 4, ал. 2 . Чл. 40. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) За осъществяване на участието си в международното сътрудничество Държавно предприятие \"Български спортен тотализатор\" може: 1. да установява, поддържа и развива контакти с чуждестранни юридически лица, с държавни или частни хазартни оператори, с браншовите и международните организации на хазартните оператори; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) да приема и изпраща работни групи за установяване и разширяване на икономическите връзки и за проучване на условията за международно интегриране и коопериране с лица и организации по т. 1; 3. да членува и участва в работата на международни организации, институти, камари и в други форми на международно сътрудничество в областта на разработването, организирането и провеждането на хазартни игри, които имат отношение към проблемите за развитие на икономическите връзки и международната интеграция между хазартните оператори; 4. да организира сесии, симпозиуми и други мероприятия в страната и в чужбина, отнасящи се до икономически, технически, правни, информационни и други проблеми на международното сътрудничество в областта на разработването, организирането и провеждането на хазартни игри; 5. да участва в специализирани информационни системи и звена с международен характер, създадени с цел да насърчават и улесняват разработването, организирането и провеждането на хазартни игри, развитието на икономическите връзки и международната интеграция между хазартните оператори. Допълнителни разпоредби § 1. По смисъла на правилника: 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) \" Постъпления на Държавно предприятие \"Български спортен тотализатор \"\" са всички парични суми, набрани от участниците в хазартните игри като валидни залози. 2. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) \" Целеви тиражи \" са определените от министъра на финансите по предложение на управителния съвет редовни тиражи на организираните от Държавно предприятие \"Български спортен тотализатор\" игри, които се провеждат за постигане на целите по чл. 3 и 27 . 3. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Заключителни разпоредби § 2. (Нов - ДВ, бр. 32 от 2005 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) § 3. (Предишен текст на § 2 - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Правилникът се приема на основание чл. 14, ал. 2 от Закона за хазарта. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 60 ОТ 5 АПРИЛ 2005 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 32 ОТ 2005 Г.) § 6. Навсякъде в правилника думите \"Държавната агенция за младежта и спорта\", \"председателят на Държавната агенция за младежта и спорта\" и \"председателя на Държавната агенция за младежта и спорта\" се заменят съответно с \"Министерството на младежта и спорта\", \"министърът на младежта и спорта\" и \"министъра на младежта и спорта\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150 ОТ 11 ЮЛИ 2005 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР (ОБН. - ДВ, БР. 59 ОТ 2005 Г., В СИЛА ОТ 19.07.2005 Г.) § 4. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 233 ОТ 3 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 89 ОТ 2005 Г.) § 8. В Устройствения правилник на Българския спортен тотализатор, приет с Постановление № 163 на Министерския съвет от 2000 г. (обн., ДВ, бр. 65 от 2000 г.; изм. и доп., бр. 17 и 54 от 2001 г., бр. 9 и 74 от 2002 г. и бр. 32 и 59 от 2005 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6. Навсякъде в правилника думите \"министърът на младежта и спорта\", \"министъра на младежта и спорта\" и \"Министерството на младежта и спорта\" се заменят съответно с \"председателят на Държавната агенция за младежта и спорта\", \"председателя на Държавната агенция за младежта и спорта\" и \"Държавната агенция за младежта и спорта\". Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 4 СЕПТЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 73 ОТ 2009 Г., В СИЛА ОТ 11.09.2009 Г.) § 5. Навсякъде в правилника думите \"Държавната агенция за младежта и спорта\", \"председателят на Държавната агенция за младежта и спорта\" и \"председателя на Държавната агенция за младежта и спорта\" се заменят съответно с \"Министерството на физическото възпитание и спорта\", \"министърът на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 4 СЕПТЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 73 ОТ 2009 Г., В СИЛА ОТ 11.09.2009 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) § 21. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 171 ОТ 6 АВГУСТ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 64 ОТ 2010 Г., В СИЛА ОТ 17.08.2010 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 33 ОТ 10 ФЕВРУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 15 ОТ 2011 Г., В СИЛА ОТ 18.02.2011 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 22 АВГУСТ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 75 ОТ 2013 Г., В СИЛА ОТ 27.08.2013 Г.) § 8. Навсякъде в правилника думите \"Министерството на физическото възпитание и спорта\", \"Министърът на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\" се заменят съответно с \"Министерството на младежта и спорта\", \"Министърът на младежта и спорта\" и \"министъра на младежта и спорта\". § 9. Навсякъде в правилника думите \"лотарийни, тото и лото игри\" се заменят с \"традиционна лотария, числови лотарийни игри, моментна лотария\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 22 АВГУСТ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 75 ОТ 2013 Г., В СИЛА ОТ 27.08.2013 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 213 ОТ 22 ЮЛИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) § 24. Навсякъде в правилника думите \"Българският спортен тотализатор\" и \"Българския спортен тотализатор\" се заменят с \"Държавно предприятие \"Български спортен тотализатор\" и думите \"организира и провежда\" се заменят с \"организира\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 213 ОТ 22 ЮЛИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) § 25. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на параграфи 4 и 21, които влизат в сила от 1 юни 2014 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Приет с ПМС № 163 от 02.08.2000 г. Обн. ДВ. бр. 65 от 8 Август 2000г. , изм. ДВ. бр. 17 от 23 Февруари 2001г. , изм. ДВ. бр. 54 от 15 Юни 2001г. , изм. ДВ. бр. 9 от 25 Януари 2002г. , изм. ДВ. бр. 74 от 30 Юли 2002г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 59 от 19 Юли 2005г. , изм. ДВ. бр. 89 от 8 Ноември 2005г. , изм. ДВ. бр. 73 от 11 Септември 2009г. , изм. ДВ. бр. 16 от 26 Февруари 2010г. , изм. ДВ. бр. 64 от 17 Август 2010г. , изм. ДВ. бр. 15 от 18 Февруари 2011г. , изм. и доп. ДВ. бр. 75 от 27 Август 2013г. , изм. и доп. ДВ. бр. 62 от 29 Юли 2014г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) С правилника се уреждат структурата, управлението и дейността на Държавно предприятие \"Български спортен тотализатор\". Чл. 2. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Държавно предприятие \"Български спортен тотализатор\" е юридическо лице със седалище и адрес на управление: гр. София, ул. Хайдушко изворче 28. (2) Държавно предприятие \"Български спортен тотализатор\" е държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон, образувано със Закона за хазарта към министъра на младежта и спорта. Чл. 3. (Изм. и доп. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" има за цел да набира парични средства за подпомагане на физическото възпитание и спорта в Република България и за поддържане, ремонт, реконструкция, цялостно обновяване или създаване на нови спортни обекти и/или спортни съоръжения в държавните и общинските училища. Чл. 4. (1) (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) За постигане на целта по чл. 3 Държавно предприятие \"Български спортен тотализатор\" организира традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета на територията на страната в съответствие с изискванията на Закона за хазарта и нормативните актове за неговото прилагане, а така също и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност, в т.ч. отдаване под наем на дълготрайни материални активи. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" осъществява дейността по ал. 1 самостоятелно, като не може да се сдружава с други физически или юридически лица. (3) (Нова - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Предприятието осъществява счетоводството и изготвя финансовите отчети в съответствие със Закона за счетоводството и приложимите счетоводни стандарти. Текущото счетоводно отчитане и формата на счетоводството на организационните структури на предприятието се утвърждават от изпълнителния директор, който може да изиска и изготвяне на отделни счетоводни отчети за резултатите и дейността на организационните структури. Чл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" упражнява правото на държавна собственост върху предоставеното му имущество от свое име и за своя сметка в рамките на закона. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Придобитото от Държавно предприятие \"Български спортен тотализатор\" имущество е държавна собственост и се управлява по реда на ал. 1. Глава втора. СТРУКТУРА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 6. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Организационната структура на Държавно предприятие \"Български спортен тотализатор\" включва: 1. централно управление; 2. учебно-методични центрове. Чл. 7. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление подпомага дейността на управителния съвет и изпълнителния директор. Чл. 8. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Броят, наименованието и седалищата на учебно-методичните центрове се определят с решение на управителния съвет по предложение на изпълнителния директор. Чл. 9. (Изм. - ДВ, бр. 74 от 2002 г.) (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление на Държавно предприятие \"Български спортен тотализатор\": 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изготвя проекти за стратегически планове и програми за развитие на Държавно предприятие \"Български спортен тотализатор\"; 2. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява пазарни проучвания за въвеждане на нови хазартни игри; 3. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва, въвежда и организира хазартни игри - традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета въз основа на издаден лиценз от Държавната комисия по хазарта; 4. осъществява разрешената от Закона за хазарта рекламна дейност; 5. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 6. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва инвестиционната стратегия на Държавно предприятие \"Български спортен тотализатор\"; 7. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изготвя годишните инвестиционни програми на Държавно предприятие \"Български спортен тотализатор\" и оценките за ефективността на инвестициите; 8. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) планира, организира, координира и контролира дейността на лицата, осъществяващи разпространение на удостоверителни знаци и приемане на залози за участие в игрите, отчитането на постъпленията и изплащането на печалби; 9. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изгражда, внедрява, експлоатира и поддържа централна компютърна система за приемане на залози за участие в организираните от Държавно предприятие \"Български спортен тотализатор\" хазартни игри, обработка на тиражи и изплащане на печалби; 10. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) въвежда задължителните стандарти и форми на счетоводно отчитане в Държавно предприятие \"Български спортен тотализатор\"; 11. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява цялостната дейност по финансово-счетоводното отчитане на Държавно предприятие \"Български спортен тотализатор\"; 12. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира и контролира дейността по разпространение на удостоверителни знаци и приемане на залози за участие в игрите, реализирани от Държавно предприятие \"Български спортен тотализатор\", отчитане на постъпленията и изплащане на печалби; 13. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва и осъществява програми за квалификация на персонала в Държавно предприятие \"Български спортен тотализатор\"; 14. (доп. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва, предоставя на управителния съвет за утвърждаване и осъществява програми за социалното развитие на персонала в Държавно предприятие \"Български спортен тотализатор\"; 15. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира и контролира управлението на имуществото на Държавно предприятие \"Български спортен тотализатор\"; 16. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява контрол върху дейността на учебно-методичните центрове; 17. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) подпомага управителния съвет на Държавно предприятие \"Български спортен тотализатор\" за правилното и законосъобразното използване на финансовите ресурси; 18. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява международно сътрудничество в областта на хазарта. (2) (Доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление се ръководи от изпълнителния директор на Държавно предприятие \"Български спортен тотализатор\". Чл. 10. (Изм. - ДВ, бр. 74 от 2002 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Чл. 10а. (Нов - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Учебно-методичните центрове: 1. организират и участват в дейността по провеждане на обучения и социално развитие на персонала на Държавно предприятие \"Български спортен тотализатор\"; 2. владеят, ползват и поддържат предоставеното им имущество. (2) Учебно-методичните центрове се ръководят от ръководител, назначаван от изпълнителния директор на Държавно предприятие \"Български спортен тотализатор\". Чл. 11. (1) (Изм. - ДВ, бр. 74 от 2002 г., предишен текст на чл. 11 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Лицата, работещи по трудови или по граждански правоотношения в структурните звена на Държавно предприятие \"Български спортен тотализатор\", участващи в организирането на реализираните от него игри или работещи по експлоатирането, поддръжката и развитието на централната компютърна система за приемане на залози за участие в организираните от Държавно предприятие \"Български спортен тотализатор\" хазартни игри, обработка на тиражи и изплащане на печалби, полагат изпит върху нормативните актове, уреждащи дейността на Държавно предприятие \"Български спортен тотализатор\" и хазартната дейност. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Отношенията между Държавно предприятие \"Български спортен тотализатор\" и лицата, на които се възлага разпространение на удостоверителни знаци и приемане на залози за участие в игрите, отчитането на постъпленията и изплащането на печалби, се уреждат с договор. Глава трета. УПРАВЛЕНИЕ НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 12. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Управлението и ръководството на Държавно предприятие \"Български спортен тотализатор\" се осъществяват от управителен съвет и от изпълнителен директор. Чл. 13. (1) (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Управителният съвет се състои от трима или петима членове, в това число изпълнителен директор. (2) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г.) Мандатът на управителния съвет е 5 години. (3) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Министърът на младежта и спорта назначава членовете на управителния съвет, като определя измежду тях изпълнителния директор и сключва договори за възлагане на управлението с всеки от тях. Чл. 14. (1) (Изм. - ДВ, бр. 89 от 2005 г.) Член на управителния съвет може да бъде лице, което: 1. е български гражданин; 2. (изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) има висше образование; 3. не е осъждано за умишлено престъпление от общ характер на лишаване от свобода, освен ако е реабилитирано; 4. отговаря на изискванията на Закона за хазарта ; 5. не е съпруг или роднина до трета степен включително по права или по съребрена линия на друг член на управителния съвет. (2) Членовете на управителния съвет не могат да извършват от свое или от чуждо име за своя или чужда сметка конкурентна дейност, както и да бъдат в договорни отношения или в отношения, породени от избор, с други организатори на хазартни игри. (3) Членовете на управителния съвет отговарят солидарно за вредите, които са причинили виновно на предприятието. Чл. 15. (1) Мандатът на изпълнителния директор или на член на управителния съвет се прекратява предсрочно: 1. по негова молба; 2. (нова - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) по взаимно съгласие; 3. (предишна т. 2 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при нарушение на Закона за хазарта и на нормативните актове по неговото прилагане, както и на изискванията, определени в правилника; 4. (предишна т. 3 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при неизпълнение на задълженията, определени в договора за управление; 5. (предишна т. 4 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при фактическа невъзможност да изпълнява задълженията си повече от 6 месеца; 6. (предишна т. 5 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при смърт или поставяне под запрещение; 7. (нова - ДВ, бр. 74 от 2002 г., предишна т. 6 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при влизането в сила на присъда, с която е наложено наказание \"лишаване от свобода\" за умишлено престъпление от общ характер; 8. (нова - ДВ, бр. 89 от 2005 г., предишна т. 7 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) с едномесечно предизвестие от органа, който ги е назначил. (2) При предсрочно прекратяване на мандата на изпълнителния директор или на член на управителния съвет на негово място се назначава друго лице за остатъка от мандата. Чл. 16. (Изм. - ДВ, бр. 74 от 2002 г.) Управителният съвет: 1. избира председателя; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема правила за работата си; 3. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 4. (изм. и доп. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) определя числеността на персонала и утвърждава щата и организационната структура на Държавно предприятие \"Български спортен тотализатор\"; 5. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема правила за хазартните игри, организирани от Държавно предприятие \"Български спортен тотализатор\", и приема решения съгласно процедурите, предвидени в тях; 6. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема всички вътрешни актове, свързани с организирането на работата на Държавно предприятие \"Български спортен тотализатор\"; 7. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява контрол върху дейността на изпълнителния директор и на държавното предприятие, включително за законосъобразното и целево разходване на средствата на Държавно предприятие \"Български спортен тотализатор\"; 8. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема решения за сключването на разпоредителни сделки с недвижими имоти и движими вещи, чиято балансова стойност е над определен от него размер; 8а. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема решения за сключване на договори, чийто имуществен интерес надвишава определен от него размер, в т.ч. и за откриване на процедури за възлагането им; 9. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) приема по предложение на изпълнителния директор решения за сключване на договори за кредитиране и ги предлага на министъра на младежта и спорта за одобрение; 10. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема годишния доклад за дейността на Държавно предприятие \"Български спортен тотализатор\"; 11. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема и одобрява изготвения годишен финансов отчет на Държавно предприятие \"Български спортен тотализатор\" за обявяване, приема и одобрява изготвените междинни финансови отчети на Държавно предприятие \"Български спортен тотализатор\"; 12. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема заверения от регистриран одитор - член на Института на дипломираните експерт-счетоводители, годишен финансов отчет; 13. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) утвърждава проекти на стратегическите документи и програми за дейността на Държавно предприятие \"Български спортен тотализатор\". Чл. 16а. (Нов - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта осъществява общ надзор върху дейността на Държавно предприятие \"Български спортен тотализатор\". Той има право да изисква текуща информация от управителния съвет и от изпълнителния директор. При установяване на нарушения министърът може да издаде предписания за тяхното отстраняване или да упражни правомощието си по чл. 15, ал. 1, т. 3 , а при необходимост - да сезира съответните компетентни органи. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта одобрява решенията на управителния съвет на Държавно предприятие \"Български спортен тотализатор\" по чл. 16, т. 9 , като може да изиска обосновка относно необходимостта и размера на кредитирането в съответствие с установените за това правила. Чл. 17. (1) Управителният съвет провежда заседания най-малко веднъж месечно. (2) Заседанията са редовни, когато присъстват най-малко трима от членовете на управителния съвет. (3) (Изм. - ДВ, бр. 89 от 2005 г.) Решенията се вземат с обикновено мнозинство от членовете на управителния съвет. (4) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 18. (1) (Предишен текст на чл. 18 - ДВ, бр. 74 от 2002 г.) Управителният съвет приема правила за работата си и избира председател измежду своите членове. (2) (Нова - ДВ, бр. 74 от 2002 г.) Изпълнителният директор не може да бъде избиран за председател на управителния съвет. Чл. 19. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Управителният съвет се свиква на заседания от председателя по реда, определен в правилата за работата му. (2) Заседание може да бъде свикано и по искане на най-малко двама от членовете на управителния съвет. Председателят е длъжен в 10-дневен срок от постъпване на писменото искане да насрочи дата за заседанието. (3) (Изм. - ДВ, бр. 74 от 2002 г.) Заседанията на управителния съвет се ръководят от председателя, а в негово отсъствие - от упълномощен от него член на съвета. Чл. 20. (Доп. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Управителният съвет след съгласуване с министъра на младежта и спорта може да създава съвети като консултативни звена за решаването на конкретни проблеми, свързани с дейността на Държавно предприятие \"Български спортен тотализатор\". Чл. 21. (Изм. - ДВ, бр. 74 от 2002 г.) (1) Изпълнителният директор: 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) представлява Държавно предприятие \"Български спортен тотализатор\"; 2. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) управлява Държавно предприятие \"Български спортен тотализатор\" съобразно предоставените му правомощия с правилника и със сключения с него договор за възлагане на управлението; 3. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) сключва трудовите договори, изменя и прекратява трудовите правоотношения с работниците и служителите на Държавно предприятие \"Български спортен тотализатор\"; 4. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) сключва договори за управление на недвижимите имоти и за разпореждане с движимите вещи, предоставени на Държавно предприятие \"Български спортен тотализатор\"; 5. (предишна т. 4, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) внася в управителния съвет годишен доклад за дейността на Държавно предприятие \"Български спортен тотализатор\"; 6. (предишна т. 5, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира изпълнението на решенията на управителния съвет на Държавно предприятие \"Български спортен тотализатор\"; 7. (предишна т. 6, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изпълнява и всички други функции по управление на Държавно предприятие \"Български спортен тотализатор\", които не са изрично посочени като правомощия на управителния съвет. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Изпълнителният директор може да упълномощава ръководни служители в Централното управление на Държавно предприятие \"Български спортен тотализатор\" да изпълняват някои от предоставените му правомощия. Глава четвърта. ИГРИ, ОРГАНИЗИРАНИ ОТ ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 22. (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета съгласно Закона за хазарта и подзаконовите актове по прилагането му. Чл. 23. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира хазартните игри по чл. 22 въз основа на лиценз от Държавната комисия по хазарта. Чл. 24. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира хазартните игри в съответствие с утвърдените от Държавната комисия по хазарта условия, правила и изисквания по чл. 22, ал. 1, т. 11 от Закона за хазарта. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Правилата на всяка игра се обявяват предварително на интернет страницата на Държавно предприятие \"Български спортен тотализатор\" и трябва да са достъпни за участниците в игрите. Чл. 25. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) При получаване на лиценз за организиране на нови хазартни игри тяхното организиране започва след утвърждаване от министъра на младежта и спорта съгласувано с министъра на финансите на схема за годишно разпределение на постъпленията от тях по реда на чл. 31, ал. 1 . Чл. 26. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Числовите лотарийни игри и залагания върху резултати от спортни състезания и надбягвания с коне и кучета се осигуряват с одобрена от Държавната комисия по хазарта централна компютърна система за приемане на залози, обработка на тиражи и изплащане на печалби, осигуряваща предаването на необходимите данни до системата на Държавната комисия по хазарта и Националната агенция за приходите, по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 от Закона за хазарта. (2) Тегленето на печелившите числа и определянето на печеливши квитанции в числовите лотарийни игри се провеждат публично пред комисия, чийто състав се определя от изпълнителния директор, като един от членовете й по възможност е представител на Държавната комисия по хазарта. Чл. 27. (1) (Предишен текст на чл. 27 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на финансите по предложение на управителния съвет на Държавно предприятие \"Български спортен тотализатор\" може да възлага на Държавно предприятие \"Български спортен тотализатор\" организирането на целеви тиражи от традиционна или моментна лотария или числови лотарийни игри за финансовото подпомагане на конкретни дейности, свързани с физическото възпитание и спорта. (2) (Нова - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Предложението по ал. 1 предварително се съгласува с министъра на младежта и спорта. Глава пета. НАБИРАНЕ И РАЗПРЕДЕЛЯНЕ НА СРЕДСТВАТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г., ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 28. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" набира средствата си от: 1. постъпленията от организираните хазартни игри; 2. дарения; 3. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приходите от други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност. Чл. 29. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 30. (1) (Изм. - ДВ, бр. 54 от 2001 г., в сила от 01.01.2001 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Постъпленията от хазартните игри, организирани от Държавно предприятие \"Български спортен тотализатор\", се разпределят, както следва: 1. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) не по-малко от 50 на сто - за изплащане на печалби на лицата, представили жетони, отрязъци от фишове, талони или други удостоверителни знаци за потвърждаване на печалбата, които те материализират; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) не по-малко от 17 на сто - за издръжка и развитие на Държавно предприятие \"Български спортен тотализатор\". 3. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) 4. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) 5. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) (2) (Изм. - ДВ, бр. 54 от 2001 г., в сила от 01.01.2001 г., изм. - ДВ, бр. 74 от 2002 г., изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Разликата между постъпленията от хазартните игри, намалени с дължимите данъци и дължимите по Закона за хазарта държавни такси и със сумите по ал. 1, т. 1 и 2, се използва за нуждите на физическото възпитание и спорта и за поддържане, ремонт, реконструкция, цялостно обновяване или създаване на нови спортни обекти и/или спортни съоръжения в държавните и общинските училища. (3) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Средствата по ал. 2 се разпределят от министъра на младежта и спорта. (4) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 64 от 2010 г., в сила от 17.08.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Формираната сума от печалбите от игрите на Държавно предприятие \"Български спортен тотализатор\", които не са потърсени в установените с правилата за съответните игри срокове, се разпределя за осъществяване на дейностите по Закона за физическото възпитание и спорта и за стимулиране развитието на Държавно предприятие \"Български спортен тотализатор\". Разпределението се извършва след счетоводното приключване на всяко тримесечие с решение на управителния съвет, което предварително се съгласува с министъра на младежта и спорта. (5) (Нова - ДВ, бр. 15 от 2011 г., в сила от 18.02.2011 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Чл. 31. (1) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта съгласувано с министъра на финансите утвърждава по предложение на управителния съвет схеми за разпределение на постъпленията от игрите, организирани от Държавно предприятие \"Български спортен тотализатор\". (2) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) (3) (Нова - ДВ, бр. 74 от 2002 г., изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Управителният съвет представя на министъра на младежта и спорта и на министъра на финансите ежегоден доклад и годишен финансов отчет за дейността и състоянието на предприятието в сроковете, определени в Закона за счетоводството . Чл. 32. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 33. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 34. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 34а. (Нов - ДВ, бр. 32 от 2005 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 35. (Изм. - ДВ, бр. 74 от 2002 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 36. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 37. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Отчетността на Държавно предприятие \"Български спортен тотализатор\" се води, както следва: 1. по периоди; 2. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 3. по видове игри и други източници на приходи. (2) (Доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Чл. 38. (Изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Глава шеста. МЕЖДУНАРОДНО СЪТРУДНИЧЕСТВО Чл. 39. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" може да участва в международни организации, които имат за цел развитието на международното сътрудничество в областта на икономическите връзки, интеграцията между хазартните оператори, разработването, организирането и провеждането на хазартни игри. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) При организирането и провеждането на дейността си в областта на международното сътрудничество Държавно предприятие \"Български спортен тотализатор\" не може да нарушава забраната по чл. 4, ал. 2 . Чл. 40. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) За осъществяване на участието си в международното сътрудничество Държавно предприятие \"Български спортен тотализатор\" може: 1. да установява, поддържа и развива контакти с чуждестранни юридически лица, с държавни или частни хазартни оператори, с браншовите и международните организации на хазартните оператори; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) да приема и изпраща работни групи за установяване и разширяване на икономическите връзки и за проучване на условията за международно интегриране и коопериране с лица и организации по т. 1; 3. да членува и участва в работата на международни организации, институти, камари и в други форми на международно сътрудничество в областта на разработването, организирането и провеждането на хазартни игри, които имат отношение към проблемите за развитие на икономическите връзки и международната интеграция между хазартните оператори; 4. да организира сесии, симпозиуми и други мероприятия в страната и в чужбина, отнасящи се до икономически, технически, правни, информационни и други проблеми на международното сътрудничество в областта на разработването, организирането и провеждането на хазартни игри; 5. да участва в специализирани информационни системи и звена с международен характер, създадени с цел да насърчават и улесняват разработването, организирането и провеждането на хазартни игри, развитието на икономическите връзки и международната интеграция между хазартните оператори. Допълнителни разпоредби § 1. По смисъла на правилника: 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) \" Постъпления на Държавно предприятие \"Български спортен тотализатор \"\" са всички парични суми, набрани от участниците в хазартните игри като валидни залози. 2. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) \" Целеви тиражи \" са определените от министъра на финансите по предложение на управителния съвет редовни тиражи на организираните от Държавно предприятие \"Български спортен тотализатор\" игри, които се провеждат за постигане на целите по чл. 3 и 27 . 3. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Заключителни разпоредби § 2. (Нов - ДВ, бр. 32 от 2005 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) § 3. (Предишен текст на § 2 - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Правилникът се приема на основание чл. 14, ал. 2 от Закона за хазарта. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 60 ОТ 5 АПРИЛ 2005 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 32 ОТ 2005 Г.) § 6. Навсякъде в правилника думите \"Държавната агенция за младежта и спорта\", \"председателят на Държавната агенция за младежта и спорта\" и \"председателя на Държавната агенция за младежта и спорта\" се заменят съответно с \"Министерството на младежта и спорта\", \"министърът на младежта и спорта\" и \"министъра на младежта и спорта\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150 ОТ 11 ЮЛИ 2005 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР (ОБН. - ДВ, БР. 59 ОТ 2005 Г., В СИЛА ОТ 19.07.2005 Г.) § 4. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 233 ОТ 3 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 89 ОТ 2005 Г.) § 8. В Устройствения правилник на Българския спортен тотализатор, приет с Постановление № 163 на Министерския съвет от 2000 г. (обн., ДВ, бр. 65 от 2000 г.; изм. и доп., бр. 17 и 54 от 2001 г., бр. 9 и 74 от 2002 г. и бр. 32 и 59 от 2005 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6. Навсякъде в правилника думите \"министърът на младежта и спорта\", \"министъра на младежта и спорта\" и \"Министерството на младежта и спорта\" се заменят съответно с \"председателят на Държавната агенция за младежта и спорта\", \"председателя на Държавната агенция за младежта и спорта\" и \"Държавната агенция за младежта и спорта\". Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 4 СЕПТЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 73 ОТ 2009 Г., В СИЛА ОТ 11.09.2009 Г.) § 5. Навсякъде в правилника думите \"Държавната агенция за младежта и спорта\", \"председателят на Държавната агенция за младежта и спорта\" и \"председателя на Държавната агенция за младежта и спорта\" се заменят съответно с \"Министерството на физическото възпитание и спорта\", \"министърът на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 4 СЕПТЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 73 ОТ 2009 Г., В СИЛА ОТ 11.09.2009 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) § 21. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 171 ОТ 6 АВГУСТ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 64 ОТ 2010 Г., В СИЛА ОТ 17.08.2010 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 33 ОТ 10 ФЕВРУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 15 ОТ 2011 Г., В СИЛА ОТ 18.02.2011 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 22 АВГУСТ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 75 ОТ 2013 Г., В СИЛА ОТ 27.08.2013 Г.) § 8. Навсякъде в правилника думите \"Министерството на физическото възпитание и спорта\", \"Министърът на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\" се заменят съответно с \"Министерството на младежта и спорта\", \"Министърът на младежта и спорта\" и \"министъра на младежта и спорта\". § 9. Навсякъде в правилника думите \"лотарийни, тото и лото игри\" се заменят с \"традиционна лотария, числови лотарийни игри, моментна лотария\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 22 АВГУСТ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 75 ОТ 2013 Г., В СИЛА ОТ 27.08.2013 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 213 ОТ 22 ЮЛИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) § 24. Навсякъде в правилника думите \"Българският спортен тотализатор\" и \"Българския спортен тотализатор\" се заменят с \"Държавно предприятие \"Български спортен тотализатор\" и думите \"организира и провежда\" се заменят с \"организира\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 213 ОТ 22 ЮЛИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) § 25. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на параграфи 4 и 21, които влизат в сила от 1 юни 2014 г.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Приет с ПМС № 163 от 02.08.2000 г. Обн. ДВ. бр. 65 от 8 Август 2000г. , изм. ДВ. бр. 17 от 23 Февруари 2001г. , изм. ДВ. бр. 54 от 15 Юни 2001г. , изм. ДВ. бр. 9 от 25 Януари 2002г. , изм. ДВ. бр. 74 от 30 Юли 2002г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 59 от 19 Юли 2005г. , изм. ДВ. бр. 89 от 8 Ноември 2005г. , изм. ДВ. бр. 73 от 11 Септември 2009г. , изм. ДВ. бр. 16 от 26 Февруари 2010г. , изм. ДВ. бр. 64 от 17 Август 2010г. , изм. ДВ. бр. 15 от 18 Февруари 2011г. , изм. и доп. ДВ. бр. 75 от 27 Август 2013г. , изм. и доп. ДВ. бр. 62 от 29 Юли 2014г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) С правилника се уреждат структурата, управлението и дейността на Държавно предприятие \"Български спортен тотализатор\". Чл. 2. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Държавно предприятие \"Български спортен тотализатор\" е юридическо лице със седалище и адрес на управление: гр. София, ул. Хайдушко изворче 28. (2) Държавно предприятие \"Български спортен тотализатор\" е държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон, образувано със Закона за хазарта към министъра на младежта и спорта. Чл. 3. (Изм. и доп. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" има за цел да набира парични средства за подпомагане на физическото възпитание и спорта в Република България и за поддържане, ремонт, реконструкция, цялостно обновяване или създаване на нови спортни обекти и/или спортни съоръжения в държавните и общинските училища. Чл. 4. (1) (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) За постигане на целта по чл. 3 Държавно предприятие \"Български спортен тотализатор\" организира традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета на територията на страната в съответствие с изискванията на Закона за хазарта и нормативните актове за неговото прилагане, а така също и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност, в т.ч. отдаване под наем на дълготрайни материални активи. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" осъществява дейността по ал. 1 самостоятелно, като не може да се сдружава с други физически или юридически лица. (3) (Нова - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Предприятието осъществява счетоводството и изготвя финансовите отчети в съответствие със Закона за счетоводството и приложимите счетоводни стандарти. Текущото счетоводно отчитане и формата на счетоводството на организационните структури на предприятието се утвърждават от изпълнителния директор, който може да изиска и изготвяне на отделни счетоводни отчети за резултатите и дейността на организационните структури. Чл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" упражнява правото на държавна собственост върху предоставеното му имущество от свое име и за своя сметка в рамките на закона. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Придобитото от Държавно предприятие \"Български спортен тотализатор\" имущество е държавна собственост и се управлява по реда на ал. 1. Глава втора. СТРУКТУРА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 6. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Организационната структура на Държавно предприятие \"Български спортен тотализатор\" включва: 1. централно управление; 2. учебно-методични центрове. Чл. 7. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление подпомага дейността на управителния съвет и изпълнителния директор. Чл. 8. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Броят, наименованието и седалищата на учебно-методичните центрове се определят с решение на управителния съвет по предложение на изпълнителния директор. Чл. 9. (Изм. - ДВ, бр. 74 от 2002 г.) (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление на Държавно предприятие \"Български спортен тотализатор\": 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изготвя проекти за стратегически планове и програми за развитие на Държавно предприятие \"Български спортен тотализатор\"; 2. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява пазарни проучвания за въвеждане на нови хазартни игри; 3. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва, въвежда и организира хазартни игри - традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета въз основа на издаден лиценз от Държавната комисия по хазарта; 4. осъществява разрешената от Закона за хазарта рекламна дейност; 5. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 6. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва инвестиционната стратегия на Държавно предприятие \"Български спортен тотализатор\"; 7. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изготвя годишните инвестиционни програми на Държавно предприятие \"Български спортен тотализатор\" и оценките за ефективността на инвестициите; 8. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) планира, организира, координира и контролира дейността на лицата, осъществяващи разпространение на удостоверителни знаци и приемане на залози за участие в игрите, отчитането на постъпленията и изплащането на печалби; 9. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изгражда, внедрява, експлоатира и поддържа централна компютърна система за приемане на залози за участие в организираните от Държавно предприятие \"Български спортен тотализатор\" хазартни игри, обработка на тиражи и изплащане на печалби; 10. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) въвежда задължителните стандарти и форми на счетоводно отчитане в Държавно предприятие \"Български спортен тотализатор\"; 11. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява цялостната дейност по финансово-счетоводното отчитане на Държавно предприятие \"Български спортен тотализатор\"; 12. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира и контролира дейността по разпространение на удостоверителни знаци и приемане на залози за участие в игрите, реализирани от Държавно предприятие \"Български спортен тотализатор\", отчитане на постъпленията и изплащане на печалби; 13. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва и осъществява програми за квалификация на персонала в Държавно предприятие \"Български спортен тотализатор\"; 14. (доп. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва, предоставя на управителния съвет за утвърждаване и осъществява програми за социалното развитие на персонала в Държавно предприятие \"Български спортен тотализатор\"; 15. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира и контролира управлението на имуществото на Държавно предприятие \"Български спортен тотализатор\"; 16. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява контрол върху дейността на учебно-методичните центрове; 17. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) подпомага управителния съвет на Държавно предприятие \"Български спортен тотализатор\" за правилното и законосъобразното използване на финансовите ресурси; 18. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява международно сътрудничество в областта на хазарта. (2) (Доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление се ръководи от изпълнителния директор на Държавно предприятие \"Български спортен тотализатор\". Чл. 10. (Изм. - ДВ, бр. 74 от 2002 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Чл. 10а. (Нов - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Учебно-методичните центрове: 1. организират и участват в дейността по провеждане на обучения и социално развитие на персонала на Държавно предприятие \"Български спортен тотализатор\"; 2. владеят, ползват и поддържат предоставеното им имущество. (2) Учебно-методичните центрове се ръководят от ръководител, назначаван от изпълнителния директор на Държавно предприятие \"Български спортен тотализатор\". Чл. 11. (1) (Изм. - ДВ, бр. 74 от 2002 г., предишен текст на чл. 11 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Лицата, работещи по трудови или по граждански правоотношения в структурните звена на Държавно предприятие \"Български спортен тотализатор\", участващи в организирането на реализираните от него игри или работещи по експлоатирането, поддръжката и развитието на централната компютърна система за приемане на залози за участие в организираните от Държавно предприятие \"Български спортен тотализатор\" хазартни игри, обработка на тиражи и изплащане на печалби, полагат изпит върху нормативните актове, уреждащи дейността на Държавно предприятие \"Български спортен тотализатор\" и хазартната дейност. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Отношенията между Държавно предприятие \"Български спортен тотализатор\" и лицата, на които се възлага разпространение на удостоверителни знаци и приемане на залози за участие в игрите, отчитането на постъпленията и изплащането на печалби, се уреждат с договор. Глава трета. УПРАВЛЕНИЕ НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 12. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Управлението и ръководството на Държавно предприятие \"Български спортен тотализатор\" се осъществяват от управителен съвет и от изпълнителен директор. Чл. 13. (1) (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Управителният съвет се състои от трима или петима членове, в това число изпълнителен директор. (2) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г.) Мандатът на управителния съвет е 5 години. (3) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Министърът на младежта и спорта назначава членовете на управителния съвет, като определя измежду тях изпълнителния директор и сключва договори за възлагане на управлението с всеки от тях. Чл. 14. (1) (Изм. - ДВ, бр. 89 от 2005 г.) Член на управителния съвет може да бъде лице, което: 1. е български гражданин; 2. (изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) има висше образование; 3. не е осъждано за умишлено престъпление от общ характер на лишаване от свобода, освен ако е реабилитирано; 4. отговаря на изискванията на Закона за хазарта ; 5. не е съпруг или роднина до трета степен включително по права или по съребрена линия на друг член на управителния съвет. (2) Членовете на управителния съвет не могат да извършват от свое или от чуждо име за своя или чужда сметка конкурентна дейност, както и да бъдат в договорни отношения или в отношения, породени от избор, с други организатори на хазартни игри. (3) Членовете на управителния съвет отговарят солидарно за вредите, които са причинили виновно на предприятието. Чл. 15. (1) Мандатът на изпълнителния директор или на член на управителния съвет се прекратява предсрочно: 1. по негова молба; 2. (нова - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) по взаимно съгласие; 3. (предишна т. 2 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при нарушение на Закона за хазарта и на нормативните актове по неговото прилагане, както и на изискванията, определени в правилника; 4. (предишна т. 3 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при неизпълнение на задълженията, определени в договора за управление; 5. (предишна т. 4 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при фактическа невъзможност да изпълнява задълженията си повече от 6 месеца; 6. (предишна т. 5 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при смърт или поставяне под запрещение; 7. (нова - ДВ, бр. 74 от 2002 г., предишна т. 6 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при влизането в сила на присъда, с която е наложено наказание \"лишаване от свобода\" за умишлено престъпление от общ характер; 8. (нова - ДВ, бр. 89 от 2005 г., предишна т. 7 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) с едномесечно предизвестие от органа, който ги е назначил. (2) При предсрочно прекратяване на мандата на изпълнителния директор или на член на управителния съвет на негово място се назначава друго лице за остатъка от мандата. Чл. 16. (Изм. - ДВ, бр. 74 от 2002 г.) Управителният съвет: 1. избира председателя; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема правила за работата си; 3. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 4. (изм. и доп. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) определя числеността на персонала и утвърждава щата и организационната структура на Държавно предприятие \"Български спортен тотализатор\"; 5. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема правила за хазартните игри, организирани от Държавно предприятие \"Български спортен тотализатор\", и приема решения съгласно процедурите, предвидени в тях; 6. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема всички вътрешни актове, свързани с организирането на работата на Държавно предприятие \"Български спортен тотализатор\"; 7. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява контрол върху дейността на изпълнителния директор и на държавното предприятие, включително за законосъобразното и целево разходване на средствата на Държавно предприятие \"Български спортен тотализатор\"; 8. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема решения за сключването на разпоредителни сделки с недвижими имоти и движими вещи, чиято балансова стойност е над определен от него размер; 8а. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема решения за сключване на договори, чийто имуществен интерес надвишава определен от него размер, в т.ч. и за откриване на процедури за възлагането им; 9. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) приема по предложение на изпълнителния директор решения за сключване на договори за кредитиране и ги предлага на министъра на младежта и спорта за одобрение; 10. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема годишния доклад за дейността на Държавно предприятие \"Български спортен тотализатор\"; 11. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема и одобрява изготвения годишен финансов отчет на Държавно предприятие \"Български спортен тотализатор\" за обявяване, приема и одобрява изготвените междинни финансови отчети на Държавно предприятие \"Български спортен тотализатор\"; 12. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема заверения от регистриран одитор - член на Института на дипломираните експерт-счетоводители, годишен финансов отчет; 13. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) утвърждава проекти на стратегическите документи и програми за дейността на Държавно предприятие \"Български спортен тотализатор\". Чл. 16а. (Нов - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта осъществява общ надзор върху дейността на Държавно предприятие \"Български спортен тотализатор\". Той има право да изисква текуща информация от управителния съвет и от изпълнителния директор. При установяване на нарушения министърът може да издаде предписания за тяхното отстраняване или да упражни правомощието си по чл. 15, ал. 1, т. 3 , а при необходимост - да сезира съответните компетентни органи. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта одобрява решенията на управителния съвет на Държавно предприятие \"Български спортен тотализатор\" по чл. 16, т. 9 , като може да изиска обосновка относно необходимостта и размера на кредитирането в съответствие с установените за това правила. Чл. 17. (1) Управителният съвет провежда заседания най-малко веднъж месечно. (2) Заседанията са редовни, когато присъстват най-малко трима от членовете на управителния съвет. (3) (Изм. - ДВ, бр. 89 от 2005 г.) Решенията се вземат с обикновено мнозинство от членовете на управителния съвет. (4) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 18. (1) (Предишен текст на чл. 18 - ДВ, бр. 74 от 2002 г.) Управителният съвет приема правила за работата си и избира председател измежду своите членове. (2) (Нова - ДВ, бр. 74 от 2002 г.) Изпълнителният директор не може да бъде избиран за председател на управителния съвет. Чл. 19. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Управителният съвет се свиква на заседания от председателя по реда, определен в правилата за работата му. (2) Заседание може да бъде свикано и по искане на най-малко двама от членовете на управителния съвет. Председателят е длъжен в 10-дневен срок от постъпване на писменото искане да насрочи дата за заседанието. (3) (Изм. - ДВ, бр. 74 от 2002 г.) Заседанията на управителния съвет се ръководят от председателя, а в негово отсъствие - от упълномощен от него член на съвета. Чл. 20. (Доп. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Управителният съвет след съгласуване с министъра на младежта и спорта може да създава съвети като консултативни звена за решаването на конкретни проблеми, свързани с дейността на Държавно предприятие \"Български спортен тотализатор\". Чл. 21. (Изм. - ДВ, бр. 74 от 2002 г.) (1) Изпълнителният директор: 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) представлява Държавно предприятие \"Български спортен тотализатор\"; 2. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) управлява Държавно предприятие \"Български спортен тотализатор\" съобразно предоставените му правомощия с правилника и със сключения с него договор за възлагане на управлението; 3. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) сключва трудовите договори, изменя и прекратява трудовите правоотношения с работниците и служителите на Държавно предприятие \"Български спортен тотализатор\"; 4. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) сключва договори за управление на недвижимите имоти и за разпореждане с движимите вещи, предоставени на Държавно предприятие \"Български спортен тотализатор\"; 5. (предишна т. 4, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) внася в управителния съвет годишен доклад за дейността на Държавно предприятие \"Български спортен тотализатор\"; 6. (предишна т. 5, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира изпълнението на решенията на управителния съвет на Държавно предприятие \"Български спортен тотализатор\"; 7. (предишна т. 6, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изпълнява и всички други функции по управление на Държавно предприятие \"Български спортен тотализатор\", които не са изрично посочени като правомощия на управителния съвет. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Изпълнителният директор може да упълномощава ръководни служители в Централното управление на Държавно предприятие \"Български спортен тотализатор\" да изпълняват някои от предоставените му правомощия. Глава четвърта. ИГРИ, ОРГАНИЗИРАНИ ОТ ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 22. (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета съгласно Закона за хазарта и подзаконовите актове по прилагането му. Чл. 23. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира хазартните игри по чл. 22 въз основа на лиценз от Държавната комисия по хазарта. Чл. 24. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира хазартните игри в съответствие с утвърдените от Държавната комисия по хазарта условия, правила и изисквания по чл. 22, ал. 1, т. 11 от Закона за хазарта. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Правилата на всяка игра се обявяват предварително на интернет страницата на Държавно предприятие \"Български спортен тотализатор\" и трябва да са достъпни за участниците в игрите. Чл. 25. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) При получаване на лиценз за организиране на нови хазартни игри тяхното организиране започва след утвърждаване от министъра на младежта и спорта съгласувано с министъра на финансите на схема за годишно разпределение на постъпленията от тях по реда на чл. 31, ал. 1 . Чл. 26. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Числовите лотарийни игри и залагания върху резултати от спортни състезания и надбягвания с коне и кучета се осигуряват с одобрена от Държавната комисия по хазарта централна компютърна система за приемане на залози, обработка на тиражи и изплащане на печалби, осигуряваща предаването на необходимите данни до системата на Държавната комисия по хазарта и Националната агенция за приходите, по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 от Закона за хазарта. (2) Тегленето на печелившите числа и определянето на печеливши квитанции в числовите лотарийни игри се провеждат публично пред комисия, чийто състав се определя от изпълнителния директор, като един от членовете й по възможност е представител на Държавната комисия по хазарта. Чл. 27. (1) (Предишен текст на чл. 27 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на финансите по предложение на управителния съвет на Държавно предприятие \"Български спортен тотализатор\" може да възлага на Държавно предприятие \"Български спортен тотализатор\" организирането на целеви тиражи от традиционна или моментна лотария или числови лотарийни игри за финансовото подпомагане на конкретни дейности, свързани с физическото възпитание и спорта. (2) (Нова - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Предложението по ал. 1 предварително се съгласува с министъра на младежта и спорта. Глава пета. НАБИРАНЕ И РАЗПРЕДЕЛЯНЕ НА СРЕДСТВАТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г., ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 28. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" набира средствата си от: 1. постъпленията от организираните хазартни игри; 2. дарения; 3. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приходите от други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност. Чл. 29. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 30. (1) (Изм. - ДВ, бр. 54 от 2001 г., в сила от 01.01.2001 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Постъпленията от хазартните игри, организирани от Държавно предприятие \"Български спортен тотализатор\", се разпределят, както следва: 1. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) не по-малко от 50 на сто - за изплащане на печалби на лицата, представили жетони, отрязъци от фишове, талони или други удостоверителни знаци за потвърждаване на печалбата, които те материализират; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) не по-малко от 17 на сто - за издръжка и развитие на Държавно предприятие \"Български спортен тотализатор\". 3. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) 4. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) 5. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) (2) (Изм. - ДВ, бр. 54 от 2001 г., в сила от 01.01.2001 г., изм. - ДВ, бр. 74 от 2002 г., изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Разликата между постъпленията от хазартните игри, намалени с дължимите данъци и дължимите по Закона за хазарта държавни такси и със сумите по ал. 1, т. 1 и 2, се използва за нуждите на физическото възпитание и спорта и за поддържане, ремонт, реконструкция, цялостно обновяване или създаване на нови спортни обекти и/или спортни съоръжения в държавните и общинските училища. (3) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Средствата по ал. 2 се разпределят от министъра на младежта и спорта. (4) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 64 от 2010 г., в сила от 17.08.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Формираната сума от печалбите от игрите на Държавно предприятие \"Български спортен тотализатор\", които не са потърсени в установените с правилата за съответните игри срокове, се разпределя за осъществяване на дейностите по Закона за физическото възпитание и спорта и за стимулиране развитието на Държавно предприятие \"Български спортен тотализатор\". Разпределението се извършва след счетоводното приключване на всяко тримесечие с решение на управителния съвет, което предварително се съгласува с министъра на младежта и спорта. (5) (Нова - ДВ, бр. 15 от 2011 г., в сила от 18.02.2011 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Чл. 31. (1) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта съгласувано с министъра на финансите утвърждава по предложение на управителния съвет схеми за разпределение на постъпленията от игрите, организирани от Държавно предприятие \"Български спортен тотализатор\". (2) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) (3) (Нова - ДВ, бр. 74 от 2002 г., изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Управителният съвет представя на министъра на младежта и спорта и на министъра на финансите ежегоден доклад и годишен финансов отчет за дейността и състоянието на предприятието в сроковете, определени в Закона за счетоводството . Чл. 32. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 33. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 34. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 34а. (Нов - ДВ, бр. 32 от 2005 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 35. (Изм. - ДВ, бр. 74 от 2002 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 36. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 37. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Отчетността на Държавно предприятие \"Български спортен тотализатор\" се води, както следва: 1. по периоди; 2. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 3. по видове игри и други източници на приходи. (2) (Доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Чл. 38. (Изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Глава шеста. МЕЖДУНАРОДНО СЪТРУДНИЧЕСТВО Чл. 39. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" може да участва в международни организации, които имат за цел развитието на международното сътрудничество в областта на икономическите връзки, интеграцията между хазартните оператори, разработването, организирането и провеждането на хазартни игри. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) При организирането и провеждането на дейността си в областта на международното сътрудничество Държавно предприятие \"Български спортен тотализатор\" не може да нарушава забраната по чл. 4, ал. 2 . Чл. 40. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) За осъществяване на участието си в международното сътрудничество Държавно предприятие \"Български спортен тотализатор\" може: 1. да установява, поддържа и развива контакти с чуждестранни юридически лица, с държавни или частни хазартни оператори, с браншовите и международните организации на хазартните оператори; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) да приема и изпраща работни групи за установяване и разширяване на икономическите връзки и за проучване на условията за международно интегриране и коопериране с лица и организации по т. 1; 3. да членува и участва в работата на международни организации, институти, камари и в други форми на международно сътрудничество в областта на разработването, организирането и провеждането на хазартни игри, които имат отношение към проблемите за развитие на икономическите връзки и международната интеграция между хазартните оператори; 4. да организира сесии, симпозиуми и други мероприятия в страната и в чужбина, отнасящи се до икономически, технически, правни, информационни и други проблеми на международното сътрудничество в областта на разработването, организирането и провеждането на хазартни игри; 5. да участва в специализирани информационни системи и звена с международен характер, създадени с цел да насърчават и улесняват разработването, организирането и провеждането на хазартни игри, развитието на икономическите връзки и международната интеграция между хазартните оператори. Допълнителни разпоредби § 1. По смисъла на правилника: 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) \" Постъпления на Държавно предприятие \"Български спортен тотализатор \"\" са всички парични суми, набрани от участниците в хазартните игри като валидни залози. 2. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) \" Целеви тиражи \" са определените от министъра на финансите по предложение на управителния съвет редовни тиражи на организираните от Държавно предприятие \"Български спортен тотализатор\" игри, които се провеждат за постигане на целите по чл. 3 и 27 . 3. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Заключителни разпоредби § 2. (Нов - ДВ, бр. 32 от 2005 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) § 3. (Предишен текст на § 2 - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Правилникът се приема на основание чл. 14, ал. 2 от Закона за хазарта. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 60 ОТ 5 АПРИЛ 2005 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 32 ОТ 2005 Г.) § 6. Навсякъде в правилника думите \"Държавната агенция за младежта и спорта\", \"председателят на Държавната агенция за младежта и спорта\" и \"председателя на Държавната агенция за младежта и спорта\" се заменят съответно с \"Министерството на младежта и спорта\", \"министърът на младежта и спорта\" и \"министъра на младежта и спорта\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150 ОТ 11 ЮЛИ 2005 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР (ОБН. - ДВ, БР. 59 ОТ 2005 Г., В СИЛА ОТ 19.07.2005 Г.) § 4. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 233 ОТ 3 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 89 ОТ 2005 Г.) § 8. В Устройствения правилник на Българския спортен тотализатор, приет с Постановление № 163 на Министерския съвет от 2000 г. (обн., ДВ, бр. 65 от 2000 г.; изм. и доп., бр. 17 и 54 от 2001 г., бр. 9 и 74 от 2002 г. и бр. 32 и 59 от 2005 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6. Навсякъде в правилника думите \"министърът на младежта и спорта\", \"министъра на младежта и спорта\" и \"Министерството на младежта и спорта\" се заменят съответно с \"председателят на Държавната агенция за младежта и спорта\", \"председателя на Държавната агенция за младежта и спорта\" и \"Държавната агенция за младежта и спорта\". Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 4 СЕПТЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 73 ОТ 2009 Г., В СИЛА ОТ 11.09.2009 Г.) § 5. Навсякъде в правилника думите \"Държавната агенция за младежта и спорта\", \"председателят на Държавната агенция за младежта и спорта\" и \"председателя на Държавната агенция за младежта и спорта\" се заменят съответно с \"Министерството на физическото възпитание и спорта\", \"министърът на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 4 СЕПТЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 73 ОТ 2009 Г., В СИЛА ОТ 11.09.2009 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) § 21. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 171 ОТ 6 АВГУСТ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 64 ОТ 2010 Г., В СИЛА ОТ 17.08.2010 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 33 ОТ 10 ФЕВРУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 15 ОТ 2011 Г., В СИЛА ОТ 18.02.2011 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 22 АВГУСТ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 75 ОТ 2013 Г., В СИЛА ОТ 27.08.2013 Г.) § 8. Навсякъде в правилника думите \"Министерството на физическото възпитание и спорта\", \"Министърът на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\" се заменят съответно с \"Министерството на младежта и спорта\", \"Министърът на младежта и спорта\" и \"министъра на младежта и спорта\". § 9. Навсякъде в правилника думите \"лотарийни, тото и лото игри\" се заменят с \"традиционна лотария, числови лотарийни игри, моментна лотария\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 22 АВГУСТ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 75 ОТ 2013 Г., В СИЛА ОТ 27.08.2013 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 213 ОТ 22 ЮЛИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) § 24. Навсякъде в правилника думите \"Българският спортен тотализатор\" и \"Българския спортен тотализатор\" се заменят с \"Държавно предприятие \"Български спортен тотализатор\" и думите \"организира и провежда\" се заменят с \"организира\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 213 ОТ 22 ЮЛИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) § 25. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на параграфи 4 и 21, които влизат в сила от 1 юни 2014 г.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Приет с ПМС № 163 от 02.08.2000 г. Обн. ДВ. бр. 65 от 8 Август 2000г. , изм. ДВ. бр. 17 от 23 Февруари 2001г. , изм. ДВ. бр. 54 от 15 Юни 2001г. , изм. ДВ. бр. 9 от 25 Януари 2002г. , изм. ДВ. бр. 74 от 30 Юли 2002г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 59 от 19 Юли 2005г. , изм. ДВ. бр. 89 от 8 Ноември 2005г. , изм. ДВ. бр. 73 от 11 Септември 2009г. , изм. ДВ. бр. 16 от 26 Февруари 2010г. , изм. ДВ. бр. 64 от 17 Август 2010г. , изм. ДВ. бр. 15 от 18 Февруари 2011г. , изм. и доп. ДВ. бр. 75 от 27 Август 2013г. , изм. и доп. ДВ. бр. 62 от 29 Юли 2014г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) С правилника се уреждат структурата, управлението и дейността на Държавно предприятие \"Български спортен тотализатор\". Чл. 2. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Държавно предприятие \"Български спортен тотализатор\" е юридическо лице със седалище и адрес на управление: гр. София, ул. Хайдушко изворче 28. (2) Държавно предприятие \"Български спортен тотализатор\" е държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон, образувано със Закона за хазарта към министъра на младежта и спорта. Чл. 3. (Изм. и доп. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" има за цел да набира парични средства за подпомагане на физическото възпитание и спорта в Република България и за поддържане, ремонт, реконструкция, цялостно обновяване или създаване на нови спортни обекти и/или спортни съоръжения в държавните и общинските училища. Чл. 4. (1) (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) За постигане на целта по чл. 3 Държавно предприятие \"Български спортен тотализатор\" организира традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета на територията на страната в съответствие с изискванията на Закона за хазарта и нормативните актове за неговото прилагане, а така също и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност, в т.ч. отдаване под наем на дълготрайни материални активи. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" осъществява дейността по ал. 1 самостоятелно, като не може да се сдружава с други физически или юридически лица. (3) (Нова - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Предприятието осъществява счетоводството и изготвя финансовите отчети в съответствие със Закона за счетоводството и приложимите счетоводни стандарти. Текущото счетоводно отчитане и формата на счетоводството на организационните структури на предприятието се утвърждават от изпълнителния директор, който може да изиска и изготвяне на отделни счетоводни отчети за резултатите и дейността на организационните структури. Чл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" упражнява правото на държавна собственост върху предоставеното му имущество от свое име и за своя сметка в рамките на закона. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Придобитото от Държавно предприятие \"Български спортен тотализатор\" имущество е държавна собственост и се управлява по реда на ал. 1. Глава втора. СТРУКТУРА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 6. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Организационната структура на Държавно предприятие \"Български спортен тотализатор\" включва: 1. централно управление; 2. учебно-методични центрове. Чл. 7. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление подпомага дейността на управителния съвет и изпълнителния директор. Чл. 8. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Броят, наименованието и седалищата на учебно-методичните центрове се определят с решение на управителния съвет по предложение на изпълнителния директор. Чл. 9. (Изм. - ДВ, бр. 74 от 2002 г.) (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление на Държавно предприятие \"Български спортен тотализатор\": 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изготвя проекти за стратегически планове и програми за развитие на Държавно предприятие \"Български спортен тотализатор\"; 2. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява пазарни проучвания за въвеждане на нови хазартни игри; 3. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва, въвежда и организира хазартни игри - традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета въз основа на издаден лиценз от Държавната комисия по хазарта; 4. осъществява разрешената от Закона за хазарта рекламна дейност; 5. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 6. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва инвестиционната стратегия на Държавно предприятие \"Български спортен тотализатор\"; 7. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изготвя годишните инвестиционни програми на Държавно предприятие \"Български спортен тотализатор\" и оценките за ефективността на инвестициите; 8. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) планира, организира, координира и контролира дейността на лицата, осъществяващи разпространение на удостоверителни знаци и приемане на залози за участие в игрите, отчитането на постъпленията и изплащането на печалби; 9. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изгражда, внедрява, експлоатира и поддържа централна компютърна система за приемане на залози за участие в организираните от Държавно предприятие \"Български спортен тотализатор\" хазартни игри, обработка на тиражи и изплащане на печалби; 10. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) въвежда задължителните стандарти и форми на счетоводно отчитане в Държавно предприятие \"Български спортен тотализатор\"; 11. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява цялостната дейност по финансово-счетоводното отчитане на Държавно предприятие \"Български спортен тотализатор\"; 12. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира и контролира дейността по разпространение на удостоверителни знаци и приемане на залози за участие в игрите, реализирани от Държавно предприятие \"Български спортен тотализатор\", отчитане на постъпленията и изплащане на печалби; 13. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва и осъществява програми за квалификация на персонала в Държавно предприятие \"Български спортен тотализатор\"; 14. (доп. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва, предоставя на управителния съвет за утвърждаване и осъществява програми за социалното развитие на персонала в Държавно предприятие \"Български спортен тотализатор\"; 15. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира и контролира управлението на имуществото на Държавно предприятие \"Български спортен тотализатор\"; 16. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява контрол върху дейността на учебно-методичните центрове; 17. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) подпомага управителния съвет на Държавно предприятие \"Български спортен тотализатор\" за правилното и законосъобразното използване на финансовите ресурси; 18. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява международно сътрудничество в областта на хазарта. (2) (Доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление се ръководи от изпълнителния директор на Държавно предприятие \"Български спортен тотализатор\". Чл. 10. (Изм. - ДВ, бр. 74 от 2002 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Чл. 10а. (Нов - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Учебно-методичните центрове: 1. организират и участват в дейността по провеждане на обучения и социално развитие на персонала на Държавно предприятие \"Български спортен тотализатор\"; 2. владеят, ползват и поддържат предоставеното им имущество. (2) Учебно-методичните центрове се ръководят от ръководител, назначаван от изпълнителния директор на Държавно предприятие \"Български спортен тотализатор\". Чл. 11. (1) (Изм. - ДВ, бр. 74 от 2002 г., предишен текст на чл. 11 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Лицата, работещи по трудови или по граждански правоотношения в структурните звена на Държавно предприятие \"Български спортен тотализатор\", участващи в организирането на реализираните от него игри или работещи по експлоатирането, поддръжката и развитието на централната компютърна система за приемане на залози за участие в организираните от Държавно предприятие \"Български спортен тотализатор\" хазартни игри, обработка на тиражи и изплащане на печалби, полагат изпит върху нормативните актове, уреждащи дейността на Държавно предприятие \"Български спортен тотализатор\" и хазартната дейност. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Отношенията между Държавно предприятие \"Български спортен тотализатор\" и лицата, на които се възлага разпространение на удостоверителни знаци и приемане на залози за участие в игрите, отчитането на постъпленията и изплащането на печалби, се уреждат с договор. Глава трета. УПРАВЛЕНИЕ НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 12. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Управлението и ръководството на Държавно предприятие \"Български спортен тотализатор\" се осъществяват от управителен съвет и от изпълнителен директор. Чл. 13. (1) (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Управителният съвет се състои от трима или петима членове, в това число изпълнителен директор. (2) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г.) Мандатът на управителния съвет е 5 години. (3) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Министърът на младежта и спорта назначава членовете на управителния съвет, като определя измежду тях изпълнителния директор и сключва договори за възлагане на управлението с всеки от тях. Чл. 14. (1) (Изм. - ДВ, бр. 89 от 2005 г.) Член на управителния съвет може да бъде лице, което: 1. е български гражданин; 2. (изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) има висше образование; 3. не е осъждано за умишлено престъпление от общ характер на лишаване от свобода, освен ако е реабилитирано; 4. отговаря на изискванията на Закона за хазарта ; 5. не е съпруг или роднина до трета степен включително по права или по съребрена линия на друг член на управителния съвет. (2) Членовете на управителния съвет не могат да извършват от свое или от чуждо име за своя или чужда сметка конкурентна дейност, както и да бъдат в договорни отношения или в отношения, породени от избор, с други организатори на хазартни игри. (3) Членовете на управителния съвет отговарят солидарно за вредите, които са причинили виновно на предприятието. Чл. 15. (1) Мандатът на изпълнителния директор или на член на управителния съвет се прекратява предсрочно: 1. по негова молба; 2. (нова - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) по взаимно съгласие; 3. (предишна т. 2 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при нарушение на Закона за хазарта и на нормативните актове по неговото прилагане, както и на изискванията, определени в правилника; 4. (предишна т. 3 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при неизпълнение на задълженията, определени в договора за управление; 5. (предишна т. 4 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при фактическа невъзможност да изпълнява задълженията си повече от 6 месеца; 6. (предишна т. 5 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при смърт или поставяне под запрещение; 7. (нова - ДВ, бр. 74 от 2002 г., предишна т. 6 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при влизането в сила на присъда, с която е наложено наказание \"лишаване от свобода\" за умишлено престъпление от общ характер; 8. (нова - ДВ, бр. 89 от 2005 г., предишна т. 7 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) с едномесечно предизвестие от органа, който ги е назначил. (2) При предсрочно прекратяване на мандата на изпълнителния директор или на член на управителния съвет на негово място се назначава друго лице за остатъка от мандата. Чл. 16. (Изм. - ДВ, бр. 74 от 2002 г.) Управителният съвет: 1. избира председателя; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема правила за работата си; 3. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 4. (изм. и доп. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) определя числеността на персонала и утвърждава щата и организационната структура на Държавно предприятие \"Български спортен тотализатор\"; 5. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема правила за хазартните игри, организирани от Държавно предприятие \"Български спортен тотализатор\", и приема решения съгласно процедурите, предвидени в тях; 6. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема всички вътрешни актове, свързани с организирането на работата на Държавно предприятие \"Български спортен тотализатор\"; 7. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява контрол върху дейността на изпълнителния директор и на държавното предприятие, включително за законосъобразното и целево разходване на средствата на Държавно предприятие \"Български спортен тотализатор\"; 8. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема решения за сключването на разпоредителни сделки с недвижими имоти и движими вещи, чиято балансова стойност е над определен от него размер; 8а. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема решения за сключване на договори, чийто имуществен интерес надвишава определен от него размер, в т.ч. и за откриване на процедури за възлагането им; 9. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) приема по предложение на изпълнителния директор решения за сключване на договори за кредитиране и ги предлага на министъра на младежта и спорта за одобрение; 10. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема годишния доклад за дейността на Държавно предприятие \"Български спортен тотализатор\"; 11. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема и одобрява изготвения годишен финансов отчет на Държавно предприятие \"Български спортен тотализатор\" за обявяване, приема и одобрява изготвените междинни финансови отчети на Държавно предприятие \"Български спортен тотализатор\"; 12. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема заверения от регистриран одитор - член на Института на дипломираните експерт-счетоводители, годишен финансов отчет; 13. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) утвърждава проекти на стратегическите документи и програми за дейността на Държавно предприятие \"Български спортен тотализатор\". Чл. 16а. (Нов - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта осъществява общ надзор върху дейността на Държавно предприятие \"Български спортен тотализатор\". Той има право да изисква текуща информация от управителния съвет и от изпълнителния директор. При установяване на нарушения министърът може да издаде предписания за тяхното отстраняване или да упражни правомощието си по чл. 15, ал. 1, т. 3 , а при необходимост - да сезира съответните компетентни органи. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта одобрява решенията на управителния съвет на Държавно предприятие \"Български спортен тотализатор\" по чл. 16, т. 9 , като може да изиска обосновка относно необходимостта и размера на кредитирането в съответствие с установените за това правила. Чл. 17. (1) Управителният съвет провежда заседания най-малко веднъж месечно. (2) Заседанията са редовни, когато присъстват най-малко трима от членовете на управителния съвет. (3) (Изм. - ДВ, бр. 89 от 2005 г.) Решенията се вземат с обикновено мнозинство от членовете на управителния съвет. (4) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 18. (1) (Предишен текст на чл. 18 - ДВ, бр. 74 от 2002 г.) Управителният съвет приема правила за работата си и избира председател измежду своите членове. (2) (Нова - ДВ, бр. 74 от 2002 г.) Изпълнителният директор не може да бъде избиран за председател на управителния съвет. Чл. 19. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Управителният съвет се свиква на заседания от председателя по реда, определен в правилата за работата му. (2) Заседание може да бъде свикано и по искане на най-малко двама от членовете на управителния съвет. Председателят е длъжен в 10-дневен срок от постъпване на писменото искане да насрочи дата за заседанието. (3) (Изм. - ДВ, бр. 74 от 2002 г.) Заседанията на управителния съвет се ръководят от председателя, а в негово отсъствие - от упълномощен от него член на съвета. Чл. 20. (Доп. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Управителният съвет след съгласуване с министъра на младежта и спорта може да създава съвети като консултативни звена за решаването на конкретни проблеми, свързани с дейността на Държавно предприятие \"Български спортен тотализатор\". Чл. 21. (Изм. - ДВ, бр. 74 от 2002 г.) (1) Изпълнителният директор: 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) представлява Държавно предприятие \"Български спортен тотализатор\"; 2. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) управлява Държавно предприятие \"Български спортен тотализатор\" съобразно предоставените му правомощия с правилника и със сключения с него договор за възлагане на управлението; 3. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) сключва трудовите договори, изменя и прекратява трудовите правоотношения с работниците и служителите на Държавно предприятие \"Български спортен тотализатор\"; 4. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) сключва договори за управление на недвижимите имоти и за разпореждане с движимите вещи, предоставени на Държавно предприятие \"Български спортен тотализатор\"; 5. (предишна т. 4, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) внася в управителния съвет годишен доклад за дейността на Държавно предприятие \"Български спортен тотализатор\"; 6. (предишна т. 5, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира изпълнението на решенията на управителния съвет на Държавно предприятие \"Български спортен тотализатор\"; 7. (предишна т. 6, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изпълнява и всички други функции по управление на Държавно предприятие \"Български спортен тотализатор\", които не са изрично посочени като правомощия на управителния съвет. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Изпълнителният директор може да упълномощава ръководни служители в Централното управление на Държавно предприятие \"Български спортен тотализатор\" да изпълняват някои от предоставените му правомощия. Глава четвърта. ИГРИ, ОРГАНИЗИРАНИ ОТ ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 22. (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета съгласно Закона за хазарта и подзаконовите актове по прилагането му. Чл. 23. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира хазартните игри по чл. 22 въз основа на лиценз от Държавната комисия по хазарта. Чл. 24. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира хазартните игри в съответствие с утвърдените от Държавната комисия по хазарта условия, правила и изисквания по чл. 22, ал. 1, т. 11 от Закона за хазарта. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Правилата на всяка игра се обявяват предварително на интернет страницата на Държавно предприятие \"Български спортен тотализатор\" и трябва да са достъпни за участниците в игрите. Чл. 25. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) При получаване на лиценз за организиране на нови хазартни игри тяхното организиране започва след утвърждаване от министъра на младежта и спорта съгласувано с министъра на финансите на схема за годишно разпределение на постъпленията от тях по реда на чл. 31, ал. 1 . Чл. 26. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Числовите лотарийни игри и залагания върху резултати от спортни състезания и надбягвания с коне и кучета се осигуряват с одобрена от Държавната комисия по хазарта централна компютърна система за приемане на залози, обработка на тиражи и изплащане на печалби, осигуряваща предаването на необходимите данни до системата на Държавната комисия по хазарта и Националната агенция за приходите, по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 от Закона за хазарта. (2) Тегленето на печелившите числа и определянето на печеливши квитанции в числовите лотарийни игри се провеждат публично пред комисия, чийто състав се определя от изпълнителния директор, като един от членовете й по възможност е представител на Държавната комисия по хазарта. Чл. 27. (1) (Предишен текст на чл. 27 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на финансите по предложение на управителния съвет на Държавно предприятие \"Български спортен тотализатор\" може да възлага на Държавно предприятие \"Български спортен тотализатор\" организирането на целеви тиражи от традиционна или моментна лотария или числови лотарийни игри за финансовото подпомагане на конкретни дейности, свързани с физическото възпитание и спорта. (2) (Нова - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Предложението по ал. 1 предварително се съгласува с министъра на младежта и спорта. Глава пета. НАБИРАНЕ И РАЗПРЕДЕЛЯНЕ НА СРЕДСТВАТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г., ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 28. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" набира средствата си от: 1. постъпленията от организираните хазартни игри; 2. дарения; 3. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приходите от други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност. Чл. 29. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 30. (1) (Изм. - ДВ, бр. 54 от 2001 г., в сила от 01.01.2001 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Постъпленията от хазартните игри, организирани от Държавно предприятие \"Български спортен тотализатор\", се разпределят, както следва: 1. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) не по-малко от 50 на сто - за изплащане на печалби на лицата, представили жетони, отрязъци от фишове, талони или други удостоверителни знаци за потвърждаване на печалбата, които те материализират; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) не по-малко от 17 на сто - за издръжка и развитие на Държавно предприятие \"Български спортен тотализатор\". 3. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) 4. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) 5. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) (2) (Изм. - ДВ, бр. 54 от 2001 г., в сила от 01.01.2001 г., изм. - ДВ, бр. 74 от 2002 г., изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Разликата между постъпленията от хазартните игри, намалени с дължимите данъци и дължимите по Закона за хазарта държавни такси и със сумите по ал. 1, т. 1 и 2, се използва за нуждите на физическото възпитание и спорта и за поддържане, ремонт, реконструкция, цялостно обновяване или създаване на нови спортни обекти и/или спортни съоръжения в държавните и общинските училища. (3) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Средствата по ал. 2 се разпределят от министъра на младежта и спорта. (4) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 64 от 2010 г., в сила от 17.08.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Формираната сума от печалбите от игрите на Държавно предприятие \"Български спортен тотализатор\", които не са потърсени в установените с правилата за съответните игри срокове, се разпределя за осъществяване на дейностите по Закона за физическото възпитание и спорта и за стимулиране развитието на Държавно предприятие \"Български спортен тотализатор\". Разпределението се извършва след счетоводното приключване на всяко тримесечие с решение на управителния съвет, което предварително се съгласува с министъра на младежта и спорта. (5) (Нова - ДВ, бр. 15 от 2011 г., в сила от 18.02.2011 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Чл. 31. (1) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта съгласувано с министъра на финансите утвърждава по предложение на управителния съвет схеми за разпределение на постъпленията от игрите, организирани от Държавно предприятие \"Български спортен тотализатор\". (2) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) (3) (Нова - ДВ, бр. 74 от 2002 г., изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Управителният съвет представя на министъра на младежта и спорта и на министъра на финансите ежегоден доклад и годишен финансов отчет за дейността и състоянието на предприятието в сроковете, определени в Закона за счетоводството . Чл. 32. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 33. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 34. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 34а. (Нов - ДВ, бр. 32 от 2005 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 35. (Изм. - ДВ, бр. 74 от 2002 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 36. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 37. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Отчетността на Държавно предприятие \"Български спортен тотализатор\" се води, както следва: 1. по периоди; 2. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 3. по видове игри и други източници на приходи. (2) (Доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Чл. 38. (Изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Глава шеста. МЕЖДУНАРОДНО СЪТРУДНИЧЕСТВО Чл. 39. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" може да участва в международни организации, които имат за цел развитието на международното сътрудничество в областта на икономическите връзки, интеграцията между хазартните оператори, разработването, организирането и провеждането на хазартни игри. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) При организирането и провеждането на дейността си в областта на международното сътрудничество Държавно предприятие \"Български спортен тотализатор\" не може да нарушава забраната по чл. 4, ал. 2 . Чл. 40. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) За осъществяване на участието си в международното сътрудничество Държавно предприятие \"Български спортен тотализатор\" може: 1. да установява, поддържа и развива контакти с чуждестранни юридически лица, с държавни или частни хазартни оператори, с браншовите и международните организации на хазартните оператори; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) да приема и изпраща работни групи за установяване и разширяване на икономическите връзки и за проучване на условията за международно интегриране и коопериране с лица и организации по т. 1; 3. да членува и участва в работата на международни организации, институти, камари и в други форми на международно сътрудничество в областта на разработването, организирането и провеждането на хазартни игри, които имат отношение към проблемите за развитие на икономическите връзки и международната интеграция между хазартните оператори; 4. да организира сесии, симпозиуми и други мероприятия в страната и в чужбина, отнасящи се до икономически, технически, правни, информационни и други проблеми на международното сътрудничество в областта на разработването, организирането и провеждането на хазартни игри; 5. да участва в специализирани информационни системи и звена с международен характер, създадени с цел да насърчават и улесняват разработването, организирането и провеждането на хазартни игри, развитието на икономическите връзки и международната интеграция между хазартните оператори. Допълнителни разпоредби § 1. По смисъла на правилника: 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) \" Постъпления на Държавно предприятие \"Български спортен тотализатор \"\" са всички парични суми, набрани от участниците в хазартните игри като валидни залози. 2. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) \" Целеви тиражи \" са определените от министъра на финансите по предложение на управителния съвет редовни тиражи на организираните от Държавно предприятие \"Български спортен тотализатор\" игри, които се провеждат за постигане на целите по чл. 3 и 27 . 3. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Заключителни разпоредби § 2. (Нов - ДВ, бр. 32 от 2005 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) § 3. (Предишен текст на § 2 - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Правилникът се приема на основание чл. 14, ал. 2 от Закона за хазарта. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 60 ОТ 5 АПРИЛ 2005 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 32 ОТ 2005 Г.) § 6. Навсякъде в правилника думите \"Държавната агенция за младежта и спорта\", \"председателят на Държавната агенция за младежта и спорта\" и \"председателя на Държавната агенция за младежта и спорта\" се заменят съответно с \"Министерството на младежта и спорта\", \"министърът на младежта и спорта\" и \"министъра на младежта и спорта\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150 ОТ 11 ЮЛИ 2005 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР (ОБН. - ДВ, БР. 59 ОТ 2005 Г., В СИЛА ОТ 19.07.2005 Г.) § 4. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 233 ОТ 3 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 89 ОТ 2005 Г.) § 8. В Устройствения правилник на Българския спортен тотализатор, приет с Постановление № 163 на Министерския съвет от 2000 г. (обн., ДВ, бр. 65 от 2000 г.; изм. и доп., бр. 17 и 54 от 2001 г., бр. 9 и 74 от 2002 г. и бр. 32 и 59 от 2005 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6. Навсякъде в правилника думите \"министърът на младежта и спорта\", \"министъра на младежта и спорта\" и \"Министерството на младежта и спорта\" се заменят съответно с \"председателят на Държавната агенция за младежта и спорта\", \"председателя на Държавната агенция за младежта и спорта\" и \"Държавната агенция за младежта и спорта\". Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 4 СЕПТЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 73 ОТ 2009 Г., В СИЛА ОТ 11.09.2009 Г.) § 5. Навсякъде в правилника думите \"Държавната агенция за младежта и спорта\", \"председателят на Държавната агенция за младежта и спорта\" и \"председателя на Държавната агенция за младежта и спорта\" се заменят съответно с \"Министерството на физическото възпитание и спорта\", \"министърът на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 4 СЕПТЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 73 ОТ 2009 Г., В СИЛА ОТ 11.09.2009 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) § 21. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 171 ОТ 6 АВГУСТ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 64 ОТ 2010 Г., В СИЛА ОТ 17.08.2010 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 33 ОТ 10 ФЕВРУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 15 ОТ 2011 Г., В СИЛА ОТ 18.02.2011 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 22 АВГУСТ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 75 ОТ 2013 Г., В СИЛА ОТ 27.08.2013 Г.) § 8. Навсякъде в правилника думите \"Министерството на физическото възпитание и спорта\", \"Министърът на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\" се заменят съответно с \"Министерството на младежта и спорта\", \"Министърът на младежта и спорта\" и \"министъра на младежта и спорта\". § 9. Навсякъде в правилника думите \"лотарийни, тото и лото игри\" се заменят с \"традиционна лотария, числови лотарийни игри, моментна лотария\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 22 АВГУСТ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 75 ОТ 2013 Г., В СИЛА ОТ 27.08.2013 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 213 ОТ 22 ЮЛИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) § 24. Навсякъде в правилника думите \"Българският спортен тотализатор\" и \"Българския спортен тотализатор\" се заменят с \"Държавно предприятие \"Български спортен тотализатор\" и думите \"организира и провежда\" се заменят с \"организира\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 213 ОТ 22 ЮЛИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) § 25. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на параграфи 4 и 21, които влизат в сила от 1 юни 2014 г.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Приет с ПМС № 163 от 02.08.2000 г. Обн. ДВ. бр. 65 от 8 Август 2000г. , изм. ДВ. бр. 17 от 23 Февруари 2001г. , изм. ДВ. бр. 54 от 15 Юни 2001г. , изм. ДВ. бр. 9 от 25 Януари 2002г. , изм. ДВ. бр. 74 от 30 Юли 2002г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 59 от 19 Юли 2005г. , изм. ДВ. бр. 89 от 8 Ноември 2005г. , изм. ДВ. бр. 73 от 11 Септември 2009г. , изм. ДВ. бр. 16 от 26 Февруари 2010г. , изм. ДВ. бр. 64 от 17 Август 2010г. , изм. ДВ. бр. 15 от 18 Февруари 2011г. , изм. и доп. ДВ. бр. 75 от 27 Август 2013г. , изм. и доп. ДВ. бр. 62 от 29 Юли 2014г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) С правилника се уреждат структурата, управлението и дейността на Държавно предприятие \"Български спортен тотализатор\". Чл. 2. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Държавно предприятие \"Български спортен тотализатор\" е юридическо лице със седалище и адрес на управление: гр. София, ул. Хайдушко изворче 28. (2) Държавно предприятие \"Български спортен тотализатор\" е държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон, образувано със Закона за хазарта към министъра на младежта и спорта. Чл. 3. (Изм. и доп. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" има за цел да набира парични средства за подпомагане на физическото възпитание и спорта в Република България и за поддържане, ремонт, реконструкция, цялостно обновяване или създаване на нови спортни обекти и/или спортни съоръжения в държавните и общинските училища. Чл. 4. (1) (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) За постигане на целта по чл. 3 Държавно предприятие \"Български спортен тотализатор\" организира традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета на територията на страната в съответствие с изискванията на Закона за хазарта и нормативните актове за неговото прилагане, а така също и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност, в т.ч. отдаване под наем на дълготрайни материални активи. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" осъществява дейността по ал. 1 самостоятелно, като не може да се сдружава с други физически или юридически лица. (3) (Нова - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Предприятието осъществява счетоводството и изготвя финансовите отчети в съответствие със Закона за счетоводството и приложимите счетоводни стандарти. Текущото счетоводно отчитане и формата на счетоводството на организационните структури на предприятието се утвърждават от изпълнителния директор, който може да изиска и изготвяне на отделни счетоводни отчети за резултатите и дейността на организационните структури. Чл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" упражнява правото на държавна собственост върху предоставеното му имущество от свое име и за своя сметка в рамките на закона. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Придобитото от Държавно предприятие \"Български спортен тотализатор\" имущество е държавна собственост и се управлява по реда на ал. 1. Глава втора. СТРУКТУРА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 6. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Организационната структура на Държавно предприятие \"Български спортен тотализатор\" включва: 1. централно управление; 2. учебно-методични центрове. Чл. 7. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление подпомага дейността на управителния съвет и изпълнителния директор. Чл. 8. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Броят, наименованието и седалищата на учебно-методичните центрове се определят с решение на управителния съвет по предложение на изпълнителния директор. Чл. 9. (Изм. - ДВ, бр. 74 от 2002 г.) (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление на Държавно предприятие \"Български спортен тотализатор\": 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изготвя проекти за стратегически планове и програми за развитие на Държавно предприятие \"Български спортен тотализатор\"; 2. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява пазарни проучвания за въвеждане на нови хазартни игри; 3. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва, въвежда и организира хазартни игри - традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета въз основа на издаден лиценз от Държавната комисия по хазарта; 4. осъществява разрешената от Закона за хазарта рекламна дейност; 5. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 6. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва инвестиционната стратегия на Държавно предприятие \"Български спортен тотализатор\"; 7. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изготвя годишните инвестиционни програми на Държавно предприятие \"Български спортен тотализатор\" и оценките за ефективността на инвестициите; 8. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) планира, организира, координира и контролира дейността на лицата, осъществяващи разпространение на удостоверителни знаци и приемане на залози за участие в игрите, отчитането на постъпленията и изплащането на печалби; 9. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изгражда, внедрява, експлоатира и поддържа централна компютърна система за приемане на залози за участие в организираните от Държавно предприятие \"Български спортен тотализатор\" хазартни игри, обработка на тиражи и изплащане на печалби; 10. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) въвежда задължителните стандарти и форми на счетоводно отчитане в Държавно предприятие \"Български спортен тотализатор\"; 11. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява цялостната дейност по финансово-счетоводното отчитане на Държавно предприятие \"Български спортен тотализатор\"; 12. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира и контролира дейността по разпространение на удостоверителни знаци и приемане на залози за участие в игрите, реализирани от Държавно предприятие \"Български спортен тотализатор\", отчитане на постъпленията и изплащане на печалби; 13. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва и осъществява програми за квалификация на персонала в Държавно предприятие \"Български спортен тотализатор\"; 14. (доп. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва, предоставя на управителния съвет за утвърждаване и осъществява програми за социалното развитие на персонала в Държавно предприятие \"Български спортен тотализатор\"; 15. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира и контролира управлението на имуществото на Държавно предприятие \"Български спортен тотализатор\"; 16. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява контрол върху дейността на учебно-методичните центрове; 17. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) подпомага управителния съвет на Държавно предприятие \"Български спортен тотализатор\" за правилното и законосъобразното използване на финансовите ресурси; 18. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява международно сътрудничество в областта на хазарта. (2) (Доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление се ръководи от изпълнителния директор на Държавно предприятие \"Български спортен тотализатор\". Чл. 10. (Изм. - ДВ, бр. 74 от 2002 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Чл. 10а. (Нов - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Учебно-методичните центрове: 1. организират и участват в дейността по провеждане на обучения и социално развитие на персонала на Държавно предприятие \"Български спортен тотализатор\"; 2. владеят, ползват и поддържат предоставеното им имущество. (2) Учебно-методичните центрове се ръководят от ръководител, назначаван от изпълнителния директор на Държавно предприятие \"Български спортен тотализатор\". Чл. 11. (1) (Изм. - ДВ, бр. 74 от 2002 г., предишен текст на чл. 11 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Лицата, работещи по трудови или по граждански правоотношения в структурните звена на Държавно предприятие \"Български спортен тотализатор\", участващи в организирането на реализираните от него игри или работещи по експлоатирането, поддръжката и развитието на централната компютърна система за приемане на залози за участие в организираните от Държавно предприятие \"Български спортен тотализатор\" хазартни игри, обработка на тиражи и изплащане на печалби, полагат изпит върху нормативните актове, уреждащи дейността на Държавно предприятие \"Български спортен тотализатор\" и хазартната дейност. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Отношенията между Държавно предприятие \"Български спортен тотализатор\" и лицата, на които се възлага разпространение на удостоверителни знаци и приемане на залози за участие в игрите, отчитането на постъпленията и изплащането на печалби, се уреждат с договор. Глава трета. УПРАВЛЕНИЕ НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 12. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Управлението и ръководството на Държавно предприятие \"Български спортен тотализатор\" се осъществяват от управителен съвет и от изпълнителен директор. Чл. 13. (1) (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Управителният съвет се състои от трима или петима членове, в това число изпълнителен директор. (2) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г.) Мандатът на управителния съвет е 5 години. (3) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Министърът на младежта и спорта назначава членовете на управителния съвет, като определя измежду тях изпълнителния директор и сключва договори за възлагане на управлението с всеки от тях. Чл. 14. (1) (Изм. - ДВ, бр. 89 от 2005 г.) Член на управителния съвет може да бъде лице, което: 1. е български гражданин; 2. (изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) има висше образование; 3. не е осъждано за умишлено престъпление от общ характер на лишаване от свобода, освен ако е реабилитирано; 4. отговаря на изискванията на Закона за хазарта ; 5. не е съпруг или роднина до трета степен включително по права или по съребрена линия на друг член на управителния съвет. (2) Членовете на управителния съвет не могат да извършват от свое или от чуждо име за своя или чужда сметка конкурентна дейност, както и да бъдат в договорни отношения или в отношения, породени от избор, с други организатори на хазартни игри. (3) Членовете на управителния съвет отговарят солидарно за вредите, които са причинили виновно на предприятието. Чл. 15. (1) Мандатът на изпълнителния директор или на член на управителния съвет се прекратява предсрочно: 1. по негова молба; 2. (нова - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) по взаимно съгласие; 3. (предишна т. 2 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при нарушение на Закона за хазарта и на нормативните актове по неговото прилагане, както и на изискванията, определени в правилника; 4. (предишна т. 3 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при неизпълнение на задълженията, определени в договора за управление; 5. (предишна т. 4 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при фактическа невъзможност да изпълнява задълженията си повече от 6 месеца; 6. (предишна т. 5 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при смърт или поставяне под запрещение; 7. (нова - ДВ, бр. 74 от 2002 г., предишна т. 6 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при влизането в сила на присъда, с която е наложено наказание \"лишаване от свобода\" за умишлено престъпление от общ характер; 8. (нова - ДВ, бр. 89 от 2005 г., предишна т. 7 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) с едномесечно предизвестие от органа, който ги е назначил. (2) При предсрочно прекратяване на мандата на изпълнителния директор или на член на управителния съвет на негово място се назначава друго лице за остатъка от мандата. Чл. 16. (Изм. - ДВ, бр. 74 от 2002 г.) Управителният съвет: 1. избира председателя; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема правила за работата си; 3. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 4. (изм. и доп. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) определя числеността на персонала и утвърждава щата и организационната структура на Държавно предприятие \"Български спортен тотализатор\"; 5. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема правила за хазартните игри, организирани от Държавно предприятие \"Български спортен тотализатор\", и приема решения съгласно процедурите, предвидени в тях; 6. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема всички вътрешни актове, свързани с организирането на работата на Държавно предприятие \"Български спортен тотализатор\"; 7. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява контрол върху дейността на изпълнителния директор и на държавното предприятие, включително за законосъобразното и целево разходване на средствата на Държавно предприятие \"Български спортен тотализатор\"; 8. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема решения за сключването на разпоредителни сделки с недвижими имоти и движими вещи, чиято балансова стойност е над определен от него размер; 8а. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема решения за сключване на договори, чийто имуществен интерес надвишава определен от него размер, в т.ч. и за откриване на процедури за възлагането им; 9. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) приема по предложение на изпълнителния директор решения за сключване на договори за кредитиране и ги предлага на министъра на младежта и спорта за одобрение; 10. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема годишния доклад за дейността на Държавно предприятие \"Български спортен тотализатор\"; 11. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема и одобрява изготвения годишен финансов отчет на Държавно предприятие \"Български спортен тотализатор\" за обявяване, приема и одобрява изготвените междинни финансови отчети на Държавно предприятие \"Български спортен тотализатор\"; 12. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема заверения от регистриран одитор - член на Института на дипломираните експерт-счетоводители, годишен финансов отчет; 13. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) утвърждава проекти на стратегическите документи и програми за дейността на Държавно предприятие \"Български спортен тотализатор\". Чл. 16а. (Нов - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта осъществява общ надзор върху дейността на Държавно предприятие \"Български спортен тотализатор\". Той има право да изисква текуща информация от управителния съвет и от изпълнителния директор. При установяване на нарушения министърът може да издаде предписания за тяхното отстраняване или да упражни правомощието си по чл. 15, ал. 1, т. 3 , а при необходимост - да сезира съответните компетентни органи. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта одобрява решенията на управителния съвет на Държавно предприятие \"Български спортен тотализатор\" по чл. 16, т. 9 , като може да изиска обосновка относно необходимостта и размера на кредитирането в съответствие с установените за това правила. Чл. 17. (1) Управителният съвет провежда заседания най-малко веднъж месечно. (2) Заседанията са редовни, когато присъстват най-малко трима от членовете на управителния съвет. (3) (Изм. - ДВ, бр. 89 от 2005 г.) Решенията се вземат с обикновено мнозинство от членовете на управителния съвет. (4) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 18. (1) (Предишен текст на чл. 18 - ДВ, бр. 74 от 2002 г.) Управителният съвет приема правила за работата си и избира председател измежду своите членове. (2) (Нова - ДВ, бр. 74 от 2002 г.) Изпълнителният директор не може да бъде избиран за председател на управителния съвет. Чл. 19. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Управителният съвет се свиква на заседания от председателя по реда, определен в правилата за работата му. (2) Заседание може да бъде свикано и по искане на най-малко двама от членовете на управителния съвет. Председателят е длъжен в 10-дневен срок от постъпване на писменото искане да насрочи дата за заседанието. (3) (Изм. - ДВ, бр. 74 от 2002 г.) Заседанията на управителния съвет се ръководят от председателя, а в негово отсъствие - от упълномощен от него член на съвета. Чл. 20. (Доп. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Управителният съвет след съгласуване с министъра на младежта и спорта може да създава съвети като консултативни звена за решаването на конкретни проблеми, свързани с дейността на Държавно предприятие \"Български спортен тотализатор\". Чл. 21. (Изм. - ДВ, бр. 74 от 2002 г.) (1) Изпълнителният директор: 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) представлява Държавно предприятие \"Български спортен тотализатор\"; 2. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) управлява Държавно предприятие \"Български спортен тотализатор\" съобразно предоставените му правомощия с правилника и със сключения с него договор за възлагане на управлението; 3. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) сключва трудовите договори, изменя и прекратява трудовите правоотношения с работниците и служителите на Държавно предприятие \"Български спортен тотализатор\"; 4. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) сключва договори за управление на недвижимите имоти и за разпореждане с движимите вещи, предоставени на Държавно предприятие \"Български спортен тотализатор\"; 5. (предишна т. 4, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) внася в управителния съвет годишен доклад за дейността на Държавно предприятие \"Български спортен тотализатор\"; 6. (предишна т. 5, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира изпълнението на решенията на управителния съвет на Държавно предприятие \"Български спортен тотализатор\"; 7. (предишна т. 6, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изпълнява и всички други функции по управление на Държавно предприятие \"Български спортен тотализатор\", които не са изрично посочени като правомощия на управителния съвет. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Изпълнителният директор може да упълномощава ръководни служители в Централното управление на Държавно предприятие \"Български спортен тотализатор\" да изпълняват някои от предоставените му правомощия. Глава четвърта. ИГРИ, ОРГАНИЗИРАНИ ОТ ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 22. (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета съгласно Закона за хазарта и подзаконовите актове по прилагането му. Чл. 23. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира хазартните игри по чл. 22 въз основа на лиценз от Държавната комисия по хазарта. Чл. 24. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира хазартните игри в съответствие с утвърдените от Държавната комисия по хазарта условия, правила и изисквания по чл. 22, ал. 1, т. 11 от Закона за хазарта. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Правилата на всяка игра се обявяват предварително на интернет страницата на Държавно предприятие \"Български спортен тотализатор\" и трябва да са достъпни за участниците в игрите. Чл. 25. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) При получаване на лиценз за организиране на нови хазартни игри тяхното организиране започва след утвърждаване от министъра на младежта и спорта съгласувано с министъра на финансите на схема за годишно разпределение на постъпленията от тях по реда на чл. 31, ал. 1 . Чл. 26. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Числовите лотарийни игри и залагания върху резултати от спортни състезания и надбягвания с коне и кучета се осигуряват с одобрена от Държавната комисия по хазарта централна компютърна система за приемане на залози, обработка на тиражи и изплащане на печалби, осигуряваща предаването на необходимите данни до системата на Държавната комисия по хазарта и Националната агенция за приходите, по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 от Закона за хазарта. (2) Тегленето на печелившите числа и определянето на печеливши квитанции в числовите лотарийни игри се провеждат публично пред комисия, чийто състав се определя от изпълнителния директор, като един от членовете й по възможност е представител на Държавната комисия по хазарта. Чл. 27. (1) (Предишен текст на чл. 27 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на финансите по предложение на управителния съвет на Държавно предприятие \"Български спортен тотализатор\" може да възлага на Държавно предприятие \"Български спортен тотализатор\" организирането на целеви тиражи от традиционна или моментна лотария или числови лотарийни игри за финансовото подпомагане на конкретни дейности, свързани с физическото възпитание и спорта. (2) (Нова - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Предложението по ал. 1 предварително се съгласува с министъра на младежта и спорта. Глава пета. НАБИРАНЕ И РАЗПРЕДЕЛЯНЕ НА СРЕДСТВАТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г., ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) Чл. 28. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" набира средствата си от: 1. постъпленията от организираните хазартни игри; 2. дарения; 3. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приходите от други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност. Чл. 29. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 30. (1) (Изм. - ДВ, бр. 54 от 2001 г., в сила от 01.01.2001 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Постъпленията от хазартните игри, организирани от Държавно предприятие \"Български спортен тотализатор\", се разпределят, както следва: 1. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) не по-малко от 50 на сто - за изплащане на печалби на лицата, представили жетони, отрязъци от фишове, талони или други удостоверителни знаци за потвърждаване на печалбата, които те материализират; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) не по-малко от 17 на сто - за издръжка и развитие на Държавно предприятие \"Български спортен тотализатор\". 3. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) 4. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) 5. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) (2) (Изм. - ДВ, бр. 54 от 2001 г., в сила от 01.01.2001 г., изм. - ДВ, бр. 74 от 2002 г., изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Разликата между постъпленията от хазартните игри, намалени с дължимите данъци и дължимите по Закона за хазарта държавни такси и със сумите по ал. 1, т. 1 и 2, се използва за нуждите на физическото възпитание и спорта и за поддържане, ремонт, реконструкция, цялостно обновяване или създаване на нови спортни обекти и/или спортни съоръжения в държавните и общинските училища. (3) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Средствата по ал. 2 се разпределят от министъра на младежта и спорта. (4) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 64 от 2010 г., в сила от 17.08.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Формираната сума от печалбите от игрите на Държавно предприятие \"Български спортен тотализатор\", които не са потърсени в установените с правилата за съответните игри срокове, се разпределя за осъществяване на дейностите по Закона за физическото възпитание и спорта и за стимулиране развитието на Държавно предприятие \"Български спортен тотализатор\". Разпределението се извършва след счетоводното приключване на всяко тримесечие с решение на управителния съвет, което предварително се съгласува с министъра на младежта и спорта. (5) (Нова - ДВ, бр. 15 от 2011 г., в сила от 18.02.2011 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Чл. 31. (1) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта съгласувано с министъра на финансите утвърждава по предложение на управителния съвет схеми за разпределение на постъпленията от игрите, организирани от Държавно предприятие \"Български спортен тотализатор\". (2) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) (3) (Нова - ДВ, бр. 74 от 2002 г., изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Управителният съвет представя на министъра на младежта и спорта и на министъра на финансите ежегоден доклад и годишен финансов отчет за дейността и състоянието на предприятието в сроковете, определени в Закона за счетоводството . Чл. 32. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 33. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 34. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 34а. (Нов - ДВ, бр. 32 от 2005 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 35. (Изм. - ДВ, бр. 74 от 2002 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 36. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Чл. 37. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Отчетността на Държавно предприятие \"Български спортен тотализатор\" се води, както следва: 1. по периоди; 2. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 3. по видове игри и други източници на приходи. (2) (Доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Чл. 38. (Изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Глава шеста. МЕЖДУНАРОДНО СЪТРУДНИЧЕСТВО Чл. 39. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" може да участва в международни организации, които имат за цел развитието на международното сътрудничество в областта на икономическите връзки, интеграцията между хазартните оператори, разработването, организирането и провеждането на хазартни игри. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) При организирането и провеждането на дейността си в областта на международното сътрудничество Държавно предприятие \"Български спортен тотализатор\" не може да нарушава забраната по чл. 4, ал. 2 . Чл. 40. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) За осъществяване на участието си в международното сътрудничество Държавно предприятие \"Български спортен тотализатор\" може: 1. да установява, поддържа и развива контакти с чуждестранни юридически лица, с държавни или частни хазартни оператори, с браншовите и международните организации на хазартните оператори; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) да приема и изпраща работни групи за установяване и разширяване на икономическите връзки и за проучване на условията за международно интегриране и коопериране с лица и организации по т. 1; 3. да членува и участва в работата на международни организации, институти, камари и в други форми на международно сътрудничество в областта на разработването, организирането и провеждането на хазартни игри, които имат отношение към проблемите за развитие на икономическите връзки и международната интеграция между хазартните оператори; 4. да организира сесии, симпозиуми и други мероприятия в страната и в чужбина, отнасящи се до икономически, технически, правни, информационни и други проблеми на международното сътрудничество в областта на разработването, организирането и провеждането на хазартни игри; 5. да участва в специализирани информационни системи и звена с международен характер, създадени с цел да насърчават и улесняват разработването, организирането и провеждането на хазартни игри, развитието на икономическите връзки и международната интеграция между хазартните оператори. Допълнителни разпоредби § 1. По смисъла на правилника: 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) \" Постъпления на Държавно предприятие \"Български спортен тотализатор \"\" са всички парични суми, набрани от участниците в хазартните игри като валидни залози. 2. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) \" Целеви тиражи \" са определените от министъра на финансите по предложение на управителния съвет редовни тиражи на организираните от Държавно предприятие \"Български спортен тотализатор\" игри, които се провеждат за постигане на целите по чл. 3 и 27 . 3. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Заключителни разпоредби § 2. (Нов - ДВ, бр. 32 от 2005 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) § 3. (Предишен текст на § 2 - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Правилникът се приема на основание чл. 14, ал. 2 от Закона за хазарта. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 60 ОТ 5 АПРИЛ 2005 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 32 ОТ 2005 Г.) § 6. Навсякъде в правилника думите \"Държавната агенция за младежта и спорта\", \"председателят на Държавната агенция за младежта и спорта\" и \"председателя на Държавната агенция за младежта и спорта\" се заменят съответно с \"Министерството на младежта и спорта\", \"министърът на младежта и спорта\" и \"министъра на младежта и спорта\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150 ОТ 11 ЮЛИ 2005 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР (ОБН. - ДВ, БР. 59 ОТ 2005 Г., В СИЛА ОТ 19.07.2005 Г.) § 4. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 233 ОТ 3 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА МЛАДЕЖТА И СПОРТА (ОБН. - ДВ, БР. 89 ОТ 2005 Г.) § 8. В Устройствения правилник на Българския спортен тотализатор, приет с Постановление № 163 на Министерския съвет от 2000 г. (обн., ДВ, бр. 65 от 2000 г.; изм. и доп., бр. 17 и 54 от 2001 г., бр. 9 и 74 от 2002 г. и бр. 32 и 59 от 2005 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6. Навсякъде в правилника думите \"министърът на младежта и спорта\", \"министъра на младежта и спорта\" и \"Министерството на младежта и спорта\" се заменят съответно с \"председателят на Държавната агенция за младежта и спорта\", \"председателя на Държавната агенция за младежта и спорта\" и \"Държавната агенция за младежта и спорта\". Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 4 СЕПТЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 73 ОТ 2009 Г., В СИЛА ОТ 11.09.2009 Г.) § 5. Навсякъде в правилника думите \"Държавната агенция за младежта и спорта\", \"председателят на Държавната агенция за младежта и спорта\" и \"председателя на Държавната агенция за младежта и спорта\" се заменят съответно с \"Министерството на физическото възпитание и спорта\", \"министърът на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 4 СЕПТЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 73 ОТ 2009 Г., В СИЛА ОТ 11.09.2009 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) § 21. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 171 ОТ 6 АВГУСТ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 64 ОТ 2010 Г., В СИЛА ОТ 17.08.2010 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 33 ОТ 10 ФЕВРУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 15 ОТ 2011 Г., В СИЛА ОТ 18.02.2011 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 22 АВГУСТ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 75 ОТ 2013 Г., В СИЛА ОТ 27.08.2013 Г.) § 8. Навсякъде в правилника думите \"Министерството на физическото възпитание и спорта\", \"Министърът на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\" се заменят съответно с \"Министерството на младежта и спорта\", \"Министърът на младежта и спорта\" и \"министъра на младежта и спорта\". § 9. Навсякъде в правилника думите \"лотарийни, тото и лото игри\" се заменят с \"традиционна лотария, числови лотарийни игри, моментна лотария\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 22 АВГУСТ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 75 ОТ 2013 Г., В СИЛА ОТ 27.08.2013 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 213 ОТ 22 ЮЛИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) § 24. Навсякъде в правилника думите \"Българският спортен тотализатор\" и \"Българския спортен тотализатор\" се заменят с \"Държавно предприятие \"Български спортен тотализатор\" и думите \"организира и провежда\" се заменят с \"организира\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 213 ОТ 22 ЮЛИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г. (ОБН. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) § 25. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на параграфи 4 и 21, които влизат в сила от 1 юни 2014 г.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.)\n\nПриет с ПМС № 163 от 02.08.2000 г.\n\nОбн. ДВ. бр. 65 от 8 Август 2000г. , изм. ДВ. бр. 17 от 23 Февруари 2001г. , изм. ДВ. бр. 54 от 15 Юни 2001г. , изм. ДВ. бр. 9 от 25 Януари 2002г. , изм. ДВ. бр. 74 от 30 Юли 2002г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 59 от 19 Юли 2005г. , изм. ДВ. бр. 89 от 8 Ноември 2005г. , изм. ДВ. бр. 73 от 11 Септември 2009г. , изм. ДВ. бр. 16 от 26 Февруари 2010г. , изм. ДВ. бр. 64 от 17 Август 2010г. , изм. ДВ. бр. 15 от 18 Февруари 2011г. , изм. и доп. ДВ. бр. 75 от 27 Август 2013г. , изм. и доп. ДВ. бр. 62 от 29 Юли 2014г.\n\nОбн. ДВ. бр. 65 от 8 Август 2000г. , изм. ДВ. бр. 17 от 23 Февруари 2001г. , изм. ДВ. бр. 54 от 15 Юни 2001г. , изм. ДВ. бр. 9 от 25 Януари 2002г. , изм. ДВ. бр. 74 от 30 Юли 2002г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 59 от 19 Юли 2005г. , изм. ДВ. бр. 89 от 8 Ноември 2005г. , изм. ДВ. бр. 73 от 11 Септември 2009г. , изм. ДВ. бр. 16 от 26 Февруари 2010г. , изм. ДВ. бр. 64 от 17 Август 2010г. , изм. ДВ. бр. 15 от 18 Февруари 2011г. , изм. и доп. ДВ. бр. 75 от 27 Август 2013г. , изм. и доп. ДВ. бр. 62 от 29 Юли 2014г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) С правилника се уреждат структурата, управлението и дейността на Държавно предприятие \"Български спортен тотализатор\".\n\nЧл. 1. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) С правилника се уреждат структурата, управлението и дейността на Държавно предприятие \"Български спортен тотализатор\".\n\nЧл. 2. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Държавно предприятие \"Български спортен тотализатор\" е юридическо лице със седалище и адрес на управление: гр. София, ул. Хайдушко изворче 28. (2) Държавно предприятие \"Български спортен тотализатор\" е държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон, образувано със Закона за хазарта към министъра на младежта и спорта.\n\nЧл. 2. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Държавно предприятие \"Български спортен тотализатор\" е юридическо лице със седалище и адрес на управление: гр. София, ул. Хайдушко изворче 28.\n\n(2) Държавно предприятие \"Български спортен тотализатор\" е държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон, образувано със Закона за хазарта към министъра на младежта и спорта.\n\nЧл. 3. (Изм. и доп. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" има за цел да набира парични средства за подпомагане на физическото възпитание и спорта в Република България и за поддържане, ремонт, реконструкция, цялостно обновяване или създаване на нови спортни обекти и/или спортни съоръжения в държавните и общинските училища.\n\nЧл. 3. (Изм. и доп. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" има за цел да набира парични средства за подпомагане на физическото възпитание и спорта в Република България и за поддържане, ремонт, реконструкция, цялостно обновяване или създаване на нови спортни обекти и/или спортни съоръжения в държавните и общинските училища.\n\nЧл. 4. (1) (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) За постигане на целта по чл. 3 Държавно предприятие \"Български спортен тотализатор\" организира традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета на територията на страната в съответствие с изискванията на Закона за хазарта и нормативните актове за неговото прилагане, а така също и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност, в т.ч. отдаване под наем на дълготрайни материални активи. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" осъществява дейността по ал. 1 самостоятелно, като не може да се сдружава с други физически или юридически лица. (3) (Нова - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Предприятието осъществява счетоводството и изготвя финансовите отчети в съответствие със Закона за счетоводството и приложимите счетоводни стандарти. Текущото счетоводно отчитане и формата на счетоводството на организационните структури на предприятието се утвърждават от изпълнителния директор, който може да изиска и изготвяне на отделни счетоводни отчети за резултатите и дейността на организационните структури.\n\nЧл. 4. (1) (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) За постигане на целта по чл. 3 Държавно предприятие \"Български спортен тотализатор\" организира традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета на територията на страната в съответствие с изискванията на Закона за хазарта и нормативните актове за неговото прилагане, а така също и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност, в т.ч. отдаване под наем на дълготрайни материални активи.\n\n(2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" осъществява дейността по ал. 1 самостоятелно, като не може да се сдружава с други физически или юридически лица.\n\n(3) (Нова - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Предприятието осъществява счетоводството и изготвя финансовите отчети в съответствие със Закона за счетоводството и приложимите счетоводни стандарти. Текущото счетоводно отчитане и формата на счетоводството на организационните структури на предприятието се утвърждават от изпълнителния директор, който може да изиска и изготвяне на отделни счетоводни отчети за резултатите и дейността на организационните структури.\n\nЧл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" упражнява правото на държавна собственост върху предоставеното му имущество от свое име и за своя сметка в рамките на закона. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Придобитото от Държавно предприятие \"Български спортен тотализатор\" имущество е държавна собственост и се управлява по реда на ал. 1.\n\nЧл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" упражнява правото на държавна собственост върху предоставеното му имущество от свое име и за своя сметка в рамките на закона.\n\n(2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Придобитото от Държавно предприятие \"Български спортен тотализатор\" имущество е държавна собственост и се управлява по реда на ал. 1.\n\nГлава втора. СТРУКТУРА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.)\n\nГлава втора. СТРУКТУРА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.)\n\nЧл. 6. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Организационната структура на Държавно предприятие \"Български спортен тотализатор\" включва: 1. централно управление; 2. учебно-методични центрове.\n\nЧл. 6. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Организационната структура на Държавно предприятие \"Български спортен тотализатор\" включва:\n\n1. централно управление;\n\n2. учебно-методични центрове.\n\nЧл. 7. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление подпомага дейността на управителния съвет и изпълнителния директор.\n\nЧл. 7. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление подпомага дейността на управителния съвет и изпълнителния директор.\n\nЧл. 8. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Броят, наименованието и седалищата на учебно-методичните центрове се определят с решение на управителния съвет по предложение на изпълнителния директор.\n\nЧл. 8. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Броят, наименованието и седалищата на учебно-методичните центрове се определят с решение на управителния съвет по предложение на изпълнителния директор.\n\nЧл. 9. (Изм. - ДВ, бр. 74 от 2002 г.) (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление на Държавно предприятие \"Български спортен тотализатор\": 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изготвя проекти за стратегически планове и програми за развитие на Държавно предприятие \"Български спортен тотализатор\"; 2. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява пазарни проучвания за въвеждане на нови хазартни игри; 3. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва, въвежда и организира хазартни игри - традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета въз основа на издаден лиценз от Държавната комисия по хазарта; 4. осъществява разрешената от Закона за хазарта рекламна дейност; 5. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 6. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва инвестиционната стратегия на Държавно предприятие \"Български спортен тотализатор\"; 7. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изготвя годишните инвестиционни програми на Държавно предприятие \"Български спортен тотализатор\" и оценките за ефективността на инвестициите; 8. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) планира, организира, координира и контролира дейността на лицата, осъществяващи разпространение на удостоверителни знаци и приемане на залози за участие в игрите, отчитането на постъпленията и изплащането на печалби; 9. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изгражда, внедрява, експлоатира и поддържа централна компютърна система за приемане на залози за участие в организираните от Държавно предприятие \"Български спортен тотализатор\" хазартни игри, обработка на тиражи и изплащане на печалби; 10. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) въвежда задължителните стандарти и форми на счетоводно отчитане в Държавно предприятие \"Български спортен тотализатор\"; 11. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява цялостната дейност по финансово-счетоводното отчитане на Държавно предприятие \"Български спортен тотализатор\"; 12. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира и контролира дейността по разпространение на удостоверителни знаци и приемане на залози за участие в игрите, реализирани от Държавно предприятие \"Български спортен тотализатор\", отчитане на постъпленията и изплащане на печалби; 13. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва и осъществява програми за квалификация на персонала в Държавно предприятие \"Български спортен тотализатор\"; 14. (доп. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва, предоставя на управителния съвет за утвърждаване и осъществява програми за социалното развитие на персонала в Държавно предприятие \"Български спортен тотализатор\"; 15. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира и контролира управлението на имуществото на Държавно предприятие \"Български спортен тотализатор\"; 16. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява контрол върху дейността на учебно-методичните центрове; 17. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) подпомага управителния съвет на Държавно предприятие \"Български спортен тотализатор\" за правилното и законосъобразното използване на финансовите ресурси; 18. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява международно сътрудничество в областта на хазарта. (2) (Доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление се ръководи от изпълнителния директор на Държавно предприятие \"Български спортен тотализатор\".\n\nЧл. 9. (Изм. - ДВ, бр. 74 от 2002 г.) (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление на Държавно предприятие \"Български спортен тотализатор\":\n\n1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изготвя проекти за стратегически планове и програми за развитие на Държавно предприятие \"Български спортен тотализатор\";\n\n2. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява пазарни проучвания за въвеждане на нови хазартни игри;\n\n3. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва, въвежда и организира хазартни игри - традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета въз основа на издаден лиценз от Държавната комисия по хазарта;\n\n4. осъществява разрешената от Закона за хазарта рекламна дейност;\n\n5. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.)\n\n6. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва инвестиционната стратегия на Държавно предприятие \"Български спортен тотализатор\";\n\n7. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изготвя годишните инвестиционни програми на Държавно предприятие \"Български спортен тотализатор\" и оценките за ефективността на инвестициите;\n\n8. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) планира, организира, координира и контролира дейността на лицата, осъществяващи разпространение на удостоверителни знаци и приемане на залози за участие в игрите, отчитането на постъпленията и изплащането на печалби;\n\n9. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изгражда, внедрява, експлоатира и поддържа централна компютърна система за приемане на залози за участие в организираните от Държавно предприятие \"Български спортен тотализатор\" хазартни игри, обработка на тиражи и изплащане на печалби;\n\n10. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) въвежда задължителните стандарти и форми на счетоводно отчитане в Държавно предприятие \"Български спортен тотализатор\";\n\n11. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява цялостната дейност по финансово-счетоводното отчитане на Държавно предприятие \"Български спортен тотализатор\";\n\n12. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира и контролира дейността по разпространение на удостоверителни знаци и приемане на залози за участие в игрите, реализирани от Държавно предприятие \"Български спортен тотализатор\", отчитане на постъпленията и изплащане на печалби;\n\n13. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва и осъществява програми за квалификация на персонала в Държавно предприятие \"Български спортен тотализатор\";\n\n14. (доп. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) разработва, предоставя на управителния съвет за утвърждаване и осъществява програми за социалното развитие на персонала в Държавно предприятие \"Български спортен тотализатор\";\n\n15. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира и контролира управлението на имуществото на Държавно предприятие \"Български спортен тотализатор\";\n\n16. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява контрол върху дейността на учебно-методичните центрове;\n\n17. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) подпомага управителния съвет на Държавно предприятие \"Български спортен тотализатор\" за правилното и законосъобразното използване на финансовите ресурси;\n\n18. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява международно сътрудничество в областта на хазарта.\n\n(2) (Доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Централното управление се ръководи от изпълнителния директор на Държавно предприятие \"Български спортен тотализатор\".\n\nЧл. 10. (Изм. - ДВ, бр. 74 от 2002 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.)\n\nЧл. 10. (Изм. - ДВ, бр. 74 от 2002 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.)\n\nЧл. 10а. (Нов - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Учебно-методичните центрове: 1. организират и участват в дейността по провеждане на обучения и социално развитие на персонала на Държавно предприятие \"Български спортен тотализатор\"; 2. владеят, ползват и поддържат предоставеното им имущество. (2) Учебно-методичните центрове се ръководят от ръководител, назначаван от изпълнителния директор на Държавно предприятие \"Български спортен тотализатор\".\n\nЧл. 10а. (Нов - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Учебно-методичните центрове:\n\n1. организират и участват в дейността по провеждане на обучения и социално развитие на персонала на Държавно предприятие \"Български спортен тотализатор\";\n\n2. владеят, ползват и поддържат предоставеното им имущество.\n\n(2) Учебно-методичните центрове се ръководят от ръководител, назначаван от изпълнителния директор на Държавно предприятие \"Български спортен тотализатор\".\n\nЧл. 11. (1) (Изм. - ДВ, бр. 74 от 2002 г., предишен текст на чл. 11 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Лицата, работещи по трудови или по граждански правоотношения в структурните звена на Държавно предприятие \"Български спортен тотализатор\", участващи в организирането на реализираните от него игри или работещи по експлоатирането, поддръжката и развитието на централната компютърна система за приемане на залози за участие в организираните от Държавно предприятие \"Български спортен тотализатор\" хазартни игри, обработка на тиражи и изплащане на печалби, полагат изпит върху нормативните актове, уреждащи дейността на Държавно предприятие \"Български спортен тотализатор\" и хазартната дейност. (2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Отношенията между Държавно предприятие \"Български спортен тотализатор\" и лицата, на които се възлага разпространение на удостоверителни знаци и приемане на залози за участие в игрите, отчитането на постъпленията и изплащането на печалби, се уреждат с договор.\n\nЧл. 11. (1) (Изм. - ДВ, бр. 74 от 2002 г., предишен текст на чл. 11 - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Лицата, работещи по трудови или по граждански правоотношения в структурните звена на Държавно предприятие \"Български спортен тотализатор\", участващи в организирането на реализираните от него игри или работещи по експлоатирането, поддръжката и развитието на централната компютърна система за приемане на залози за участие в организираните от Държавно предприятие \"Български спортен тотализатор\" хазартни игри, обработка на тиражи и изплащане на печалби, полагат изпит върху нормативните актове, уреждащи дейността на Държавно предприятие \"Български спортен тотализатор\" и хазартната дейност.\n\n(2) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Отношенията между Държавно предприятие \"Български спортен тотализатор\" и лицата, на които се възлага разпространение на удостоверителни знаци и приемане на залози за участие в игрите, отчитането на постъпленията и изплащането на печалби, се уреждат с договор.\n\nГлава трета. УПРАВЛЕНИЕ НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.)\n\nГлава трета. УПРАВЛЕНИЕ НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.)\n\nЧл. 12. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Управлението и ръководството на Държавно предприятие \"Български спортен тотализатор\" се осъществяват от управителен съвет и от изпълнителен директор.\n\nЧл. 12. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Управлението и ръководството на Държавно предприятие \"Български спортен тотализатор\" се осъществяват от управителен съвет и от изпълнителен директор.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Управителният съвет се състои от трима или петима членове, в това число изпълнителен директор. (2) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г.) Мандатът на управителния съвет е 5 години. (3) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Министърът на младежта и спорта назначава членовете на управителния съвет, като определя измежду тях изпълнителния директор и сключва договори за възлагане на управлението с всеки от тях.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Управителният съвет се състои от трима или петима членове, в това число изпълнителен директор.\n\n(2) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г.) Мандатът на управителния съвет е 5 години.\n\n(3) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Министърът на младежта и спорта назначава членовете на управителния съвет, като определя измежду тях изпълнителния директор и сключва договори за възлагане на управлението с всеки от тях.\n\nЧл. 14. (1) (Изм. - ДВ, бр. 89 от 2005 г.) Член на управителния съвет може да бъде лице, което: 1. е български гражданин; 2. (изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) има висше образование; 3. не е осъждано за умишлено престъпление от общ характер на лишаване от свобода, освен ако е реабилитирано; 4. отговаря на изискванията на Закона за хазарта ; 5. не е съпруг или роднина до трета степен включително по права или по съребрена линия на друг член на управителния съвет. (2) Членовете на управителния съвет не могат да извършват от свое или от чуждо име за своя или чужда сметка конкурентна дейност, както и да бъдат в договорни отношения или в отношения, породени от избор, с други организатори на хазартни игри. (3) Членовете на управителния съвет отговарят солидарно за вредите, които са причинили виновно на предприятието.\n\nЧл. 14. (1) (Изм. - ДВ, бр. 89 от 2005 г.) Член на управителния съвет може да бъде лице, което:\n\n1. е български гражданин;\n\n2. (изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) има висше образование;\n\n3. не е осъждано за умишлено престъпление от общ характер на лишаване от свобода, освен ако е реабилитирано;\n\n4. отговаря на изискванията на Закона за хазарта ;\n\n5. не е съпруг или роднина до трета степен включително по права или по съребрена линия на друг член на управителния съвет.\n\n(2) Членовете на управителния съвет не могат да извършват от свое или от чуждо име за своя или чужда сметка конкурентна дейност, както и да бъдат в договорни отношения или в отношения, породени от избор, с други организатори на хазартни игри.\n\n(3) Членовете на управителния съвет отговарят солидарно за вредите, които са причинили виновно на предприятието.\n\nЧл. 15. (1) Мандатът на изпълнителния директор или на член на управителния съвет се прекратява предсрочно: 1. по негова молба; 2. (нова - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) по взаимно съгласие; 3. (предишна т. 2 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при нарушение на Закона за хазарта и на нормативните актове по неговото прилагане, както и на изискванията, определени в правилника; 4. (предишна т. 3 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при неизпълнение на задълженията, определени в договора за управление; 5. (предишна т. 4 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при фактическа невъзможност да изпълнява задълженията си повече от 6 месеца; 6. (предишна т. 5 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при смърт или поставяне под запрещение; 7. (нова - ДВ, бр. 74 от 2002 г., предишна т. 6 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при влизането в сила на присъда, с която е наложено наказание \"лишаване от свобода\" за умишлено престъпление от общ характер; 8. (нова - ДВ, бр. 89 от 2005 г., предишна т. 7 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) с едномесечно предизвестие от органа, който ги е назначил. (2) При предсрочно прекратяване на мандата на изпълнителния директор или на член на управителния съвет на негово място се назначава друго лице за остатъка от мандата.\n\nЧл. 15. (1) Мандатът на изпълнителния директор или на член на управителния съвет се прекратява предсрочно:\n\n1. по негова молба;\n\n2. (нова - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) по взаимно съгласие;\n\n3. (предишна т. 2 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при нарушение на Закона за хазарта и на нормативните актове по неговото прилагане, както и на изискванията, определени в правилника;\n\n4. (предишна т. 3 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при неизпълнение на задълженията, определени в договора за управление;\n\n5. (предишна т. 4 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при фактическа невъзможност да изпълнява задълженията си повече от 6 месеца;\n\n6. (предишна т. 5 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при смърт или поставяне под запрещение;\n\n7. (нова - ДВ, бр. 74 от 2002 г., предишна т. 6 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) при влизането в сила на присъда, с която е наложено наказание \"лишаване от свобода\" за умишлено престъпление от общ характер;\n\n8. (нова - ДВ, бр. 89 от 2005 г., предишна т. 7 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г.) с едномесечно предизвестие от органа, който ги е назначил.\n\n(2) При предсрочно прекратяване на мандата на изпълнителния директор или на член на управителния съвет на негово място се назначава друго лице за остатъка от мандата.\n\nЧл. 16. (Изм. - ДВ, бр. 74 от 2002 г.) Управителният съвет: 1. избира председателя; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема правила за работата си; 3. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 4. (изм. и доп. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) определя числеността на персонала и утвърждава щата и организационната структура на Държавно предприятие \"Български спортен тотализатор\"; 5. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема правила за хазартните игри, организирани от Държавно предприятие \"Български спортен тотализатор\", и приема решения съгласно процедурите, предвидени в тях; 6. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема всички вътрешни актове, свързани с организирането на работата на Държавно предприятие \"Български спортен тотализатор\"; 7. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява контрол върху дейността на изпълнителния директор и на държавното предприятие, включително за законосъобразното и целево разходване на средствата на Държавно предприятие \"Български спортен тотализатор\"; 8. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема решения за сключването на разпоредителни сделки с недвижими имоти и движими вещи, чиято балансова стойност е над определен от него размер; 8а. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема решения за сключване на договори, чийто имуществен интерес надвишава определен от него размер, в т.ч. и за откриване на процедури за възлагането им; 9. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) приема по предложение на изпълнителния директор решения за сключване на договори за кредитиране и ги предлага на министъра на младежта и спорта за одобрение; 10. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема годишния доклад за дейността на Държавно предприятие \"Български спортен тотализатор\"; 11. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема и одобрява изготвения годишен финансов отчет на Държавно предприятие \"Български спортен тотализатор\" за обявяване, приема и одобрява изготвените междинни финансови отчети на Държавно предприятие \"Български спортен тотализатор\"; 12. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема заверения от регистриран одитор - член на Института на дипломираните експерт-счетоводители, годишен финансов отчет; 13. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) утвърждава проекти на стратегическите документи и програми за дейността на Държавно предприятие \"Български спортен тотализатор\".\n\nЧл. 16. (Изм. - ДВ, бр. 74 от 2002 г.) Управителният съвет:\n\n1. избира председателя;\n\n2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема правила за работата си;\n\n3. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.)\n\n4. (изм. и доп. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) определя числеността на персонала и утвърждава щата и организационната структура на Държавно предприятие \"Български спортен тотализатор\";\n\n5. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема правила за хазартните игри, организирани от Държавно предприятие \"Български спортен тотализатор\", и приема решения съгласно процедурите, предвидени в тях;\n\n6. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема всички вътрешни актове, свързани с организирането на работата на Държавно предприятие \"Български спортен тотализатор\";\n\n7. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) осъществява контрол върху дейността на изпълнителния директор и на държавното предприятие, включително за законосъобразното и целево разходване на средствата на Държавно предприятие \"Български спортен тотализатор\";\n\n8. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема решения за сключването на разпоредителни сделки с недвижими имоти и движими вещи, чиято балансова стойност е над определен от него размер;\n\n8а. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема решения за сключване на договори, чийто имуществен интерес надвишава определен от него размер, в т.ч. и за откриване на процедури за възлагането им;\n\n9. (изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) приема по предложение на изпълнителния директор решения за сключване на договори за кредитиране и ги предлага на министъра на младежта и спорта за одобрение;\n\n10. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема годишния доклад за дейността на Държавно предприятие \"Български спортен тотализатор\";\n\n11. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема и одобрява изготвения годишен финансов отчет на Държавно предприятие \"Български спортен тотализатор\" за обявяване, приема и одобрява изготвените междинни финансови отчети на Държавно предприятие \"Български спортен тотализатор\";\n\n12. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приема заверения от регистриран одитор - член на Института на дипломираните експерт-счетоводители, годишен финансов отчет;\n\n13. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) утвърждава проекти на стратегическите документи и програми за дейността на Държавно предприятие \"Български спортен тотализатор\".\n\nЧл. 16а. (Нов - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта осъществява общ надзор върху дейността на Държавно предприятие \"Български спортен тотализатор\". Той има право да изисква текуща информация от управителния съвет и от изпълнителния директор. При установяване на нарушения министърът може да издаде предписания за тяхното отстраняване или да упражни правомощието си по чл. 15, ал. 1, т. 3 , а при необходимост - да сезира съответните компетентни органи. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта одобрява решенията на управителния съвет на Държавно предприятие \"Български спортен тотализатор\" по чл. 16, т. 9 , като може да изиска обосновка относно необходимостта и размера на кредитирането в съответствие с установените за това правила.\n\nЧл. 16а. (Нов - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта осъществява общ надзор върху дейността на Държавно предприятие \"Български спортен тотализатор\". Той има право да изисква текуща информация от управителния съвет и от изпълнителния директор. При установяване на нарушения министърът може да издаде предписания за тяхното отстраняване или да упражни правомощието си по чл. 15, ал. 1, т. 3 , а при необходимост - да сезира съответните компетентни органи.\n\n(2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта одобрява решенията на управителния съвет на Държавно предприятие \"Български спортен тотализатор\" по чл. 16, т. 9 , като може да изиска обосновка относно необходимостта и размера на кредитирането в съответствие с установените за това правила.\n\nЧл. 17. (1) Управителният съвет провежда заседания най-малко веднъж месечно. (2) Заседанията са редовни, когато присъстват най-малко трима от членовете на управителния съвет. (3) (Изм. - ДВ, бр. 89 от 2005 г.) Решенията се вземат с обикновено мнозинство от членовете на управителния съвет. (4) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета.\n\nЧл. 17. (1) Управителният съвет провежда заседания най-малко веднъж месечно.\n\n(2) Заседанията са редовни, когато присъстват най-малко трима от членовете на управителния съвет.\n\n(3) (Изм. - ДВ, бр. 89 от 2005 г.) Решенията се вземат с обикновено мнозинство от членовете на управителния съвет.\n\n(4) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета.\n\nЧл. 18. (1) (Предишен текст на чл. 18 - ДВ, бр. 74 от 2002 г.) Управителният съвет приема правила за работата си и избира председател измежду своите членове. (2) (Нова - ДВ, бр. 74 от 2002 г.) Изпълнителният директор не може да бъде избиран за председател на управителния съвет.\n\nЧл. 18. (1) (Предишен текст на чл. 18 - ДВ, бр. 74 от 2002 г.) Управителният съвет приема правила за работата си и избира председател измежду своите членове.\n\n(2) (Нова - ДВ, бр. 74 от 2002 г.) Изпълнителният директор не може да бъде избиран за председател на управителния съвет.\n\nЧл. 19. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Управителният съвет се свиква на заседания от председателя по реда, определен в правилата за работата му. (2) Заседание може да бъде свикано и по искане на най-малко двама от членовете на управителния съвет. Председателят е длъжен в 10-дневен срок от постъпване на писменото искане да насрочи дата за заседанието. (3) (Изм. - ДВ, бр. 74 от 2002 г.) Заседанията на управителния съвет се ръководят от председателя, а в негово отсъствие - от упълномощен от него член на съвета.\n\nЧл. 19. (1) (Изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) Управителният съвет се свиква на заседания от председателя по реда, определен в правилата за работата му.\n\n(2) Заседание може да бъде свикано и по искане на най-малко двама от членовете на управителния съвет. Председателят е длъжен в 10-дневен срок от постъпване на писменото искане да насрочи дата за заседанието.\n\n(3) (Изм. - ДВ, бр. 74 от 2002 г.) Заседанията на управителния съвет се ръководят от председателя, а в негово отсъствие - от упълномощен от него член на съвета.\n\nЧл. 20. (Доп. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Управителният съвет след съгласуване с министъра на младежта и спорта може да създава съвети като консултативни звена за решаването на конкретни проблеми, свързани с дейността на Държавно предприятие \"Български спортен тотализатор\".\n\nЧл. 20. (Доп. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Управителният съвет след съгласуване с министъра на младежта и спорта може да създава съвети като консултативни звена за решаването на конкретни проблеми, свързани с дейността на Държавно предприятие \"Български спортен тотализатор\".\n\nЧл. 21. (Изм. - ДВ, бр. 74 от 2002 г.) (1) Изпълнителният директор: 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) представлява Държавно предприятие \"Български спортен тотализатор\"; 2. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) управлява Държавно предприятие \"Български спортен тотализатор\" съобразно предоставените му правомощия с правилника и със сключения с него договор за възлагане на управлението; 3. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) сключва трудовите договори, изменя и прекратява трудовите правоотношения с работниците и служителите на Държавно предприятие \"Български спортен тотализатор\"; 4. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) сключва договори за управление на недвижимите имоти и за разпореждане с движимите вещи, предоставени на Държавно предприятие \"Български спортен тотализатор\"; 5. (предишна т. 4, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) внася в управителния съвет годишен доклад за дейността на Държавно предприятие \"Български спортен тотализатор\"; 6. (предишна т. 5, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира изпълнението на решенията на управителния съвет на Държавно предприятие \"Български спортен тотализатор\"; 7. (предишна т. 6, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изпълнява и всички други функции по управление на Държавно предприятие \"Български спортен тотализатор\", които не са изрично посочени като правомощия на управителния съвет. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Изпълнителният директор може да упълномощава ръководни служители в Централното управление на Държавно предприятие \"Български спортен тотализатор\" да изпълняват някои от предоставените му правомощия.\n\nЧл. 21. (Изм. - ДВ, бр. 74 от 2002 г.) (1) Изпълнителният директор:\n\n1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) представлява Държавно предприятие \"Български спортен тотализатор\";\n\n2. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) управлява Държавно предприятие \"Български спортен тотализатор\" съобразно предоставените му правомощия с правилника и със сключения с него договор за възлагане на управлението;\n\n3. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) сключва трудовите договори, изменя и прекратява трудовите правоотношения с работниците и служителите на Държавно предприятие \"Български спортен тотализатор\";\n\n4. (нова - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) сключва договори за управление на недвижимите имоти и за разпореждане с движимите вещи, предоставени на Държавно предприятие \"Български спортен тотализатор\";\n\n5. (предишна т. 4, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) внася в управителния съвет годишен доклад за дейността на Държавно предприятие \"Български спортен тотализатор\";\n\n6. (предишна т. 5, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) организира изпълнението на решенията на управителния съвет на Държавно предприятие \"Български спортен тотализатор\";\n\n7. (предишна т. 6, изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) изпълнява и всички други функции по управление на Държавно предприятие \"Български спортен тотализатор\", които не са изрично посочени като правомощия на управителния съвет.\n\n(2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Изпълнителният директор може да упълномощава ръководни служители в Централното управление на Държавно предприятие \"Български спортен тотализатор\" да изпълняват някои от предоставените му правомощия.\n\nГлава четвърта. ИГРИ, ОРГАНИЗИРАНИ ОТ ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.)\n\nГлава четвърта. ИГРИ, ОРГАНИЗИРАНИ ОТ ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.)\n\nЧл. 22. (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета съгласно Закона за хазарта и подзаконовите актове по прилагането му.\n\nЧл. 22. (Изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира традиционна лотария, числови лотарийни игри, моментна лотария и залагания върху резултати от спортни състезания и надбягвания с коне и кучета съгласно Закона за хазарта и подзаконовите актове по прилагането му.\n\nЧл. 23. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира хазартните игри по чл. 22 въз основа на лиценз от Държавната комисия по хазарта.\n\nЧл. 23. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира хазартните игри по чл. 22 въз основа на лиценз от Държавната комисия по хазарта.\n\nЧл. 24. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира хазартните игри в съответствие с утвърдените от Държавната комисия по хазарта условия, правила и изисквания по чл. 22, ал. 1, т. 11 от Закона за хазарта. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Правилата на всяка игра се обявяват предварително на интернет страницата на Държавно предприятие \"Български спортен тотализатор\" и трябва да са достъпни за участниците в игрите.\n\nЧл. 24. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" организира хазартните игри в съответствие с утвърдените от Държавната комисия по хазарта условия, правила и изисквания по чл. 22, ал. 1, т. 11 от Закона за хазарта.\n\n(2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Правилата на всяка игра се обявяват предварително на интернет страницата на Държавно предприятие \"Български спортен тотализатор\" и трябва да са достъпни за участниците в игрите.\n\nЧл. 25. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) При получаване на лиценз за организиране на нови хазартни игри тяхното организиране започва след утвърждаване от министъра на младежта и спорта съгласувано с министъра на финансите на схема за годишно разпределение на постъпленията от тях по реда на чл. 31, ал. 1 .\n\nЧл. 25. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) При получаване на лиценз за организиране на нови хазартни игри тяхното организиране започва след утвърждаване от министъра на младежта и спорта съгласувано с министъра на финансите на схема за годишно разпределение на постъпленията от тях по реда на чл. 31, ал. 1 .\n\nЧл. 26. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Числовите лотарийни игри и залагания върху резултати от спортни състезания и надбягвания с коне и кучета се осигуряват с одобрена от Държавната комисия по хазарта централна компютърна система за приемане на залози, обработка на тиражи и изплащане на печалби, осигуряваща предаването на необходимите данни до системата на Държавната комисия по хазарта и Националната агенция за приходите, по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 от Закона за хазарта. (2) Тегленето на печелившите числа и определянето на печеливши квитанции в числовите лотарийни игри се провеждат публично пред комисия, чийто състав се определя от изпълнителния директор, като един от членовете й по възможност е представител на Държавната комисия по хазарта.\n\nЧл. 26. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) (1) Числовите лотарийни игри и залагания върху резултати от спортни състезания и надбягвания с коне и кучета се осигуряват с одобрена от Държавната комисия по хазарта централна компютърна система за приемане на залози, обработка на тиражи и изплащане на печалби, осигуряваща предаването на необходимите данни до системата на Държавната комисия по хазарта и Националната агенция за приходите, по ред и начин, определени в наредбата по чл. 6, ал. 1, т. 4 от Закона за хазарта.\n\n(2) Тегленето на печелившите числа и определянето на печеливши квитанции в числовите лотарийни игри се провеждат публично пред комисия, чийто състав се определя от изпълнителния директор, като един от членовете й по възможност е представител на Държавната комисия по хазарта.\n\nЧл. 27. (1) (Предишен текст на чл. 27 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на финансите по предложение на управителния съвет на Държавно предприятие \"Български спортен тотализатор\" може да възлага на Държавно предприятие \"Български спортен тотализатор\" организирането на целеви тиражи от традиционна или моментна лотария или числови лотарийни игри за финансовото подпомагане на конкретни дейности, свързани с физическото възпитание и спорта. (2) (Нова - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Предложението по ал. 1 предварително се съгласува с министъра на младежта и спорта.\n\nЧл. 27. (1) (Предишен текст на чл. 27 - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на финансите по предложение на управителния съвет на Държавно предприятие \"Български спортен тотализатор\" може да възлага на Държавно предприятие \"Български спортен тотализатор\" организирането на целеви тиражи от традиционна или моментна лотария или числови лотарийни игри за финансовото подпомагане на конкретни дейности, свързани с физическото възпитание и спорта.\n\n(2) (Нова - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Предложението по ал. 1 предварително се съгласува с министъра на младежта и спорта.\n\nГлава пета. НАБИРАНЕ И РАЗПРЕДЕЛЯНЕ НА СРЕДСТВАТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г., ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.)\n\nГлава пета. НАБИРАНЕ И РАЗПРЕДЕЛЯНЕ НА СРЕДСТВАТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР\" (ЗАГЛ. ИЗМ. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г., ИЗМ. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.)\n\nЧл. 28. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" набира средствата си от: 1. постъпленията от организираните хазартни игри; 2. дарения; 3. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приходите от други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност.\n\nЧл. 28. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" набира средствата си от:\n\n1. постъпленията от организираните хазартни игри;\n\n2. дарения;\n\n3. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) приходите от други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност.\n\nЧл. 29. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nЧл. 29. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nЧл. 30. (1) (Изм. - ДВ, бр. 54 от 2001 г., в сила от 01.01.2001 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Постъпленията от хазартните игри, организирани от Държавно предприятие \"Български спортен тотализатор\", се разпределят, както следва: 1. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) не по-малко от 50 на сто - за изплащане на печалби на лицата, представили жетони, отрязъци от фишове, талони или други удостоверителни знаци за потвърждаване на печалбата, които те материализират; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) не по-малко от 17 на сто - за издръжка и развитие на Държавно предприятие \"Български спортен тотализатор\". 3. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) 4. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) 5. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) (2) (Изм. - ДВ, бр. 54 от 2001 г., в сила от 01.01.2001 г., изм. - ДВ, бр. 74 от 2002 г., изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Разликата между постъпленията от хазартните игри, намалени с дължимите данъци и дължимите по Закона за хазарта държавни такси и със сумите по ал. 1, т. 1 и 2, се използва за нуждите на физическото възпитание и спорта и за поддържане, ремонт, реконструкция, цялостно обновяване или създаване на нови спортни обекти и/или спортни съоръжения в държавните и общинските училища. (3) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Средствата по ал. 2 се разпределят от министъра на младежта и спорта. (4) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 64 от 2010 г., в сила от 17.08.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Формираната сума от печалбите от игрите на Държавно предприятие \"Български спортен тотализатор\", които не са потърсени в установените с правилата за съответните игри срокове, се разпределя за осъществяване на дейностите по Закона за физическото възпитание и спорта и за стимулиране развитието на Държавно предприятие \"Български спортен тотализатор\". Разпределението се извършва след счетоводното приключване на всяко тримесечие с решение на управителния съвет, което предварително се съгласува с министъра на младежта и спорта. (5) (Нова - ДВ, бр. 15 от 2011 г., в сила от 18.02.2011 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.)\n\nЧл. 30. (1) (Изм. - ДВ, бр. 54 от 2001 г., в сила от 01.01.2001 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Постъпленията от хазартните игри, организирани от Държавно предприятие \"Български спортен тотализатор\", се разпределят, както следва:\n\n1. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) не по-малко от 50 на сто - за изплащане на печалби на лицата, представили жетони, отрязъци от фишове, талони или други удостоверителни знаци за потвърждаване на печалбата, които те материализират;\n\n2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) не по-малко от 17 на сто - за издръжка и развитие на Държавно предприятие \"Български спортен тотализатор\".\n\n3. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\n4. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\n5. (отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\n(2) (Изм. - ДВ, бр. 54 от 2001 г., в сила от 01.01.2001 г., изм. - ДВ, бр. 74 от 2002 г., изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Разликата между постъпленията от хазартните игри, намалени с дължимите данъци и дължимите по Закона за хазарта държавни такси и със сумите по ал. 1, т. 1 и 2, се използва за нуждите на физическото възпитание и спорта и за поддържане, ремонт, реконструкция, цялостно обновяване или създаване на нови спортни обекти и/или спортни съоръжения в държавните и общинските училища.\n\n(3) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Средствата по ал. 2 се разпределят от министъра на младежта и спорта.\n\n(4) (Нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., изм. - ДВ, бр. 64 от 2010 г., в сила от 17.08.2010 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.) Формираната сума от печалбите от игрите на Държавно предприятие \"Български спортен тотализатор\", които не са потърсени в установените с правилата за съответните игри срокове, се разпределя за осъществяване на дейностите по Закона за физическото възпитание и спорта и за стимулиране развитието на Държавно предприятие \"Български спортен тотализатор\". Разпределението се извършва след счетоводното приключване на всяко тримесечие с решение на управителния съвет, което предварително се съгласува с министъра на младежта и спорта.\n\n(5) (Нова - ДВ, бр. 15 от 2011 г., в сила от 18.02.2011 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 01.06.2014 г.)\n\nЧл. 31. (1) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта съгласувано с министъра на финансите утвърждава по предложение на управителния съвет схеми за разпределение на постъпленията от игрите, организирани от Държавно предприятие \"Български спортен тотализатор\". (2) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) (3) (Нова - ДВ, бр. 74 от 2002 г., изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Управителният съвет представя на министъра на младежта и спорта и на министъра на финансите ежегоден доклад и годишен финансов отчет за дейността и състоянието на предприятието в сроковете, определени в Закона за счетоводството .\n\nЧл. 31. (1) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г., изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Министърът на младежта и спорта съгласувано с министъра на финансите утвърждава по предложение на управителния съвет схеми за разпределение на постъпленията от игрите, организирани от Държавно предприятие \"Български спортен тотализатор\".\n\n(2) (Изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\n(3) (Нова - ДВ, бр. 74 от 2002 г., изм. - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Управителният съвет представя на министъра на младежта и спорта и на министъра на финансите ежегоден доклад и годишен финансов отчет за дейността и състоянието на предприятието в сроковете, определени в Закона за счетоводството .\n\nЧл. 32. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nЧл. 32. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nЧл. 33. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nЧл. 33. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nЧл. 34. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nЧл. 34. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nЧл. 34а. (Нов - ДВ, бр. 32 от 2005 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nЧл. 34а. (Нов - ДВ, бр. 32 от 2005 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nЧл. 35. (Изм. - ДВ, бр. 74 от 2002 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nЧл. 35. (Изм. - ДВ, бр. 74 от 2002 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nЧл. 36. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nЧл. 36. (Отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nЧл. 37. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Отчетността на Държавно предприятие \"Български спортен тотализатор\" се води, както следва: 1. по периоди; 2. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) 3. по видове игри и други източници на приходи. (2) (Доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.)\n\nЧл. 37. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Отчетността на Държавно предприятие \"Български спортен тотализатор\" се води, както следва:\n\n1. по периоди;\n\n2. (доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.)\n\n3. по видове игри и други източници на приходи.\n\n(2) (Доп. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.)\n\nЧл. 38. (Изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nЧл. 38. (Изм. - ДВ, бр. 59 от 2005 г., в сила от 19.07.2005 г., изм. - ДВ, бр. 89 от 2005 г., изм. - ДВ, бр. 73 от 2009 г., в сила от 11.09.2009 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\nГлава шеста. МЕЖДУНАРОДНО СЪТРУДНИЧЕСТВО\n\nГлава шеста. МЕЖДУНАРОДНО СЪТРУДНИЧЕСТВО\n\nЧл. 39. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" може да участва в международни организации, които имат за цел развитието на международното сътрудничество в областта на икономическите връзки, интеграцията между хазартните оператори, разработването, организирането и провеждането на хазартни игри. (2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) При организирането и провеждането на дейността си в областта на международното сътрудничество Държавно предприятие \"Български спортен тотализатор\" не може да нарушава забраната по чл. 4, ал. 2 .\n\nЧл. 39. (1) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) Държавно предприятие \"Български спортен тотализатор\" може да участва в международни организации, които имат за цел развитието на международното сътрудничество в областта на икономическите връзки, интеграцията между хазартните оператори, разработването, организирането и провеждането на хазартни игри.\n\n(2) (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) При организирането и провеждането на дейността си в областта на международното сътрудничество Държавно предприятие \"Български спортен тотализатор\" не може да нарушава забраната по чл. 4, ал. 2 .\n\nЧл. 40. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) За осъществяване на участието си в международното сътрудничество Държавно предприятие \"Български спортен тотализатор\" може: 1. да установява, поддържа и развива контакти с чуждестранни юридически лица, с държавни или частни хазартни оператори, с браншовите и международните организации на хазартните оператори; 2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) да приема и изпраща работни групи за установяване и разширяване на икономическите връзки и за проучване на условията за международно интегриране и коопериране с лица и организации по т. 1; 3. да членува и участва в работата на международни организации, институти, камари и в други форми на международно сътрудничество в областта на разработването, организирането и провеждането на хазартни игри, които имат отношение към проблемите за развитие на икономическите връзки и международната интеграция между хазартните оператори; 4. да организира сесии, симпозиуми и други мероприятия в страната и в чужбина, отнасящи се до икономически, технически, правни, информационни и други проблеми на международното сътрудничество в областта на разработването, организирането и провеждането на хазартни игри; 5. да участва в специализирани информационни системи и звена с международен характер, създадени с цел да насърчават и улесняват разработването, организирането и провеждането на хазартни игри, развитието на икономическите връзки и международната интеграция между хазартните оператори.\n\nЧл. 40. (Изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) За осъществяване на участието си в международното сътрудничество Държавно предприятие \"Български спортен тотализатор\" може:\n\n1. да установява, поддържа и развива контакти с чуждестранни юридически лица, с държавни или частни хазартни оператори, с браншовите и международните организации на хазартните оператори;\n\n2. (изм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.) да приема и изпраща работни групи за установяване и разширяване на икономическите връзки и за проучване на условията за международно интегриране и коопериране с лица и организации по т. 1;\n\n3. да членува и участва в работата на международни организации, институти, камари и в други форми на международно сътрудничество в областта на разработването, организирането и провеждането на хазартни игри, които имат отношение към проблемите за развитие на икономическите връзки и международната интеграция между хазартните оператори;\n\n4. да организира сесии, симпозиуми и други мероприятия в страната и в чужбина, отнасящи се до икономически, технически, правни, информационни и други проблеми на международното сътрудничество в областта на разработването, организирането и провеждането на хазартни игри;\n\n5. да участва в специализирани информационни системи и звена с международен характер, създадени с цел да насърчават и улесняват разработването, организирането и провеждането на хазартни игри, развитието на икономическите връзки и международната интеграция между хазартните оператори.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на правилника: 1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) \" Постъпления на Държавно предприятие \"Български спортен тотализатор \"\" са всички парични суми, набрани от участниците в хазартните игри като валидни залози. 2. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) \" Целеви тиражи \" са определените от министъра на финансите по предложение на управителния съвет редовни тиражи на организираните от Държавно предприятие \"Български спортен тотализатор\" игри, които се провеждат за постигане на целите по чл. 3 и 27 . 3. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.)\n\n§ 1. По смисъла на правилника:\n\n1. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) \" Постъпления на Държавно предприятие \"Български спортен тотализатор \"\" са всички парични суми, набрани от участниците в хазартните игри като валидни залози.\n\n2. (изм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.) \" Целеви тиражи \" са определените от министъра на финансите по предложение на управителния съвет редовни тиражи на организираните от Държавно предприятие \"Български спортен тотализатор\" игри, които се провеждат за постигане на целите по чл. 3 и 27 .\n\n3. (нова - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г., отм. - ДВ, бр. 62 от 2014 г., в сила от 29.07.2014 г.)\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. (Нов - ДВ, бр. 32 от 2005 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\n§ 2. (Нов - ДВ, бр. 32 от 2005 г., отм. - ДВ, бр. 16 от 2010 г., в сила от 26.02.2010 г.)\n\n§ 3. (Предишен текст на § 2 - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Правилникът се приема на основание чл. 14, ал. 2 от Закона за хазарта.\n\n§ 3. (Предишен текст на § 2 - ДВ, бр. 32 от 2005 г., изм. - ДВ, бр. 75 от 2013 г., в сила от 27.08.2013 г.) Правилникът се приема на основание чл. 14, ал. 2 от Закона за хазарта.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 60 ОТ 5 АПРИЛ 2005 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 60 ОТ 5 АПРИЛ 2005 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\n(ОБН. - ДВ, БР. 32 ОТ 2005 Г.) § 6. Навсякъде в правилника думите \"Държавната агенция за младежта и спорта\", \"председателят на Държавната агенция за младежта и спорта\" и \"председателя на Държавната агенция за младежта и спорта\" се заменят съответно с \"Министерството на младежта и спорта\", \"министърът на младежта и спорта\" и \"министъра на младежта и спорта\".\n\n(ОБН. - ДВ, БР. 32 ОТ 2005 Г.)\n\n§ 6. Навсякъде в правилника думите \"Държавната агенция за младежта и спорта\", \"председателят на Държавната агенция за младежта и спорта\" и \"председателя на Държавната агенция за младежта и спорта\" се заменят съответно с \"Министерството на младежта и спорта\", \"министърът на младежта и спорта\" и \"министъра на младежта и спорта\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150 ОТ 11 ЮЛИ 2005 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 150 ОТ 11 ЮЛИ 2005 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР\n\n(ОБН. - ДВ, БР. 59 ОТ 2005 Г., В СИЛА ОТ 19.07.2005 Г.) § 4. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 59 ОТ 2005 Г., В СИЛА ОТ 19.07.2005 Г.)\n\n§ 4. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 233 ОТ 3 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА МЛАДЕЖТА И СПОРТА\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 233 ОТ 3 НОЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА МЛАДЕЖТА И СПОРТА\n\n(ОБН. - ДВ, БР. 89 ОТ 2005 Г.) § 8. В Устройствения правилник на Българския спортен тотализатор, приет с Постановление № 163 на Министерския съвет от 2000 г. (обн., ДВ, бр. 65 от 2000 г.; изм. и доп., бр. 17 и 54 от 2001 г., бр. 9 и 74 от 2002 г. и бр. 32 и 59 от 2005 г.), се правят следните изменения: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6. Навсякъде в правилника думите \"министърът на младежта и спорта\", \"министъра на младежта и спорта\" и \"Министерството на младежта и спорта\" се заменят съответно с \"председателят на Държавната агенция за младежта и спорта\", \"председателя на Държавната агенция за младежта и спорта\" и \"Държавната агенция за младежта и спорта\".\n\n(ОБН. - ДВ, БР. 89 ОТ 2005 Г.)\n\n§ 8. В Устройствения правилник на Българския спортен тотализатор, приет с Постановление № 163 на Министерския съвет от 2000 г. (обн., ДВ, бр. 65 от 2000 г.; изм. и доп., бр. 17 и 54 от 2001 г., бр. 9 и 74 от 2002 г. и бр. 32 и 59 от 2005 г.), се правят следните изменения:\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n6. Навсякъде в правилника думите \"министърът на младежта и спорта\", \"министъра на младежта и спорта\" и \"Министерството на младежта и спорта\" се заменят съответно с \"председателят на Държавната агенция за младежта и спорта\", \"председателя на Държавната агенция за младежта и спорта\" и \"Държавната агенция за младежта и спорта\".\n\nДопълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 4 СЕПТЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\nДопълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 4 СЕПТЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\n(ОБН. - ДВ, БР. 73 ОТ 2009 Г., В СИЛА ОТ 11.09.2009 Г.) § 5. Навсякъде в правилника думите \"Държавната агенция за младежта и спорта\", \"председателят на Държавната агенция за младежта и спорта\" и \"председателя на Държавната агенция за младежта и спорта\" се заменят съответно с \"Министерството на физическото възпитание и спорта\", \"министърът на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\".\n\n(ОБН. - ДВ, БР. 73 ОТ 2009 Г., В СИЛА ОТ 11.09.2009 Г.)\n\n§ 5. Навсякъде в правилника думите \"Държавната агенция за младежта и спорта\", \"председателят на Държавната агенция за младежта и спорта\" и \"председателя на Държавната агенция за младежта и спорта\" се заменят съответно с \"Министерството на физическото възпитание и спорта\", \"министърът на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 4 СЕПТЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 4 СЕПТЕМВРИ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\n(ОБН. - ДВ, БР. 73 ОТ 2009 Г., В СИЛА ОТ 11.09.2009 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 73 ОТ 2009 Г., В СИЛА ОТ 11.09.2009 Г.)\n\n§ 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 21 ОТ 19 ФЕВРУАРИ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\n(ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.) § 21. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 16 ОТ 2010 Г., В СИЛА ОТ 26.02.2010 Г.)\n\n§ 21. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 171 ОТ 6 АВГУСТ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 171 ОТ 6 АВГУСТ 2010 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\n(ОБН. - ДВ, БР. 64 ОТ 2010 Г., В СИЛА ОТ 17.08.2010 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 64 ОТ 2010 Г., В СИЛА ОТ 17.08.2010 Г.)\n\n§ 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 33 ОТ 10 ФЕВРУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 33 ОТ 10 ФЕВРУАРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\n(ОБН. - ДВ, БР. 15 ОТ 2011 Г., В СИЛА ОТ 18.02.2011 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 15 ОТ 2011 Г., В СИЛА ОТ 18.02.2011 Г.)\n\n§ 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nДопълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 22 АВГУСТ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\nДопълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 22 АВГУСТ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\n(ОБН. - ДВ, БР. 75 ОТ 2013 Г., В СИЛА ОТ 27.08.2013 Г.) § 8. Навсякъде в правилника думите \"Министерството на физическото възпитание и спорта\", \"Министърът на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\" се заменят съответно с \"Министерството на младежта и спорта\", \"Министърът на младежта и спорта\" и \"министъра на младежта и спорта\".\n\n(ОБН. - ДВ, БР. 75 ОТ 2013 Г., В СИЛА ОТ 27.08.2013 Г.)\n\n§ 8. Навсякъде в правилника думите \"Министерството на физическото възпитание и спорта\", \"Министърът на физическото възпитание и спорта\" и \"министъра на физическото възпитание и спорта\" се заменят съответно с \"Министерството на младежта и спорта\", \"Министърът на младежта и спорта\" и \"министъра на младежта и спорта\".\n\n§ 9. Навсякъде в правилника думите \"лотарийни, тото и лото игри\" се заменят с \"традиционна лотария, числови лотарийни игри, моментна лотария\".\n\n§ 9. Навсякъде в правилника думите \"лотарийни, тото и лото игри\" се заменят с \"традиционна лотария, числови лотарийни игри, моментна лотария\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 22 АВГУСТ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 184 ОТ 22 АВГУСТ 2013 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\n(ОБН. - ДВ, БР. 75 ОТ 2013 Г., В СИЛА ОТ 27.08.2013 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 75 ОТ 2013 Г., В СИЛА ОТ 27.08.2013 Г.)\n\n§ 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nДопълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 213 ОТ 22 ЮЛИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\nДопълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 213 ОТ 22 ЮЛИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\n(ОБН. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) § 24. Навсякъде в правилника думите \"Българският спортен тотализатор\" и \"Българския спортен тотализатор\" се заменят с \"Държавно предприятие \"Български спортен тотализатор\" и думите \"организира и провежда\" се заменят с \"организира\".\n\n(ОБН. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.)\n\n§ 24. Навсякъде в правилника думите \"Българският спортен тотализатор\" и \"Българския спортен тотализатор\" се заменят с \"Държавно предприятие \"Български спортен тотализатор\" и думите \"организира и провежда\" се заменят с \"организира\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 213 ОТ 22 ЮЛИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 213 ОТ 22 ЮЛИ 2014 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА БЪЛГАРСКИЯ СПОРТЕН ТОТАЛИЗАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 163 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2000 Г.\n\n(ОБН. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.) § 25. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на параграфи 4 и 21, които влизат в сила от 1 юни 2014 г.\n\n(ОБН. - ДВ, БР. 62 ОТ 2014 Г., В СИЛА ОТ 29.07.2014 Г.)\n\n§ 25. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на параграфи 4 и 21, които влизат в сила от 1 юни 2014 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}