{
  "ldoc_id": "-12536317",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12536317",
  "list_title": "Устройствен правилник на изпълнителната агенция по лозата и виното",
  "law_title": "Устройствен правилник на изпълнителната агенция по лозата и виното",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО ЛОЗАТА И ВИНОТО В сила от 03.11.2000 г. Приет с ПМС № 223 от 27.10.2000 г. Обн. ДВ. бр. 90 от 3 Ноември 2000г. , изм. ДВ. бр. 107 от 28 Декември 2000г. , изм. ДВ. бр. 44 от 8 Май 2001г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 39 от 16 Април 2002г. , изм. ДВ. бр. 70 от 8 Август 2003г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 48 от 13 Юни 2006г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 84 от 26 Октомври 2010г. , изм. ДВ. бр. 48 от 26 Юни 2012г. , изм. ДВ. бр. 77 от 3 Септември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) С правилника се уреждат дейността, структурата, организацията на работата и съставът на Изпълнителната агенция по лозата и виното към министъра на земеделието и храните, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) Агенцията осъществява контрол по спазването на изискванията на Закона за виното и спиртните напитки по отношение на лозовите насаждения, гроздето, предназначено за производство на вино, гроздовата мъст, продуктите от грозде и вино и вината. Чл. 3. Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. Чл. 4. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Инспекторатът към Министерството на земеделието и храните осъществява контрол върху дейността на агенцията. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. Агенцията се ръководи и представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Изпълнителният директор се назначава от министъра на земеделието и храните съгласувано с министър-председателя. Чл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) изготвя и представя на министъра на земеделието и храните ежегоден доклад за дейността на агенцията; 3. участва в разработването и дава становища по нормативни актове в областта на дейностите по чл. 2, ал. 2 ; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. (изм. - ДВ, бр. 84 от 2010 г.) утвърждава щатното разписание на длъжностите в агенцията; 6. назначава държавните служители и прекратява служебните правоотношения с тях; 7. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 8. (изм. - ДВ, бр. 84 от 2010 г.) назначава дисциплинарен съвет на агенцията и налага дисциплинарни наказания; 9. командирова служителите на агенцията в страната и в чужбина; 10. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации, както и с международни организации и институции; 11. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) председателства комисията по качествените вина в съответствие с чл. 44, ал. 1 от Наредбата за условията, на които трябва да отговарят качествените вина от определен район, реда и начина за тяхното утвърждаване, приета с Постановление № 53 на Министерския съвет от 2000 г. (ДВ, бр. 31 от 2000 г.), и участва в постоянно действащи комисии в Министерството на земеделието и храните, свързани с дейността по чл. 2, ал. 2 ; 12. (нова - ДВ, бр. 111 от 2003 г.) изпълнява функциите на служител по сигурността на информацията по смисъла на Закона за защита на класифицираната информация. (2) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Изпълнителният директор изпълнява и други функции и задачи, определени с нормативните актове или възложени му от министъра на земеделието и храните. (3) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от определен от него с писмена заповед за всеки конкретен случай служител на агенцията. (4) (Нова - ДВ, бр. 84 от 2010 г.) Изпълнителният директор може да делегира със заповед правомощия на главния секретар, когато това е предвидено в друг нормативен акт. Чл. 8. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) В изпълнение на своите правомощия изпълнителният директор издава административни актове. Чл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Чл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар в изпълнение на законните разпореждания на изпълнителния директор. (2) (Изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г.) Главният секретар се назначава от изпълнителния директор. (3) Главният секретар: 1. осъществява административното ръководство в изпълнение на законните разпореждания на изпълнителния директор; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) координира оперативното взаимодействие с администрацията на Министерството на земеделието и храните, с други органи на изпълнителната власт и с неправителствени организации; 3. ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове; 4. (нова - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс; 5. (предишна т. 4 - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) контролира работата с документите на агенцията, тяхното съхраняване и опазването на служебната тайна; 6. (предишна т. 5 - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) изпълнява и други функции, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед длъжностно лице за всеки конкретен случай. Чл. 10а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност на агенцията, се осъществява от финансовия контрольор. (2) Финансовият контрольор е на пряко подчинение на изпълнителния директор. Чл. 11. (1) (Изм. - ДВ, бр. 44 от 2001 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г.) Агенцията е структурирана в две главни дирекции и дирекция. (2) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 39 от 2002 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 111 от 2003 г., изм. и доп. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. и доп. - ДВ, бр. 84 от 2010 г., изм. - ДВ, бр. 77 от 2013 г., в сила от 03.09.2013 г.) Общата численост на персонала в организационните структури и административните звена на агенцията е 86 щатни бройки, включително изпълнителен директор, главен секретар и финансов контрольор. Числеността на отделните административни звена в агенцията е посочена в приложението . Чл. 12. (1) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 44 от 2001 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) Общата администрация е организирана в дирекция \"Административно, правно обслужване и финансово-стопански дейности\" с численост 14 души. Тя осигурява технически дейността на изпълнителния директор и на специализираната администрация и осъществява дейности по административното обслужване на физически и юридически лица. (2) Дирекцията по ал. 1: 1. (доп. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното, правното и финансово-стопанското обслужване; 2. разработва и дава становища по проекти на нормативни актове; 3. осъществява процесуалното представителство на изпълнителната агенция пред съдилищата; 4. оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия, като изразява становища и разработва предложения за решаване на правни проблеми; 5. изготвя проекти на трудови договори и актове за назначаване на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; 6. отговаря за осигуряването на цялостното финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 7. (нова - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) осигурява стопанското обслужване на агенцията и управлението на собствеността; 8. (предишна т. 7 - ДВ, бр. 70 от 2003 г.) осигурява техническото, деловодното и транспортното обслужване на агенцията; 9. (предишна т. 10 - ДВ, бр. 44 от 2001 г., предишна т. 8 - ДВ, бр. 70 от 2003 г.) изработва предложения за длъжностни характеристики и за работни заплати в агенцията; 10. (предишна т. 11 - ДВ, бр. 44 от 2001 г., предишна т. 9 - ДВ, бр. 70 от 2003 г.) съхранява трудовите и служебните досиета на служителите и ги поддържа в съответствие със Закона за държавния служител и Кодекса на труда ; 11. (предишна т. 12 - ДВ, бр. 44 от 2001 г., предишна т. 10 - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) организира управлението при отбранително-мобилизационна подготовка на агенцията и оперативната подготовка на личния състав за работа в условия на криза; 12. (предишна т. 13 - ДВ, бр. 44 от 2001 г., предишна т. 11 - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) осигурява архивното обслужване на агенцията; 13. (предишна т. 14 - ДВ, бр. 44 от 2001 г., предишна т. 12 - ДВ, бр. 70 от 2003 г.) организира извършването на основните и текущите ремонти на помещенията на агенцията, следи за поддържането, спазването, съхраняването и необходимата отчетност на наличната материална база; 14. (предишна т. 15 - ДВ, бр. 44 от 2001 г., предишна т. 13 - ДВ, бр. 70 от 2003 г.) контролира охраната и чистотата в помещенията на агенцията; 15. (нова - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) отговаря за информационното обслужване на агенцията. Чл. 13. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г.) (1) Специализираната администрация е организирана в Главна дирекция \"Контрол в лозаро-винарския сектор\" и Главна дирекция \"Изпитвателни лаборатории\" с обща численост 74 души, които подпомагат осъществяването на правомощията на изпълнителния директор на агенцията, свързани с неговата компетентност. (2) Главна дирекция \"Контрол в лозаро-винарския сектор\": 1. поддържа и актуализира регистър на лозарските стопанства; 2. създава и поддържа информационна система за управление и контрол на лозаро-винарския (производствения) потенциал; 3. управлява попълването и предоставянето на права от Националния резерв от права на засаждане на винени сортове лози; 4. упражнява контрол по реда за прехвърляне на правото за презасаждане на територията на Република България; 5. извършва контрол по спазването на условията и реда за засаждане на нови лозя, презасаждане, присаждане и изкореняване на съществуващите лозя; 6. прави предложения до министъра на земеделието и храните за изменение и допълнение на класификацията на винените сортове лози; 7. събира, съхранява, проверява и вписва в информационната система данните от декларациите за реколтата от винено грозде, декларациите за произведено вино и гроздова мъст от последната реколта, декларациите за съхраняваните количества вино и гроздова мъст (стоковата наличност) от последната и предходните реколти; 8. изготвя обобщени данни за развитието на лозарството и лозарския потенциал в страната и предоставя на министъра на земеделието и храните специализираната информация, свързана с лозарството; 9. извършва контрол при производство на вино и продукти от грозде и вино; 10. осъществява контрол върху преработката на гроздето, извършените енологични практики и обработки при производството на качествени вина от определен район; 11. извършва контрол по спазването на изискванията за означаване и търговско представяне на вината; 12. осъществява контрол при производството на качествени вина, реда и начина за тяхното утвърждаване и условията, на които трябва да отговарят продуктите, годни за производство на качествени вина, произведени в определен район; 13. събира, проверява и съхранява заявленията и актовете за утвърждаване на качествени вина от определен район и изгражда и поддържа единна база данни за качествените вина от определен район; 14. подпомага дейността на Централната арбитражна дегустационна комисия при извършването на органолептични анализи и оценки; 15. при необходимост осъществява контрола и координацията на контрола върху производството, получаването, преработката и търговията на гроздето, предназначено за производство на вино, на вина, на продуктите, получени от грозде и вино, както и контрола на лозаро-винарския потенциал при взаимодействие с други държавни органи; 16. съдейства на митническите органи при осъществяването на контрола върху внасяните в страната вина, продукти от грозде и вино в съответствие с изискванията на произхода на страната износител; 17. изготвя обобщени справки за винопроизводството в страната, както и справки по искане на друг контролен орган; 18. осъществява първичен контрол при осъществяването на дейностите по мерките от Националната програма за подпомагане на лозаро-винарския сектор 2008/2009 - 2013/2014 г.; 19. изготвя документи, необходими за участие по схеми и мерки за подпомагане в рамките на Общата селскостопанска политика на Европейския съюз, свързани с дейността на агенцията. (3) Главна дирекция \"Контрол в лозаро-винарския сектор\" е структурирана в две териториални дирекции \"Лоза и вино\", съответно в Плевен и в Пловдив, с обхват: 1. Териториална дирекция \"Лоза и вино\" - Плевен, с териториални звена във Варна, Монтана, Плевен и Русе; 2. Териториална дирекция \"Лоза и вино\" - Пловдив, с териториални звена в Бургас, Пловдив, Сливен и Хасково. Чл. 13а. (Нов - ДВ, бр. 70 от 2003 г., отм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Чл. 13б. (Нов - ДВ, бр. 84 от 2010 г.) Главна дирекция \"Изпитвателни лаборатории\" извършва химичен, физико-химичен и микробиологичен анализ на вина за целите на контрола по спазване изискванията на Закона за виното и спиртните напитки . Тя е структурирана в две изпитвателни лаборатории, съответно в Пловдив и София. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 14. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 8,00 до 18,00 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. Чл. 15. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 16. (Изм. - ДВ, бр. 84 от 2010 г.) (1) Входящата кореспонденция се разпределя от изпълнителния директор и/или главния секретар с резолюция до съответните ръководители на административните звена. Адресатите се отбелязват във входящия регистър. (2) Резолюцията съдържа указания, срок за изпълнение, дата и подпис. При възлагане на повече от един адресат се посочва отговорният от тях. (3) Разпределянето на кореспонденцията от ръководителите на административните звена се извършва по реда на ал. 2. (4) Входящата кореспонденция се разпределя веднага след постъпването й в агенцията. Чл. 17. (Изм. - ДВ, бр. 84 от 2010 г.) Изходящата документация на агенцията се съставя в 3 екземпляра, изготвени съгласно изискванията на Инструкцията за организацията на деловодната дейност и документооборота в Изпълнителната агенция по лозата и виното. Чл. 17а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) (Отм. - ДВ, бр. 84 от 2010 г.) Чл. 18. За образцово изпълнение на служебните си задължения държавният служител може да бъде награждаван с отличия и награди от органа по назначаването. Паричните и предметните награди могат да бъдат на стойност една средна работна заплата за агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 66, ал. 3 от Закона за виното и спиртните напитки и чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА (ОБН. - ДВ, БР. 78 ОТ 2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: ........................................................................................................................ § 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. ........................................................................................................................ § 26. Постановлението влиза в сила от 1 октомври 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 125 ОТ 2 ЮНИ 2006 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ (ОБН. - ДВ, БР. 48 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 8. Служебните и трудовите правоотношения на служителите на Националното управление по горите, Изпълнителната агенция по сортоизпитване, апробация и семеконтрол, Изпълнителната агенция по лозата и виното, Изпълнителната агенция по селекция и репродукция в животновъдството и на Националния център за аграрни науки, чиито длъжности се съкращават, се уреждат съгласно чл. 106, ал. 1, т. 2 от Закона за държавния служител и чл. 321, ал. 1, т. 2 от Кодекса на труда. § 9. Постановлението влиза в сила един месец от обнародването му в \"Държавен вестник\" с изключение на т. 2 от приложението към чл. 2, ал. 3 , която влиза в сила от 1 август 2006 г. § 10. Министърът на земеделието и горите да извърши съответните изменения в устройствените правилници на второстепенни разпоредители с бюджетни кредити към министъра на земеделието и горите до влизането в сила на постановлението, както и да внесе в Министерския съвет проект на постановление за приемане на Устройствен правилник на Националната ветеринарномедицинска служба в срок два месеца от обнародването на постановлението в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 188 ОТ 29 АВГУСТ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ (ОБН. - ДВ, БР. 77 ОТ 2013 Г., В СИЛА ОТ 03.09.2013 Г.) § 6. Трудовите и служебните правоотношения със служителите по § 4 се уреждат при условията и по реда на чл. 328, ал. 1, т. 2 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 2 от Закона за държавния служител. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 2 (Ново - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г., изм. - ДВ, бр. 77 от 2013 г., в сила от 03.09.2013 г.) Обща численост на персонала в административните звена на агенцията - 86 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 дирекция \"Административно, правно обслужване и финансово-стопанска дейност\" 14 Главна дирекция \"Контрол в лозаро-винарския сектор\" 54 Главна дирекция \"Изпитвателни лаборатории\" 15\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО ЛОЗАТА И ВИНОТО В сила от 03.11.2000 г. Приет с ПМС № 223 от 27.10.2000 г. Обн. ДВ. бр. 90 от 3 Ноември 2000г. , изм. ДВ. бр. 107 от 28 Декември 2000г. , изм. ДВ. бр. 44 от 8 Май 2001г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 39 от 16 Април 2002г. , изм. ДВ. бр. 70 от 8 Август 2003г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 48 от 13 Юни 2006г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 84 от 26 Октомври 2010г. , изм. ДВ. бр. 48 от 26 Юни 2012г. , изм. ДВ. бр. 77 от 3 Септември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) С правилника се уреждат дейността, структурата, организацията на работата и съставът на Изпълнителната агенция по лозата и виното към министъра на земеделието и храните, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) Агенцията осъществява контрол по спазването на изискванията на Закона за виното и спиртните напитки по отношение на лозовите насаждения, гроздето, предназначено за производство на вино, гроздовата мъст, продуктите от грозде и вино и вината. Чл. 3. Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. Чл. 4. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Инспекторатът към Министерството на земеделието и храните осъществява контрол върху дейността на агенцията. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. Агенцията се ръководи и представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Изпълнителният директор се назначава от министъра на земеделието и храните съгласувано с министър-председателя. Чл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) изготвя и представя на министъра на земеделието и храните ежегоден доклад за дейността на агенцията; 3. участва в разработването и дава становища по нормативни актове в областта на дейностите по чл. 2, ал. 2 ; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. (изм. - ДВ, бр. 84 от 2010 г.) утвърждава щатното разписание на длъжностите в агенцията; 6. назначава държавните служители и прекратява служебните правоотношения с тях; 7. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 8. (изм. - ДВ, бр. 84 от 2010 г.) назначава дисциплинарен съвет на агенцията и налага дисциплинарни наказания; 9. командирова служителите на агенцията в страната и в чужбина; 10. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации, както и с международни организации и институции; 11. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) председателства комисията по качествените вина в съответствие с чл. 44, ал. 1 от Наредбата за условията, на които трябва да отговарят качествените вина от определен район, реда и начина за тяхното утвърждаване, приета с Постановление № 53 на Министерския съвет от 2000 г. (ДВ, бр. 31 от 2000 г.), и участва в постоянно действащи комисии в Министерството на земеделието и храните, свързани с дейността по чл. 2, ал. 2 ; 12. (нова - ДВ, бр. 111 от 2003 г.) изпълнява функциите на служител по сигурността на информацията по смисъла на Закона за защита на класифицираната информация. (2) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Изпълнителният директор изпълнява и други функции и задачи, определени с нормативните актове или възложени му от министъра на земеделието и храните. (3) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от определен от него с писмена заповед за всеки конкретен случай служител на агенцията. (4) (Нова - ДВ, бр. 84 от 2010 г.) Изпълнителният директор може да делегира със заповед правомощия на главния секретар, когато това е предвидено в друг нормативен акт. Чл. 8. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) В изпълнение на своите правомощия изпълнителният директор издава административни актове. Чл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Чл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар в изпълнение на законните разпореждания на изпълнителния директор. (2) (Изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г.) Главният секретар се назначава от изпълнителния директор. (3) Главният секретар: 1. осъществява административното ръководство в изпълнение на законните разпореждания на изпълнителния директор; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) координира оперативното взаимодействие с администрацията на Министерството на земеделието и храните, с други органи на изпълнителната власт и с неправителствени организации; 3. ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове; 4. (нова - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс; 5. (предишна т. 4 - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) контролира работата с документите на агенцията, тяхното съхраняване и опазването на служебната тайна; 6. (предишна т. 5 - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) изпълнява и други функции, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед длъжностно лице за всеки конкретен случай. Чл. 10а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност на агенцията, се осъществява от финансовия контрольор. (2) Финансовият контрольор е на пряко подчинение на изпълнителния директор. Чл. 11. (1) (Изм. - ДВ, бр. 44 от 2001 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г.) Агенцията е структурирана в две главни дирекции и дирекция. (2) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 39 от 2002 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 111 от 2003 г., изм. и доп. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. и доп. - ДВ, бр. 84 от 2010 г., изм. - ДВ, бр. 77 от 2013 г., в сила от 03.09.2013 г.) Общата численост на персонала в организационните структури и административните звена на агенцията е 86 щатни бройки, включително изпълнителен директор, главен секретар и финансов контрольор. Числеността на отделните административни звена в агенцията е посочена в приложението . Чл. 12. (1) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 44 от 2001 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) Общата администрация е организирана в дирекция \"Административно, правно обслужване и финансово-стопански дейности\" с численост 14 души. Тя осигурява технически дейността на изпълнителния директор и на специализираната администрация и осъществява дейности по административното обслужване на физически и юридически лица. (2) Дирекцията по ал. 1: 1. (доп. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното, правното и финансово-стопанското обслужване; 2. разработва и дава становища по проекти на нормативни актове; 3. осъществява процесуалното представителство на изпълнителната агенция пред съдилищата; 4. оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия, като изразява становища и разработва предложения за решаване на правни проблеми; 5. изготвя проекти на трудови договори и актове за назначаване на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; 6. отговаря за осигуряването на цялостното финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 7. (нова - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) осигурява стопанското обслужване на агенцията и управлението на собствеността; 8. (предишна т. 7 - ДВ, бр. 70 от 2003 г.) осигурява техническото, деловодното и транспортното обслужване на агенцията; 9. (предишна т. 10 - ДВ, бр. 44 от 2001 г., предишна т. 8 - ДВ, бр. 70 от 2003 г.) изработва предложения за длъжностни характеристики и за работни заплати в агенцията; 10. (предишна т. 11 - ДВ, бр. 44 от 2001 г., предишна т. 9 - ДВ, бр. 70 от 2003 г.) съхранява трудовите и служебните досиета на служителите и ги поддържа в съответствие със Закона за държавния служител и Кодекса на труда ; 11. (предишна т. 12 - ДВ, бр. 44 от 2001 г., предишна т. 10 - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) организира управлението при отбранително-мобилизационна подготовка на агенцията и оперативната подготовка на личния състав за работа в условия на криза; 12. (предишна т. 13 - ДВ, бр. 44 от 2001 г., предишна т. 11 - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) осигурява архивното обслужване на агенцията; 13. (предишна т. 14 - ДВ, бр. 44 от 2001 г., предишна т. 12 - ДВ, бр. 70 от 2003 г.) организира извършването на основните и текущите ремонти на помещенията на агенцията, следи за поддържането, спазването, съхраняването и необходимата отчетност на наличната материална база; 14. (предишна т. 15 - ДВ, бр. 44 от 2001 г., предишна т. 13 - ДВ, бр. 70 от 2003 г.) контролира охраната и чистотата в помещенията на агенцията; 15. (нова - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) отговаря за информационното обслужване на агенцията. Чл. 13. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г.) (1) Специализираната администрация е организирана в Главна дирекция \"Контрол в лозаро-винарския сектор\" и Главна дирекция \"Изпитвателни лаборатории\" с обща численост 74 души, които подпомагат осъществяването на правомощията на изпълнителния директор на агенцията, свързани с неговата компетентност. (2) Главна дирекция \"Контрол в лозаро-винарския сектор\": 1. поддържа и актуализира регистър на лозарските стопанства; 2. създава и поддържа информационна система за управление и контрол на лозаро-винарския (производствения) потенциал; 3. управлява попълването и предоставянето на права от Националния резерв от права на засаждане на винени сортове лози; 4. упражнява контрол по реда за прехвърляне на правото за презасаждане на територията на Република България; 5. извършва контрол по спазването на условията и реда за засаждане на нови лозя, презасаждане, присаждане и изкореняване на съществуващите лозя; 6. прави предложения до министъра на земеделието и храните за изменение и допълнение на класификацията на винените сортове лози; 7. събира, съхранява, проверява и вписва в информационната система данните от декларациите за реколтата от винено грозде, декларациите за произведено вино и гроздова мъст от последната реколта, декларациите за съхраняваните количества вино и гроздова мъст (стоковата наличност) от последната и предходните реколти; 8. изготвя обобщени данни за развитието на лозарството и лозарския потенциал в страната и предоставя на министъра на земеделието и храните специализираната информация, свързана с лозарството; 9. извършва контрол при производство на вино и продукти от грозде и вино; 10. осъществява контрол върху преработката на гроздето, извършените енологични практики и обработки при производството на качествени вина от определен район; 11. извършва контрол по спазването на изискванията за означаване и търговско представяне на вината; 12. осъществява контрол при производството на качествени вина, реда и начина за тяхното утвърждаване и условията, на които трябва да отговарят продуктите, годни за производство на качествени вина, произведени в определен район; 13. събира, проверява и съхранява заявленията и актовете за утвърждаване на качествени вина от определен район и изгражда и поддържа единна база данни за качествените вина от определен район; 14. подпомага дейността на Централната арбитражна дегустационна комисия при извършването на органолептични анализи и оценки; 15. при необходимост осъществява контрола и координацията на контрола върху производството, получаването, преработката и търговията на гроздето, предназначено за производство на вино, на вина, на продуктите, получени от грозде и вино, както и контрола на лозаро-винарския потенциал при взаимодействие с други държавни органи; 16. съдейства на митническите органи при осъществяването на контрола върху внасяните в страната вина, продукти от грозде и вино в съответствие с изискванията на произхода на страната износител; 17. изготвя обобщени справки за винопроизводството в страната, както и справки по искане на друг контролен орган; 18. осъществява първичен контрол при осъществяването на дейностите по мерките от Националната програма за подпомагане на лозаро-винарския сектор 2008/2009 - 2013/2014 г.; 19. изготвя документи, необходими за участие по схеми и мерки за подпомагане в рамките на Общата селскостопанска политика на Европейския съюз, свързани с дейността на агенцията. (3) Главна дирекция \"Контрол в лозаро-винарския сектор\" е структурирана в две териториални дирекции \"Лоза и вино\", съответно в Плевен и в Пловдив, с обхват: 1. Териториална дирекция \"Лоза и вино\" - Плевен, с териториални звена във Варна, Монтана, Плевен и Русе; 2. Териториална дирекция \"Лоза и вино\" - Пловдив, с териториални звена в Бургас, Пловдив, Сливен и Хасково. Чл. 13а. (Нов - ДВ, бр. 70 от 2003 г., отм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Чл. 13б. (Нов - ДВ, бр. 84 от 2010 г.) Главна дирекция \"Изпитвателни лаборатории\" извършва химичен, физико-химичен и микробиологичен анализ на вина за целите на контрола по спазване изискванията на Закона за виното и спиртните напитки . Тя е структурирана в две изпитвателни лаборатории, съответно в Пловдив и София. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 14. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 8,00 до 18,00 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. Чл. 15. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 16. (Изм. - ДВ, бр. 84 от 2010 г.) (1) Входящата кореспонденция се разпределя от изпълнителния директор и/или главния секретар с резолюция до съответните ръководители на административните звена. Адресатите се отбелязват във входящия регистър. (2) Резолюцията съдържа указания, срок за изпълнение, дата и подпис. При възлагане на повече от един адресат се посочва отговорният от тях. (3) Разпределянето на кореспонденцията от ръководителите на административните звена се извършва по реда на ал. 2. (4) Входящата кореспонденция се разпределя веднага след постъпването й в агенцията. Чл. 17. (Изм. - ДВ, бр. 84 от 2010 г.) Изходящата документация на агенцията се съставя в 3 екземпляра, изготвени съгласно изискванията на Инструкцията за организацията на деловодната дейност и документооборота в Изпълнителната агенция по лозата и виното. Чл. 17а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) (Отм. - ДВ, бр. 84 от 2010 г.) Чл. 18. За образцово изпълнение на служебните си задължения държавният служител може да бъде награждаван с отличия и награди от органа по назначаването. Паричните и предметните награди могат да бъдат на стойност една средна работна заплата за агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 66, ал. 3 от Закона за виното и спиртните напитки и чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА (ОБН. - ДВ, БР. 78 ОТ 2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: ........................................................................................................................ § 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. ........................................................................................................................ § 26. Постановлението влиза в сила от 1 октомври 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 125 ОТ 2 ЮНИ 2006 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ (ОБН. - ДВ, БР. 48 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 8. Служебните и трудовите правоотношения на служителите на Националното управление по горите, Изпълнителната агенция по сортоизпитване, апробация и семеконтрол, Изпълнителната агенция по лозата и виното, Изпълнителната агенция по селекция и репродукция в животновъдството и на Националния център за аграрни науки, чиито длъжности се съкращават, се уреждат съгласно чл. 106, ал. 1, т. 2 от Закона за държавния служител и чл. 321, ал. 1, т. 2 от Кодекса на труда. § 9. Постановлението влиза в сила един месец от обнародването му в \"Държавен вестник\" с изключение на т. 2 от приложението към чл. 2, ал. 3 , която влиза в сила от 1 август 2006 г. § 10. Министърът на земеделието и горите да извърши съответните изменения в устройствените правилници на второстепенни разпоредители с бюджетни кредити към министъра на земеделието и горите до влизането в сила на постановлението, както и да внесе в Министерския съвет проект на постановление за приемане на Устройствен правилник на Националната ветеринарномедицинска служба в срок два месеца от обнародването на постановлението в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 188 ОТ 29 АВГУСТ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ (ОБН. - ДВ, БР. 77 ОТ 2013 Г., В СИЛА ОТ 03.09.2013 Г.) § 6. Трудовите и служебните правоотношения със служителите по § 4 се уреждат при условията и по реда на чл. 328, ал. 1, т. 2 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 2 от Закона за държавния служител. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 2 (Ново - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г., изм. - ДВ, бр. 77 от 2013 г., в сила от 03.09.2013 г.) Обща численост на персонала в административните звена на агенцията - 86 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 дирекция \"Административно, правно обслужване и финансово-стопанска дейност\" 14 Главна дирекция \"Контрол в лозаро-винарския сектор\" 54 Главна дирекция \"Изпитвателни лаборатории\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО ЛОЗАТА И ВИНОТО В сила от 03.11.2000 г. Приет с ПМС № 223 от 27.10.2000 г. Обн. ДВ. бр. 90 от 3 Ноември 2000г. , изм. ДВ. бр. 107 от 28 Декември 2000г. , изм. ДВ. бр. 44 от 8 Май 2001г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 39 от 16 Април 2002г. , изм. ДВ. бр. 70 от 8 Август 2003г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 48 от 13 Юни 2006г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 84 от 26 Октомври 2010г. , изм. ДВ. бр. 48 от 26 Юни 2012г. , изм. ДВ. бр. 77 от 3 Септември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) С правилника се уреждат дейността, структурата, организацията на работата и съставът на Изпълнителната агенция по лозата и виното към министъра на земеделието и храните, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) Агенцията осъществява контрол по спазването на изискванията на Закона за виното и спиртните напитки по отношение на лозовите насаждения, гроздето, предназначено за производство на вино, гроздовата мъст, продуктите от грозде и вино и вината. Чл. 3. Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. Чл. 4. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Инспекторатът към Министерството на земеделието и храните осъществява контрол върху дейността на агенцията. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. Агенцията се ръководи и представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Изпълнителният директор се назначава от министъра на земеделието и храните съгласувано с министър-председателя. Чл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) изготвя и представя на министъра на земеделието и храните ежегоден доклад за дейността на агенцията; 3. участва в разработването и дава становища по нормативни актове в областта на дейностите по чл. 2, ал. 2 ; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. (изм. - ДВ, бр. 84 от 2010 г.) утвърждава щатното разписание на длъжностите в агенцията; 6. назначава държавните служители и прекратява служебните правоотношения с тях; 7. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 8. (изм. - ДВ, бр. 84 от 2010 г.) назначава дисциплинарен съвет на агенцията и налага дисциплинарни наказания; 9. командирова служителите на агенцията в страната и в чужбина; 10. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации, както и с международни организации и институции; 11. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) председателства комисията по качествените вина в съответствие с чл. 44, ал. 1 от Наредбата за условията, на които трябва да отговарят качествените вина от определен район, реда и начина за тяхното утвърждаване, приета с Постановление № 53 на Министерския съвет от 2000 г. (ДВ, бр. 31 от 2000 г.), и участва в постоянно действащи комисии в Министерството на земеделието и храните, свързани с дейността по чл. 2, ал. 2 ; 12. (нова - ДВ, бр. 111 от 2003 г.) изпълнява функциите на служител по сигурността на информацията по смисъла на Закона за защита на класифицираната информация. (2) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Изпълнителният директор изпълнява и други функции и задачи, определени с нормативните актове или възложени му от министъра на земеделието и храните. (3) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от определен от него с писмена заповед за всеки конкретен случай служител на агенцията. (4) (Нова - ДВ, бр. 84 от 2010 г.) Изпълнителният директор може да делегира със заповед правомощия на главния секретар, когато това е предвидено в друг нормативен акт. Чл. 8. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) В изпълнение на своите правомощия изпълнителният директор издава административни актове. Чл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Чл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар в изпълнение на законните разпореждания на изпълнителния директор. (2) (Изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г.) Главният секретар се назначава от изпълнителния директор. (3) Главният секретар: 1. осъществява административното ръководство в изпълнение на законните разпореждания на изпълнителния директор; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) координира оперативното взаимодействие с администрацията на Министерството на земеделието и храните, с други органи на изпълнителната власт и с неправителствени организации; 3. ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове; 4. (нова - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс; 5. (предишна т. 4 - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) контролира работата с документите на агенцията, тяхното съхраняване и опазването на служебната тайна; 6. (предишна т. 5 - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) изпълнява и други функции, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед длъжностно лице за всеки конкретен случай. Чл. 10а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност на агенцията, се осъществява от финансовия контрольор. (2) Финансовият контрольор е на пряко подчинение на изпълнителния директор. Чл. 11. (1) (Изм. - ДВ, бр. 44 от 2001 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г.) Агенцията е структурирана в две главни дирекции и дирекция. (2) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 39 от 2002 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 111 от 2003 г., изм. и доп. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. и доп. - ДВ, бр. 84 от 2010 г., изм. - ДВ, бр. 77 от 2013 г., в сила от 03.09.2013 г.) Общата численост на персонала в организационните структури и административните звена на агенцията е 86 щатни бройки, включително изпълнителен директор, главен секретар и финансов контрольор. Числеността на отделните административни звена в агенцията е посочена в приложението . Чл. 12. (1) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 44 от 2001 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) Общата администрация е организирана в дирекция \"Административно, правно обслужване и финансово-стопански дейности\" с численост 14 души. Тя осигурява технически дейността на изпълнителния директор и на специализираната администрация и осъществява дейности по административното обслужване на физически и юридически лица. (2) Дирекцията по ал. 1: 1. (доп. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното, правното и финансово-стопанското обслужване; 2. разработва и дава становища по проекти на нормативни актове; 3. осъществява процесуалното представителство на изпълнителната агенция пред съдилищата; 4. оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия, като изразява становища и разработва предложения за решаване на правни проблеми; 5. изготвя проекти на трудови договори и актове за назначаване на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; 6. отговаря за осигуряването на цялостното финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 7. (нова - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) осигурява стопанското обслужване на агенцията и управлението на собствеността; 8. (предишна т. 7 - ДВ, бр. 70 от 2003 г.) осигурява техническото, деловодното и транспортното обслужване на агенцията; 9. (предишна т. 10 - ДВ, бр. 44 от 2001 г., предишна т. 8 - ДВ, бр. 70 от 2003 г.) изработва предложения за длъжностни характеристики и за работни заплати в агенцията; 10. (предишна т. 11 - ДВ, бр. 44 от 2001 г., предишна т. 9 - ДВ, бр. 70 от 2003 г.) съхранява трудовите и служебните досиета на служителите и ги поддържа в съответствие със Закона за държавния служител и Кодекса на труда ; 11. (предишна т. 12 - ДВ, бр. 44 от 2001 г., предишна т. 10 - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) организира управлението при отбранително-мобилизационна подготовка на агенцията и оперативната подготовка на личния състав за работа в условия на криза; 12. (предишна т. 13 - ДВ, бр. 44 от 2001 г., предишна т. 11 - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) осигурява архивното обслужване на агенцията; 13. (предишна т. 14 - ДВ, бр. 44 от 2001 г., предишна т. 12 - ДВ, бр. 70 от 2003 г.) организира извършването на основните и текущите ремонти на помещенията на агенцията, следи за поддържането, спазването, съхраняването и необходимата отчетност на наличната материална база; 14. (предишна т. 15 - ДВ, бр. 44 от 2001 г., предишна т. 13 - ДВ, бр. 70 от 2003 г.) контролира охраната и чистотата в помещенията на агенцията; 15. (нова - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) отговаря за информационното обслужване на агенцията. Чл. 13. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г.) (1) Специализираната администрация е организирана в Главна дирекция \"Контрол в лозаро-винарския сектор\" и Главна дирекция \"Изпитвателни лаборатории\" с обща численост 74 души, които подпомагат осъществяването на правомощията на изпълнителния директор на агенцията, свързани с неговата компетентност. (2) Главна дирекция \"Контрол в лозаро-винарския сектор\": 1. поддържа и актуализира регистър на лозарските стопанства; 2. създава и поддържа информационна система за управление и контрол на лозаро-винарския (производствения) потенциал; 3. управлява попълването и предоставянето на права от Националния резерв от права на засаждане на винени сортове лози; 4. упражнява контрол по реда за прехвърляне на правото за презасаждане на територията на Република България; 5. извършва контрол по спазването на условията и реда за засаждане на нови лозя, презасаждане, присаждане и изкореняване на съществуващите лозя; 6. прави предложения до министъра на земеделието и храните за изменение и допълнение на класификацията на винените сортове лози; 7. събира, съхранява, проверява и вписва в информационната система данните от декларациите за реколтата от винено грозде, декларациите за произведено вино и гроздова мъст от последната реколта, декларациите за съхраняваните количества вино и гроздова мъст (стоковата наличност) от последната и предходните реколти; 8. изготвя обобщени данни за развитието на лозарството и лозарския потенциал в страната и предоставя на министъра на земеделието и храните специализираната информация, свързана с лозарството; 9. извършва контрол при производство на вино и продукти от грозде и вино; 10. осъществява контрол върху преработката на гроздето, извършените енологични практики и обработки при производството на качествени вина от определен район; 11. извършва контрол по спазването на изискванията за означаване и търговско представяне на вината; 12. осъществява контрол при производството на качествени вина, реда и начина за тяхното утвърждаване и условията, на които трябва да отговарят продуктите, годни за производство на качествени вина, произведени в определен район; 13. събира, проверява и съхранява заявленията и актовете за утвърждаване на качествени вина от определен район и изгражда и поддържа единна база данни за качествените вина от определен район; 14. подпомага дейността на Централната арбитражна дегустационна комисия при извършването на органолептични анализи и оценки; 15. при необходимост осъществява контрола и координацията на контрола върху производството, получаването, преработката и търговията на гроздето, предназначено за производство на вино, на вина, на продуктите, получени от грозде и вино, както и контрола на лозаро-винарския потенциал при взаимодействие с други държавни органи; 16. съдейства на митническите органи при осъществяването на контрола върху внасяните в страната вина, продукти от грозде и вино в съответствие с изискванията на произхода на страната износител; 17. изготвя обобщени справки за винопроизводството в страната, както и справки по искане на друг контролен орган; 18. осъществява първичен контрол при осъществяването на дейностите по мерките от Националната програма за подпомагане на лозаро-винарския сектор 2008/2009 - 2013/2014 г.; 19. изготвя документи, необходими за участие по схеми и мерки за подпомагане в рамките на Общата селскостопанска политика на Европейския съюз, свързани с дейността на агенцията. (3) Главна дирекция \"Контрол в лозаро-винарския сектор\" е структурирана в две териториални дирекции \"Лоза и вино\", съответно в Плевен и в Пловдив, с обхват: 1. Териториална дирекция \"Лоза и вино\" - Плевен, с териториални звена във Варна, Монтана, Плевен и Русе; 2. Териториална дирекция \"Лоза и вино\" - Пловдив, с териториални звена в Бургас, Пловдив, Сливен и Хасково. Чл. 13а. (Нов - ДВ, бр. 70 от 2003 г., отм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Чл. 13б. (Нов - ДВ, бр. 84 от 2010 г.) Главна дирекция \"Изпитвателни лаборатории\" извършва химичен, физико-химичен и микробиологичен анализ на вина за целите на контрола по спазване изискванията на Закона за виното и спиртните напитки . Тя е структурирана в две изпитвателни лаборатории, съответно в Пловдив и София. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 14. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 8,00 до 18,00 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. Чл. 15. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 16. (Изм. - ДВ, бр. 84 от 2010 г.) (1) Входящата кореспонденция се разпределя от изпълнителния директор и/или главния секретар с резолюция до съответните ръководители на административните звена. Адресатите се отбелязват във входящия регистър. (2) Резолюцията съдържа указания, срок за изпълнение, дата и подпис. При възлагане на повече от един адресат се посочва отговорният от тях. (3) Разпределянето на кореспонденцията от ръководителите на административните звена се извършва по реда на ал. 2. (4) Входящата кореспонденция се разпределя веднага след постъпването й в агенцията. Чл. 17. (Изм. - ДВ, бр. 84 от 2010 г.) Изходящата документация на агенцията се съставя в 3 екземпляра, изготвени съгласно изискванията на Инструкцията за организацията на деловодната дейност и документооборота в Изпълнителната агенция по лозата и виното. Чл. 17а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) (Отм. - ДВ, бр. 84 от 2010 г.) Чл. 18. За образцово изпълнение на служебните си задължения държавният служител може да бъде награждаван с отличия и награди от органа по назначаването. Паричните и предметните награди могат да бъдат на стойност една средна работна заплата за агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 66, ал. 3 от Закона за виното и спиртните напитки и чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА (ОБН. - ДВ, БР. 78 ОТ 2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: ........................................................................................................................ § 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. ........................................................................................................................ § 26. Постановлението влиза в сила от 1 октомври 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 125 ОТ 2 ЮНИ 2006 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ (ОБН. - ДВ, БР. 48 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 8. Служебните и трудовите правоотношения на служителите на Националното управление по горите, Изпълнителната агенция по сортоизпитване, апробация и семеконтрол, Изпълнителната агенция по лозата и виното, Изпълнителната агенция по селекция и репродукция в животновъдството и на Националния център за аграрни науки, чиито длъжности се съкращават, се уреждат съгласно чл. 106, ал. 1, т. 2 от Закона за държавния служител и чл. 321, ал. 1, т. 2 от Кодекса на труда. § 9. Постановлението влиза в сила един месец от обнародването му в \"Държавен вестник\" с изключение на т. 2 от приложението към чл. 2, ал. 3 , която влиза в сила от 1 август 2006 г. § 10. Министърът на земеделието и горите да извърши съответните изменения в устройствените правилници на второстепенни разпоредители с бюджетни кредити към министъра на земеделието и горите до влизането в сила на постановлението, както и да внесе в Министерския съвет проект на постановление за приемане на Устройствен правилник на Националната ветеринарномедицинска служба в срок два месеца от обнародването на постановлението в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 188 ОТ 29 АВГУСТ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ (ОБН. - ДВ, БР. 77 ОТ 2013 Г., В СИЛА ОТ 03.09.2013 Г.) § 6. Трудовите и служебните правоотношения със служителите по § 4 се уреждат при условията и по реда на чл. 328, ал. 1, т. 2 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 2 от Закона за държавния служител. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 2 (Ново - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г., изм. - ДВ, бр. 77 от 2013 г., в сила от 03.09.2013 г.) Обща численост на персонала в административните звена на агенцията - 86 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 дирекция \"Административно, правно обслужване и финансово-стопанска дейност\" 14 Главна дирекция \"Контрол в лозаро-винарския сектор\" 54 Главна дирекция \"Изпитвателни лаборатории\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО ЛОЗАТА И ВИНОТО В сила от 03.11.2000 г. Приет с ПМС № 223 от 27.10.2000 г. Обн. ДВ. бр. 90 от 3 Ноември 2000г. , изм. ДВ. бр. 107 от 28 Декември 2000г. , изм. ДВ. бр. 44 от 8 Май 2001г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 39 от 16 Април 2002г. , изм. ДВ. бр. 70 от 8 Август 2003г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 48 от 13 Юни 2006г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 84 от 26 Октомври 2010г. , изм. ДВ. бр. 48 от 26 Юни 2012г. , изм. ДВ. бр. 77 от 3 Септември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) С правилника се уреждат дейността, структурата, организацията на работата и съставът на Изпълнителната агенция по лозата и виното към министъра на земеделието и храните, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) Агенцията осъществява контрол по спазването на изискванията на Закона за виното и спиртните напитки по отношение на лозовите насаждения, гроздето, предназначено за производство на вино, гроздовата мъст, продуктите от грозде и вино и вината. Чл. 3. Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. Чл. 4. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Инспекторатът към Министерството на земеделието и храните осъществява контрол върху дейността на агенцията. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. Агенцията се ръководи и представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Изпълнителният директор се назначава от министъра на земеделието и храните съгласувано с министър-председателя. Чл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) изготвя и представя на министъра на земеделието и храните ежегоден доклад за дейността на агенцията; 3. участва в разработването и дава становища по нормативни актове в областта на дейностите по чл. 2, ал. 2 ; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. (изм. - ДВ, бр. 84 от 2010 г.) утвърждава щатното разписание на длъжностите в агенцията; 6. назначава държавните служители и прекратява служебните правоотношения с тях; 7. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 8. (изм. - ДВ, бр. 84 от 2010 г.) назначава дисциплинарен съвет на агенцията и налага дисциплинарни наказания; 9. командирова служителите на агенцията в страната и в чужбина; 10. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации, както и с международни организации и институции; 11. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) председателства комисията по качествените вина в съответствие с чл. 44, ал. 1 от Наредбата за условията, на които трябва да отговарят качествените вина от определен район, реда и начина за тяхното утвърждаване, приета с Постановление № 53 на Министерския съвет от 2000 г. (ДВ, бр. 31 от 2000 г.), и участва в постоянно действащи комисии в Министерството на земеделието и храните, свързани с дейността по чл. 2, ал. 2 ; 12. (нова - ДВ, бр. 111 от 2003 г.) изпълнява функциите на служител по сигурността на информацията по смисъла на Закона за защита на класифицираната информация. (2) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Изпълнителният директор изпълнява и други функции и задачи, определени с нормативните актове или възложени му от министъра на земеделието и храните. (3) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от определен от него с писмена заповед за всеки конкретен случай служител на агенцията. (4) (Нова - ДВ, бр. 84 от 2010 г.) Изпълнителният директор може да делегира със заповед правомощия на главния секретар, когато това е предвидено в друг нормативен акт. Чл. 8. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) В изпълнение на своите правомощия изпълнителният директор издава административни актове. Чл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Чл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар в изпълнение на законните разпореждания на изпълнителния директор. (2) (Изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г.) Главният секретар се назначава от изпълнителния директор. (3) Главният секретар: 1. осъществява административното ръководство в изпълнение на законните разпореждания на изпълнителния директор; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) координира оперативното взаимодействие с администрацията на Министерството на земеделието и храните, с други органи на изпълнителната власт и с неправителствени организации; 3. ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове; 4. (нова - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс; 5. (предишна т. 4 - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) контролира работата с документите на агенцията, тяхното съхраняване и опазването на служебната тайна; 6. (предишна т. 5 - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) изпълнява и други функции, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед длъжностно лице за всеки конкретен случай. Чл. 10а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност на агенцията, се осъществява от финансовия контрольор. (2) Финансовият контрольор е на пряко подчинение на изпълнителния директор. Чл. 11. (1) (Изм. - ДВ, бр. 44 от 2001 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г.) Агенцията е структурирана в две главни дирекции и дирекция. (2) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 39 от 2002 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 111 от 2003 г., изм. и доп. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. и доп. - ДВ, бр. 84 от 2010 г., изм. - ДВ, бр. 77 от 2013 г., в сила от 03.09.2013 г.) Общата численост на персонала в организационните структури и административните звена на агенцията е 86 щатни бройки, включително изпълнителен директор, главен секретар и финансов контрольор. Числеността на отделните административни звена в агенцията е посочена в приложението . Чл. 12. (1) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 44 от 2001 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) Общата администрация е организирана в дирекция \"Административно, правно обслужване и финансово-стопански дейности\" с численост 14 души. Тя осигурява технически дейността на изпълнителния директор и на специализираната администрация и осъществява дейности по административното обслужване на физически и юридически лица. (2) Дирекцията по ал. 1: 1. (доп. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното, правното и финансово-стопанското обслужване; 2. разработва и дава становища по проекти на нормативни актове; 3. осъществява процесуалното представителство на изпълнителната агенция пред съдилищата; 4. оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия, като изразява становища и разработва предложения за решаване на правни проблеми; 5. изготвя проекти на трудови договори и актове за назначаване на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; 6. отговаря за осигуряването на цялостното финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 7. (нова - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) осигурява стопанското обслужване на агенцията и управлението на собствеността; 8. (предишна т. 7 - ДВ, бр. 70 от 2003 г.) осигурява техническото, деловодното и транспортното обслужване на агенцията; 9. (предишна т. 10 - ДВ, бр. 44 от 2001 г., предишна т. 8 - ДВ, бр. 70 от 2003 г.) изработва предложения за длъжностни характеристики и за работни заплати в агенцията; 10. (предишна т. 11 - ДВ, бр. 44 от 2001 г., предишна т. 9 - ДВ, бр. 70 от 2003 г.) съхранява трудовите и служебните досиета на служителите и ги поддържа в съответствие със Закона за държавния служител и Кодекса на труда ; 11. (предишна т. 12 - ДВ, бр. 44 от 2001 г., предишна т. 10 - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) организира управлението при отбранително-мобилизационна подготовка на агенцията и оперативната подготовка на личния състав за работа в условия на криза; 12. (предишна т. 13 - ДВ, бр. 44 от 2001 г., предишна т. 11 - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) осигурява архивното обслужване на агенцията; 13. (предишна т. 14 - ДВ, бр. 44 от 2001 г., предишна т. 12 - ДВ, бр. 70 от 2003 г.) организира извършването на основните и текущите ремонти на помещенията на агенцията, следи за поддържането, спазването, съхраняването и необходимата отчетност на наличната материална база; 14. (предишна т. 15 - ДВ, бр. 44 от 2001 г., предишна т. 13 - ДВ, бр. 70 от 2003 г.) контролира охраната и чистотата в помещенията на агенцията; 15. (нова - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) отговаря за информационното обслужване на агенцията. Чл. 13. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г.) (1) Специализираната администрация е организирана в Главна дирекция \"Контрол в лозаро-винарския сектор\" и Главна дирекция \"Изпитвателни лаборатории\" с обща численост 74 души, които подпомагат осъществяването на правомощията на изпълнителния директор на агенцията, свързани с неговата компетентност. (2) Главна дирекция \"Контрол в лозаро-винарския сектор\": 1. поддържа и актуализира регистър на лозарските стопанства; 2. създава и поддържа информационна система за управление и контрол на лозаро-винарския (производствения) потенциал; 3. управлява попълването и предоставянето на права от Националния резерв от права на засаждане на винени сортове лози; 4. упражнява контрол по реда за прехвърляне на правото за презасаждане на територията на Република България; 5. извършва контрол по спазването на условията и реда за засаждане на нови лозя, презасаждане, присаждане и изкореняване на съществуващите лозя; 6. прави предложения до министъра на земеделието и храните за изменение и допълнение на класификацията на винените сортове лози; 7. събира, съхранява, проверява и вписва в информационната система данните от декларациите за реколтата от винено грозде, декларациите за произведено вино и гроздова мъст от последната реколта, декларациите за съхраняваните количества вино и гроздова мъст (стоковата наличност) от последната и предходните реколти; 8. изготвя обобщени данни за развитието на лозарството и лозарския потенциал в страната и предоставя на министъра на земеделието и храните специализираната информация, свързана с лозарството; 9. извършва контрол при производство на вино и продукти от грозде и вино; 10. осъществява контрол върху преработката на гроздето, извършените енологични практики и обработки при производството на качествени вина от определен район; 11. извършва контрол по спазването на изискванията за означаване и търговско представяне на вината; 12. осъществява контрол при производството на качествени вина, реда и начина за тяхното утвърждаване и условията, на които трябва да отговарят продуктите, годни за производство на качествени вина, произведени в определен район; 13. събира, проверява и съхранява заявленията и актовете за утвърждаване на качествени вина от определен район и изгражда и поддържа единна база данни за качествените вина от определен район; 14. подпомага дейността на Централната арбитражна дегустационна комисия при извършването на органолептични анализи и оценки; 15. при необходимост осъществява контрола и координацията на контрола върху производството, получаването, преработката и търговията на гроздето, предназначено за производство на вино, на вина, на продуктите, получени от грозде и вино, както и контрола на лозаро-винарския потенциал при взаимодействие с други държавни органи; 16. съдейства на митническите органи при осъществяването на контрола върху внасяните в страната вина, продукти от грозде и вино в съответствие с изискванията на произхода на страната износител; 17. изготвя обобщени справки за винопроизводството в страната, както и справки по искане на друг контролен орган; 18. осъществява първичен контрол при осъществяването на дейностите по мерките от Националната програма за подпомагане на лозаро-винарския сектор 2008/2009 - 2013/2014 г.; 19. изготвя документи, необходими за участие по схеми и мерки за подпомагане в рамките на Общата селскостопанска политика на Европейския съюз, свързани с дейността на агенцията. (3) Главна дирекция \"Контрол в лозаро-винарския сектор\" е структурирана в две териториални дирекции \"Лоза и вино\", съответно в Плевен и в Пловдив, с обхват: 1. Териториална дирекция \"Лоза и вино\" - Плевен, с териториални звена във Варна, Монтана, Плевен и Русе; 2. Териториална дирекция \"Лоза и вино\" - Пловдив, с териториални звена в Бургас, Пловдив, Сливен и Хасково. Чл. 13а. (Нов - ДВ, бр. 70 от 2003 г., отм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Чл. 13б. (Нов - ДВ, бр. 84 от 2010 г.) Главна дирекция \"Изпитвателни лаборатории\" извършва химичен, физико-химичен и микробиологичен анализ на вина за целите на контрола по спазване изискванията на Закона за виното и спиртните напитки . Тя е структурирана в две изпитвателни лаборатории, съответно в Пловдив и София. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 14. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 8,00 до 18,00 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. Чл. 15. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 16. (Изм. - ДВ, бр. 84 от 2010 г.) (1) Входящата кореспонденция се разпределя от изпълнителния директор и/или главния секретар с резолюция до съответните ръководители на административните звена. Адресатите се отбелязват във входящия регистър. (2) Резолюцията съдържа указания, срок за изпълнение, дата и подпис. При възлагане на повече от един адресат се посочва отговорният от тях. (3) Разпределянето на кореспонденцията от ръководителите на административните звена се извършва по реда на ал. 2. (4) Входящата кореспонденция се разпределя веднага след постъпването й в агенцията. Чл. 17. (Изм. - ДВ, бр. 84 от 2010 г.) Изходящата документация на агенцията се съставя в 3 екземпляра, изготвени съгласно изискванията на Инструкцията за организацията на деловодната дейност и документооборота в Изпълнителната агенция по лозата и виното. Чл. 17а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) (Отм. - ДВ, бр. 84 от 2010 г.) Чл. 18. За образцово изпълнение на служебните си задължения държавният служител може да бъде награждаван с отличия и награди от органа по назначаването. Паричните и предметните награди могат да бъдат на стойност една средна работна заплата за агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 66, ал. 3 от Закона за виното и спиртните напитки и чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА (ОБН. - ДВ, БР. 78 ОТ 2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: ........................................................................................................................ § 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. ........................................................................................................................ § 26. Постановлението влиза в сила от 1 октомври 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 125 ОТ 2 ЮНИ 2006 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ (ОБН. - ДВ, БР. 48 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 8. Служебните и трудовите правоотношения на служителите на Националното управление по горите, Изпълнителната агенция по сортоизпитване, апробация и семеконтрол, Изпълнителната агенция по лозата и виното, Изпълнителната агенция по селекция и репродукция в животновъдството и на Националния център за аграрни науки, чиито длъжности се съкращават, се уреждат съгласно чл. 106, ал. 1, т. 2 от Закона за държавния служител и чл. 321, ал. 1, т. 2 от Кодекса на труда. § 9. Постановлението влиза в сила един месец от обнародването му в \"Държавен вестник\" с изключение на т. 2 от приложението към чл. 2, ал. 3 , която влиза в сила от 1 август 2006 г. § 10. Министърът на земеделието и горите да извърши съответните изменения в устройствените правилници на второстепенни разпоредители с бюджетни кредити към министъра на земеделието и горите до влизането в сила на постановлението, както и да внесе в Министерския съвет проект на постановление за приемане на Устройствен правилник на Националната ветеринарномедицинска служба в срок два месеца от обнародването на постановлението в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 188 ОТ 29 АВГУСТ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ (ОБН. - ДВ, БР. 77 ОТ 2013 Г., В СИЛА ОТ 03.09.2013 Г.) § 6. Трудовите и служебните правоотношения със служителите по § 4 се уреждат при условията и по реда на чл. 328, ал. 1, т. 2 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 2 от Закона за държавния служител. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 2 (Ново - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г., изм. - ДВ, бр. 77 от 2013 г., в сила от 03.09.2013 г.) Обща численост на персонала в административните звена на агенцията - 86 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 дирекция \"Административно, правно обслужване и финансово-стопанска дейност\" 14 Главна дирекция \"Контрол в лозаро-винарския сектор\" 54 Главна дирекция \"Изпитвателни лаборатории\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО ЛОЗАТА И ВИНОТО В сила от 03.11.2000 г. Приет с ПМС № 223 от 27.10.2000 г. Обн. ДВ. бр. 90 от 3 Ноември 2000г. , изм. ДВ. бр. 107 от 28 Декември 2000г. , изм. ДВ. бр. 44 от 8 Май 2001г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 39 от 16 Април 2002г. , изм. ДВ. бр. 70 от 8 Август 2003г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 48 от 13 Юни 2006г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 84 от 26 Октомври 2010г. , изм. ДВ. бр. 48 от 26 Юни 2012г. , изм. ДВ. бр. 77 от 3 Септември 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) С правилника се уреждат дейността, структурата, организацията на работата и съставът на Изпълнителната агенция по лозата и виното към министъра на земеделието и храните, наричана по-нататък \"агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) Агенцията осъществява контрол по спазването на изискванията на Закона за виното и спиртните напитки по отношение на лозовите насаждения, гроздето, предназначено за производство на вино, гроздовата мъст, продуктите от грозде и вино и вината. Чл. 3. Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност. Чл. 4. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Инспекторатът към Министерството на земеделието и храните осъществява контрол върху дейността на агенцията. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. Агенцията се ръководи и представлява от изпълнителен директор. Чл. 6. (Изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Изпълнителният директор се назначава от министъра на земеделието и храните съгласувано с министър-председателя. Чл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) изготвя и представя на министъра на земеделието и храните ежегоден доклад за дейността на агенцията; 3. участва в разработването и дава становища по нормативни актове в областта на дейностите по чл. 2, ал. 2 ; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. (изм. - ДВ, бр. 84 от 2010 г.) утвърждава щатното разписание на длъжностите в агенцията; 6. назначава държавните служители и прекратява служебните правоотношения с тях; 7. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 8. (изм. - ДВ, бр. 84 от 2010 г.) назначава дисциплинарен съвет на агенцията и налага дисциплинарни наказания; 9. командирова служителите на агенцията в страната и в чужбина; 10. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации, както и с международни организации и институции; 11. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) председателства комисията по качествените вина в съответствие с чл. 44, ал. 1 от Наредбата за условията, на които трябва да отговарят качествените вина от определен район, реда и начина за тяхното утвърждаване, приета с Постановление № 53 на Министерския съвет от 2000 г. (ДВ, бр. 31 от 2000 г.), и участва в постоянно действащи комисии в Министерството на земеделието и храните, свързани с дейността по чл. 2, ал. 2 ; 12. (нова - ДВ, бр. 111 от 2003 г.) изпълнява функциите на служител по сигурността на информацията по смисъла на Закона за защита на класифицираната информация. (2) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Изпълнителният директор изпълнява и други функции и задачи, определени с нормативните актове или възложени му от министъра на земеделието и храните. (3) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от определен от него с писмена заповед за всеки конкретен случай служител на агенцията. (4) (Нова - ДВ, бр. 84 от 2010 г.) Изпълнителният директор може да делегира със заповед правомощия на главния секретар, когато това е предвидено в друг нормативен акт. Чл. 8. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) В изпълнение на своите правомощия изпълнителният директор издава административни актове. Чл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Чл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар в изпълнение на законните разпореждания на изпълнителния директор. (2) (Изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г.) Главният секретар се назначава от изпълнителния директор. (3) Главният секретар: 1. осъществява административното ръководство в изпълнение на законните разпореждания на изпълнителния директор; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) координира оперативното взаимодействие с администрацията на Министерството на земеделието и храните, с други органи на изпълнителната власт и с неправителствени организации; 3. ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове; 4. (нова - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс; 5. (предишна т. 4 - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) контролира работата с документите на агенцията, тяхното съхраняване и опазването на служебната тайна; 6. (предишна т. 5 - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) изпълнява и други функции, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед длъжностно лице за всеки конкретен случай. Чл. 10а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност на агенцията, се осъществява от финансовия контрольор. (2) Финансовият контрольор е на пряко подчинение на изпълнителния директор. Чл. 11. (1) (Изм. - ДВ, бр. 44 от 2001 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г.) Агенцията е структурирана в две главни дирекции и дирекция. (2) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 39 от 2002 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 111 от 2003 г., изм. и доп. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. и доп. - ДВ, бр. 84 от 2010 г., изм. - ДВ, бр. 77 от 2013 г., в сила от 03.09.2013 г.) Общата численост на персонала в организационните структури и административните звена на агенцията е 86 щатни бройки, включително изпълнителен директор, главен секретар и финансов контрольор. Числеността на отделните административни звена в агенцията е посочена в приложението . Чл. 12. (1) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 44 от 2001 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) Общата администрация е организирана в дирекция \"Административно, правно обслужване и финансово-стопански дейности\" с численост 14 души. Тя осигурява технически дейността на изпълнителния директор и на специализираната администрация и осъществява дейности по административното обслужване на физически и юридически лица. (2) Дирекцията по ал. 1: 1. (доп. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното, правното и финансово-стопанското обслужване; 2. разработва и дава становища по проекти на нормативни актове; 3. осъществява процесуалното представителство на изпълнителната агенция пред съдилищата; 4. оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия, като изразява становища и разработва предложения за решаване на правни проблеми; 5. изготвя проекти на трудови договори и актове за назначаване на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; 6. отговаря за осигуряването на цялостното финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 7. (нова - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) осигурява стопанското обслужване на агенцията и управлението на собствеността; 8. (предишна т. 7 - ДВ, бр. 70 от 2003 г.) осигурява техническото, деловодното и транспортното обслужване на агенцията; 9. (предишна т. 10 - ДВ, бр. 44 от 2001 г., предишна т. 8 - ДВ, бр. 70 от 2003 г.) изработва предложения за длъжностни характеристики и за работни заплати в агенцията; 10. (предишна т. 11 - ДВ, бр. 44 от 2001 г., предишна т. 9 - ДВ, бр. 70 от 2003 г.) съхранява трудовите и служебните досиета на служителите и ги поддържа в съответствие със Закона за държавния служител и Кодекса на труда ; 11. (предишна т. 12 - ДВ, бр. 44 от 2001 г., предишна т. 10 - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) организира управлението при отбранително-мобилизационна подготовка на агенцията и оперативната подготовка на личния състав за работа в условия на криза; 12. (предишна т. 13 - ДВ, бр. 44 от 2001 г., предишна т. 11 - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) осигурява архивното обслужване на агенцията; 13. (предишна т. 14 - ДВ, бр. 44 от 2001 г., предишна т. 12 - ДВ, бр. 70 от 2003 г.) организира извършването на основните и текущите ремонти на помещенията на агенцията, следи за поддържането, спазването, съхраняването и необходимата отчетност на наличната материална база; 14. (предишна т. 15 - ДВ, бр. 44 от 2001 г., предишна т. 13 - ДВ, бр. 70 от 2003 г.) контролира охраната и чистотата в помещенията на агенцията; 15. (нова - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) отговаря за информационното обслужване на агенцията. Чл. 13. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г.) (1) Специализираната администрация е организирана в Главна дирекция \"Контрол в лозаро-винарския сектор\" и Главна дирекция \"Изпитвателни лаборатории\" с обща численост 74 души, които подпомагат осъществяването на правомощията на изпълнителния директор на агенцията, свързани с неговата компетентност. (2) Главна дирекция \"Контрол в лозаро-винарския сектор\": 1. поддържа и актуализира регистър на лозарските стопанства; 2. създава и поддържа информационна система за управление и контрол на лозаро-винарския (производствения) потенциал; 3. управлява попълването и предоставянето на права от Националния резерв от права на засаждане на винени сортове лози; 4. упражнява контрол по реда за прехвърляне на правото за презасаждане на територията на Република България; 5. извършва контрол по спазването на условията и реда за засаждане на нови лозя, презасаждане, присаждане и изкореняване на съществуващите лозя; 6. прави предложения до министъра на земеделието и храните за изменение и допълнение на класификацията на винените сортове лози; 7. събира, съхранява, проверява и вписва в информационната система данните от декларациите за реколтата от винено грозде, декларациите за произведено вино и гроздова мъст от последната реколта, декларациите за съхраняваните количества вино и гроздова мъст (стоковата наличност) от последната и предходните реколти; 8. изготвя обобщени данни за развитието на лозарството и лозарския потенциал в страната и предоставя на министъра на земеделието и храните специализираната информация, свързана с лозарството; 9. извършва контрол при производство на вино и продукти от грозде и вино; 10. осъществява контрол върху преработката на гроздето, извършените енологични практики и обработки при производството на качествени вина от определен район; 11. извършва контрол по спазването на изискванията за означаване и търговско представяне на вината; 12. осъществява контрол при производството на качествени вина, реда и начина за тяхното утвърждаване и условията, на които трябва да отговарят продуктите, годни за производство на качествени вина, произведени в определен район; 13. събира, проверява и съхранява заявленията и актовете за утвърждаване на качествени вина от определен район и изгражда и поддържа единна база данни за качествените вина от определен район; 14. подпомага дейността на Централната арбитражна дегустационна комисия при извършването на органолептични анализи и оценки; 15. при необходимост осъществява контрола и координацията на контрола върху производството, получаването, преработката и търговията на гроздето, предназначено за производство на вино, на вина, на продуктите, получени от грозде и вино, както и контрола на лозаро-винарския потенциал при взаимодействие с други държавни органи; 16. съдейства на митническите органи при осъществяването на контрола върху внасяните в страната вина, продукти от грозде и вино в съответствие с изискванията на произхода на страната износител; 17. изготвя обобщени справки за винопроизводството в страната, както и справки по искане на друг контролен орган; 18. осъществява първичен контрол при осъществяването на дейностите по мерките от Националната програма за подпомагане на лозаро-винарския сектор 2008/2009 - 2013/2014 г.; 19. изготвя документи, необходими за участие по схеми и мерки за подпомагане в рамките на Общата селскостопанска политика на Европейския съюз, свързани с дейността на агенцията. (3) Главна дирекция \"Контрол в лозаро-винарския сектор\" е структурирана в две териториални дирекции \"Лоза и вино\", съответно в Плевен и в Пловдив, с обхват: 1. Териториална дирекция \"Лоза и вино\" - Плевен, с териториални звена във Варна, Монтана, Плевен и Русе; 2. Териториална дирекция \"Лоза и вино\" - Пловдив, с териториални звена в Бургас, Пловдив, Сливен и Хасково. Чл. 13а. (Нов - ДВ, бр. 70 от 2003 г., отм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Чл. 13б. (Нов - ДВ, бр. 84 от 2010 г.) Главна дирекция \"Изпитвателни лаборатории\" извършва химичен, физико-химичен и микробиологичен анализ на вина за целите на контрола по спазване изискванията на Закона за виното и спиртните напитки . Тя е структурирана в две изпитвателни лаборатории, съответно в Пловдив и София. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 14. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 8,00 до 18,00 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар. Чл. 15. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка. Чл. 16. (Изм. - ДВ, бр. 84 от 2010 г.) (1) Входящата кореспонденция се разпределя от изпълнителния директор и/или главния секретар с резолюция до съответните ръководители на административните звена. Адресатите се отбелязват във входящия регистър. (2) Резолюцията съдържа указания, срок за изпълнение, дата и подпис. При възлагане на повече от един адресат се посочва отговорният от тях. (3) Разпределянето на кореспонденцията от ръководителите на административните звена се извършва по реда на ал. 2. (4) Входящата кореспонденция се разпределя веднага след постъпването й в агенцията. Чл. 17. (Изм. - ДВ, бр. 84 от 2010 г.) Изходящата документация на агенцията се съставя в 3 екземпляра, изготвени съгласно изискванията на Инструкцията за организацията на деловодната дейност и документооборота в Изпълнителната агенция по лозата и виното. Чл. 17а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) (Отм. - ДВ, бр. 84 от 2010 г.) Чл. 18. За образцово изпълнение на служебните си задължения държавният служител може да бъде награждаван с отличия и награди от органа по назначаването. Паричните и предметните награди могат да бъдат на стойност една средна работна заплата за агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 66, ал. 3 от Закона за виното и спиртните напитки и чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА (ОБН. - ДВ, БР. 78 ОТ 2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: ........................................................................................................................ § 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. ........................................................................................................................ § 26. Постановлението влиза в сила от 1 октомври 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 125 ОТ 2 ЮНИ 2006 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ (ОБН. - ДВ, БР. 48 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 8. Служебните и трудовите правоотношения на служителите на Националното управление по горите, Изпълнителната агенция по сортоизпитване, апробация и семеконтрол, Изпълнителната агенция по лозата и виното, Изпълнителната агенция по селекция и репродукция в животновъдството и на Националния център за аграрни науки, чиито длъжности се съкращават, се уреждат съгласно чл. 106, ал. 1, т. 2 от Закона за държавния служител и чл. 321, ал. 1, т. 2 от Кодекса на труда. § 9. Постановлението влиза в сила един месец от обнародването му в \"Държавен вестник\" с изключение на т. 2 от приложението към чл. 2, ал. 3 , която влиза в сила от 1 август 2006 г. § 10. Министърът на земеделието и горите да извърши съответните изменения в устройствените правилници на второстепенни разпоредители с бюджетни кредити към министъра на земеделието и горите до влизането в сила на постановлението, както и да внесе в Министерския съвет проект на постановление за приемане на Устройствен правилник на Националната ветеринарномедицинска служба в срок два месеца от обнародването на постановлението в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 188 ОТ 29 АВГУСТ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ (ОБН. - ДВ, БР. 77 ОТ 2013 Г., В СИЛА ОТ 03.09.2013 Г.) § 6. Трудовите и служебните правоотношения със служителите по § 4 се уреждат при условията и по реда на чл. 328, ал. 1, т. 2 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 2 от Закона за държавния служител. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 2 (Ново - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г., изм. - ДВ, бр. 77 от 2013 г., в сила от 03.09.2013 г.) Обща численост на персонала в административните звена на агенцията - 86 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 дирекция \"Административно, правно обслужване и финансово-стопанска дейност\" 14 Главна дирекция \"Контрол в лозаро-винарския сектор\" 54 Главна дирекция \"Изпитвателни лаборатории\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО ЛОЗАТА И ВИНОТО\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ПО ЛОЗАТА И ВИНОТО\n\nВ сила от 03.11.2000 г.\n\nПриет с ПМС № 223 от 27.10.2000 г.\n\nОбн. ДВ. бр. 90 от 3 Ноември 2000г. , изм. ДВ. бр. 107 от 28 Декември 2000г. , изм. ДВ. бр. 44 от 8 Май 2001г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 39 от 16 Април 2002г. , изм. ДВ. бр. 70 от 8 Август 2003г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 48 от 13 Юни 2006г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 84 от 26 Октомври 2010г. , изм. ДВ. бр. 48 от 26 Юни 2012г. , изм. ДВ. бр. 77 от 3 Септември 2013г.\n\nОбн. ДВ. бр. 90 от 3 Ноември 2000г. , изм. ДВ. бр. 107 от 28 Декември 2000г. , изм. ДВ. бр. 44 от 8 Май 2001г. , изм. ДВ. бр. 88 от 12 Октомври 2001г. , изм. ДВ. бр. 39 от 16 Април 2002г. , изм. ДВ. бр. 70 от 8 Август 2003г. , изм. ДВ. бр. 111 от 22 Декември 2003г. , изм. ДВ. бр. 78 от 30 Септември 2005г. , изм. ДВ. бр. 48 от 13 Юни 2006г. , изм. ДВ. бр. 62 от 31 Юли 2007г. , изм. ДВ. бр. 71 от 12 Август 2008г. , изм. ДВ. бр. 76 от 29 Август 2008г. , изм. ДВ. бр. 84 от 26 Октомври 2010г. , изм. ДВ. бр. 48 от 26 Юни 2012г. , изм. ДВ. бр. 77 от 3 Септември 2013г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) С правилника се уреждат дейността, структурата, организацията на работата и съставът на Изпълнителната агенция по лозата и виното към министъра на земеделието и храните, наричана по-нататък \"агенцията\".\n\nЧл. 1. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) С правилника се уреждат дейността, структурата, организацията на работата и съставът на Изпълнителната агенция по лозата и виното към министъра на земеделието и храните, наричана по-нататък \"агенцията\".\n\nЧл. 2. (1) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните. (2) Агенцията осъществява контрол по спазването на изискванията на Закона за виното и спиртните напитки по отношение на лозовите насаждения, гроздето, предназначено за производство на вино, гроздовата мъст, продуктите от грозде и вино и вината.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Агенцията е юридическо лице със седалище София - второстепенен разпоредител с бюджетни кредити към министъра на земеделието и храните.\n\n(2) Агенцията осъществява контрол по спазването на изискванията на Закона за виното и спиртните напитки по отношение на лозовите насаждения, гроздето, предназначено за производство на вино, гроздовата мъст, продуктите от грозде и вино и вината.\n\nЧл. 3. Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност.\n\nЧл. 3. Издръжката на агенцията се формира от бюджетни средства и от приходи от собствена дейност.\n\nЧл. 4. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Инспекторатът към Министерството на земеделието и храните осъществява контрол върху дейността на агенцията.\n\nЧл. 4. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Инспекторатът към Министерството на земеделието и храните осъществява контрол върху дейността на агенцията.\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nЧл. 5. Агенцията се ръководи и представлява от изпълнителен директор.\n\nЧл. 5. Агенцията се ръководи и представлява от изпълнителен директор.\n\nЧл. 6. (Изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Изпълнителният директор се назначава от министъра на земеделието и храните съгласувано с министър-председателя.\n\nЧл. 6. (Изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Изпълнителният директор се назначава от министъра на земеделието и храните съгласувано с министър-председателя.\n\nЧл. 7. (1) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на агенцията; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) изготвя и представя на министъра на земеделието и храните ежегоден доклад за дейността на агенцията; 3. участва в разработването и дава становища по нормативни актове в областта на дейностите по чл. 2, ал. 2 ; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. (изм. - ДВ, бр. 84 от 2010 г.) утвърждава щатното разписание на длъжностите в агенцията; 6. назначава държавните служители и прекратява служебните правоотношения с тях; 7. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 8. (изм. - ДВ, бр. 84 от 2010 г.) назначава дисциплинарен съвет на агенцията и налага дисциплинарни наказания; 9. командирова служителите на агенцията в страната и в чужбина; 10. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации, както и с международни организации и институции; 11. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) председателства комисията по качествените вина в съответствие с чл. 44, ал. 1 от Наредбата за условията, на които трябва да отговарят качествените вина от определен район, реда и начина за тяхното утвърждаване, приета с Постановление № 53 на Министерския съвет от 2000 г. (ДВ, бр. 31 от 2000 г.), и участва в постоянно действащи комисии в Министерството на земеделието и храните, свързани с дейността по чл. 2, ал. 2 ; 12. (нова - ДВ, бр. 111 от 2003 г.) изпълнява функциите на служител по сигурността на информацията по смисъла на Закона за защита на класифицираната информация. (2) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Изпълнителният директор изпълнява и други функции и задачи, определени с нормативните актове или възложени му от министъра на земеделието и храните. (3) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от определен от него с писмена заповед за всеки конкретен случай служител на агенцията. (4) (Нова - ДВ, бр. 84 от 2010 г.) Изпълнителният директор може да делегира със заповед правомощия на главния секретар, когато това е предвидено в друг нормативен акт.\n\nЧл. 7. (1) Изпълнителният директор:\n\n1. организира, ръководи и контролира цялостната дейност на агенцията;\n\n2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) изготвя и представя на министъра на земеделието и храните ежегоден доклад за дейността на агенцията;\n\n3. участва в разработването и дава становища по нормативни актове в областта на дейностите по чл. 2, ал. 2 ;\n\n4. сключва договори, свързани с осъществяването на дейността на агенцията;\n\n5. (изм. - ДВ, бр. 84 от 2010 г.) утвърждава щатното разписание на длъжностите в агенцията;\n\n6. назначава държавните служители и прекратява служебните правоотношения с тях;\n\n7. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение;\n\n8. (изм. - ДВ, бр. 84 от 2010 г.) назначава дисциплинарен съвет на агенцията и налага дисциплинарни наказания;\n\n9. командирова служителите на агенцията в страната и в чужбина;\n\n10. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации, както и с международни организации и институции;\n\n11. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) председателства комисията по качествените вина в съответствие с чл. 44, ал. 1 от Наредбата за условията, на които трябва да отговарят качествените вина от определен район, реда и начина за тяхното утвърждаване, приета с Постановление № 53 на Министерския съвет от 2000 г. (ДВ, бр. 31 от 2000 г.), и участва в постоянно действащи комисии в Министерството на земеделието и храните, свързани с дейността по чл. 2, ал. 2 ;\n\n12. (нова - ДВ, бр. 111 от 2003 г.) изпълнява функциите на служител по сигурността на информацията по смисъла на Закона за защита на класифицираната информация.\n\n(2) (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) Изпълнителният директор изпълнява и други функции и задачи, определени с нормативните актове или възложени му от министъра на земеделието и храните.\n\n(3) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от определен от него с писмена заповед за всеки конкретен случай служител на агенцията.\n\n(4) (Нова - ДВ, бр. 84 от 2010 г.) Изпълнителният директор може да делегира със заповед правомощия на главния секретар, когато това е предвидено в друг нормативен акт.\n\nЧл. 8. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) В изпълнение на своите правомощия изпълнителният директор издава административни актове.\n\nЧл. 8. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) В изпълнение на своите правомощия изпълнителният директор издава административни актове.\n\nЧл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт.\n\nЧл. 9. Изпълнителният директор осъществява своите правомощия в сътрудничество с другите органи на изпълнителната власт.\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА\n\nЧл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар в изпълнение на законните разпореждания на изпълнителния директор. (2) (Изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г.) Главният секретар се назначава от изпълнителния директор. (3) Главният секретар: 1. осъществява административното ръководство в изпълнение на законните разпореждания на изпълнителния директор; 2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) координира оперативното взаимодействие с администрацията на Министерството на земеделието и храните, с други органи на изпълнителната власт и с неправителствени организации; 3. ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове; 4. (нова - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс; 5. (предишна т. 4 - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) контролира работата с документите на агенцията, тяхното съхраняване и опазването на служебната тайна; 6. (предишна т. 5 - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) изпълнява и други функции, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед длъжностно лице за всеки конкретен случай.\n\nЧл. 10. (1) Административното ръководство на агенцията се осъществява от главен секретар в изпълнение на законните разпореждания на изпълнителния директор.\n\n(2) (Изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г.) Главният секретар се назначава от изпълнителния директор.\n\n(3) Главният секретар:\n\n1. осъществява административното ръководство в изпълнение на законните разпореждания на изпълнителния директор;\n\n2. (изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) координира оперативното взаимодействие с администрацията на Министерството на земеделието и храните, с други органи на изпълнителната власт и с неправителствени организации;\n\n3. ръководи, координира и контролира функционирането на администрацията за точното спазване на нормативните актове;\n\n4. (нова - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс;\n\n5. (предишна т. 4 - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) контролира работата с документите на агенцията, тяхното съхраняване и опазването на служебната тайна;\n\n6. (предишна т. 5 - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) изпълнява и други функции, възложени му от изпълнителния директор.\n\n(4) При отсъствие на главния секретар неговите функции се изпълняват от определено от изпълнителния директор с писмена заповед длъжностно лице за всеки конкретен случай.\n\nЧл. 10а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност на агенцията, се осъществява от финансовия контрольор. (2) Финансовият контрольор е на пряко подчинение на изпълнителния директор.\n\nЧл. 10а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност на агенцията, се осъществява от финансовия контрольор.\n\n(2) Финансовият контрольор е на пряко подчинение на изпълнителния директор.\n\nЧл. 11. (1) (Изм. - ДВ, бр. 44 от 2001 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г.) Агенцията е структурирана в две главни дирекции и дирекция. (2) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 39 от 2002 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 111 от 2003 г., изм. и доп. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. и доп. - ДВ, бр. 84 от 2010 г., изм. - ДВ, бр. 77 от 2013 г., в сила от 03.09.2013 г.) Общата численост на персонала в организационните структури и административните звена на агенцията е 86 щатни бройки, включително изпълнителен директор, главен секретар и финансов контрольор. Числеността на отделните административни звена в агенцията е посочена в приложението .\n\nЧл. 11. (1) (Изм. - ДВ, бр. 44 от 2001 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г.) Агенцията е структурирана в две главни дирекции и дирекция.\n\n(2) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 88 от 2001 г., в сила от 15.10.2001 г., изм. - ДВ, бр. 39 от 2002 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 111 от 2003 г., изм. и доп. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. и доп. - ДВ, бр. 84 от 2010 г., изм. - ДВ, бр. 77 от 2013 г., в сила от 03.09.2013 г.) Общата численост на персонала в организационните структури и административните звена на агенцията е 86 щатни бройки, включително изпълнителен директор, главен секретар и финансов контрольор. Числеността на отделните административни звена в агенцията е посочена в приложението .\n\nЧл. 12. (1) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 44 от 2001 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) Общата администрация е организирана в дирекция \"Административно, правно обслужване и финансово-стопански дейности\" с численост 14 души. Тя осигурява технически дейността на изпълнителния директор и на специализираната администрация и осъществява дейности по административното обслужване на физически и юридически лица. (2) Дирекцията по ал. 1: 1. (доп. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното, правното и финансово-стопанското обслужване; 2. разработва и дава становища по проекти на нормативни актове; 3. осъществява процесуалното представителство на изпълнителната агенция пред съдилищата; 4. оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия, като изразява становища и разработва предложения за решаване на правни проблеми; 5. изготвя проекти на трудови договори и актове за назначаване на държавните служители и на лицата, работещи по трудово правоотношение в агенцията; 6. отговаря за осигуряването на цялостното финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове; 7. (нова - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) осигурява стопанското обслужване на агенцията и управлението на собствеността; 8. (предишна т. 7 - ДВ, бр. 70 от 2003 г.) осигурява техническото, деловодното и транспортното обслужване на агенцията; 9. (предишна т. 10 - ДВ, бр. 44 от 2001 г., предишна т. 8 - ДВ, бр. 70 от 2003 г.) изработва предложения за длъжностни характеристики и за работни заплати в агенцията; 10. (предишна т. 11 - ДВ, бр. 44 от 2001 г., предишна т. 9 - ДВ, бр. 70 от 2003 г.) съхранява трудовите и служебните досиета на служителите и ги поддържа в съответствие със Закона за държавния служител и Кодекса на труда ; 11. (предишна т. 12 - ДВ, бр. 44 от 2001 г., предишна т. 10 - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) организира управлението при отбранително-мобилизационна подготовка на агенцията и оперативната подготовка на личния състав за работа в условия на криза; 12. (предишна т. 13 - ДВ, бр. 44 от 2001 г., предишна т. 11 - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) осигурява архивното обслужване на агенцията; 13. (предишна т. 14 - ДВ, бр. 44 от 2001 г., предишна т. 12 - ДВ, бр. 70 от 2003 г.) организира извършването на основните и текущите ремонти на помещенията на агенцията, следи за поддържането, спазването, съхраняването и необходимата отчетност на наличната материална база; 14. (предишна т. 15 - ДВ, бр. 44 от 2001 г., предишна т. 13 - ДВ, бр. 70 от 2003 г.) контролира охраната и чистотата в помещенията на агенцията; 15. (нова - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) отговаря за информационното обслужване на агенцията.\n\nЧл. 12. (1) (Изм. - ДВ, бр. 107 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 44 от 2001 г., изм. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) Общата администрация е организирана в дирекция \"Административно, правно обслужване и финансово-стопански дейности\" с численост 14 души. Тя осигурява технически дейността на изпълнителния директор и на специализираната администрация и осъществява дейности по административното обслужване на физически и юридически лица.\n\n(2) Дирекцията по ал. 1:\n\n1. (доп. - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване дейността на специализираната администрация и извършва техническите дейности по административното, правното и финансово-стопанското обслужване;\n\n2. разработва и дава становища по проекти на нормативни актове;\n\n3. осъществява процесуалното представителство на изпълнителната агенция пред съдилищата;\n\n4. оказва правна помощ на изпълнителния директор по законосъобразното изпълнение на неговите правомощия, като изразява становища и разработва предложения за решаване на правни проблеми;\n\n5. изготвя проекти на трудови договори и актове за назначаване на държавните служители и на лицата, работещи по трудово правоотношение в агенцията;\n\n6. отговаря за осигуряването на цялостното финансово-счетоводно обслужване на агенцията в съответствие с изискванията на Закона за счетоводството и другите нормативни актове;\n\n7. (нова - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) осигурява стопанското обслужване на агенцията и управлението на собствеността;\n\n8. (предишна т. 7 - ДВ, бр. 70 от 2003 г.) осигурява техническото, деловодното и транспортното обслужване на агенцията;\n\n9. (предишна т. 10 - ДВ, бр. 44 от 2001 г., предишна т. 8 - ДВ, бр. 70 от 2003 г.) изработва предложения за длъжностни характеристики и за работни заплати в агенцията;\n\n10. (предишна т. 11 - ДВ, бр. 44 от 2001 г., предишна т. 9 - ДВ, бр. 70 от 2003 г.) съхранява трудовите и служебните досиета на служителите и ги поддържа в съответствие със Закона за държавния служител и Кодекса на труда ;\n\n11. (предишна т. 12 - ДВ, бр. 44 от 2001 г., предишна т. 10 - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) организира управлението при отбранително-мобилизационна подготовка на агенцията и оперативната подготовка на личния състав за работа в условия на криза;\n\n12. (предишна т. 13 - ДВ, бр. 44 от 2001 г., предишна т. 11 - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 84 от 2010 г.) осигурява архивното обслужване на агенцията;\n\n13. (предишна т. 14 - ДВ, бр. 44 от 2001 г., предишна т. 12 - ДВ, бр. 70 от 2003 г.) организира извършването на основните и текущите ремонти на помещенията на агенцията, следи за поддържането, спазването, съхраняването и необходимата отчетност на наличната материална база;\n\n14. (предишна т. 15 - ДВ, бр. 44 от 2001 г., предишна т. 13 - ДВ, бр. 70 от 2003 г.) контролира охраната и чистотата в помещенията на агенцията;\n\n15. (нова - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) отговаря за информационното обслужване на агенцията.\n\nЧл. 13. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г.) (1) Специализираната администрация е организирана в Главна дирекция \"Контрол в лозаро-винарския сектор\" и Главна дирекция \"Изпитвателни лаборатории\" с обща численост 74 души, които подпомагат осъществяването на правомощията на изпълнителния директор на агенцията, свързани с неговата компетентност. (2) Главна дирекция \"Контрол в лозаро-винарския сектор\": 1. поддържа и актуализира регистър на лозарските стопанства; 2. създава и поддържа информационна система за управление и контрол на лозаро-винарския (производствения) потенциал; 3. управлява попълването и предоставянето на права от Националния резерв от права на засаждане на винени сортове лози; 4. упражнява контрол по реда за прехвърляне на правото за презасаждане на територията на Република България; 5. извършва контрол по спазването на условията и реда за засаждане на нови лозя, презасаждане, присаждане и изкореняване на съществуващите лозя; 6. прави предложения до министъра на земеделието и храните за изменение и допълнение на класификацията на винените сортове лози; 7. събира, съхранява, проверява и вписва в информационната система данните от декларациите за реколтата от винено грозде, декларациите за произведено вино и гроздова мъст от последната реколта, декларациите за съхраняваните количества вино и гроздова мъст (стоковата наличност) от последната и предходните реколти; 8. изготвя обобщени данни за развитието на лозарството и лозарския потенциал в страната и предоставя на министъра на земеделието и храните специализираната информация, свързана с лозарството; 9. извършва контрол при производство на вино и продукти от грозде и вино; 10. осъществява контрол върху преработката на гроздето, извършените енологични практики и обработки при производството на качествени вина от определен район; 11. извършва контрол по спазването на изискванията за означаване и търговско представяне на вината; 12. осъществява контрол при производството на качествени вина, реда и начина за тяхното утвърждаване и условията, на които трябва да отговарят продуктите, годни за производство на качествени вина, произведени в определен район; 13. събира, проверява и съхранява заявленията и актовете за утвърждаване на качествени вина от определен район и изгражда и поддържа единна база данни за качествените вина от определен район; 14. подпомага дейността на Централната арбитражна дегустационна комисия при извършването на органолептични анализи и оценки; 15. при необходимост осъществява контрола и координацията на контрола върху производството, получаването, преработката и търговията на гроздето, предназначено за производство на вино, на вина, на продуктите, получени от грозде и вино, както и контрола на лозаро-винарския потенциал при взаимодействие с други държавни органи; 16. съдейства на митническите органи при осъществяването на контрола върху внасяните в страната вина, продукти от грозде и вино в съответствие с изискванията на произхода на страната износител; 17. изготвя обобщени справки за винопроизводството в страната, както и справки по искане на друг контролен орган; 18. осъществява първичен контрол при осъществяването на дейностите по мерките от Националната програма за подпомагане на лозаро-винарския сектор 2008/2009 - 2013/2014 г.; 19. изготвя документи, необходими за участие по схеми и мерки за подпомагане в рамките на Общата селскостопанска политика на Европейския съюз, свързани с дейността на агенцията. (3) Главна дирекция \"Контрол в лозаро-винарския сектор\" е структурирана в две териториални дирекции \"Лоза и вино\", съответно в Плевен и в Пловдив, с обхват: 1. Териториална дирекция \"Лоза и вино\" - Плевен, с териториални звена във Варна, Монтана, Плевен и Русе; 2. Териториална дирекция \"Лоза и вино\" - Пловдив, с териториални звена в Бургас, Пловдив, Сливен и Хасково.\n\nЧл. 13. (Изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г.) (1) Специализираната администрация е организирана в Главна дирекция \"Контрол в лозаро-винарския сектор\" и Главна дирекция \"Изпитвателни лаборатории\" с обща численост 74 души, които подпомагат осъществяването на правомощията на изпълнителния директор на агенцията, свързани с неговата компетентност.\n\n(2) Главна дирекция \"Контрол в лозаро-винарския сектор\":\n\n1. поддържа и актуализира регистър на лозарските стопанства;\n\n2. създава и поддържа информационна система за управление и контрол на лозаро-винарския (производствения) потенциал;\n\n3. управлява попълването и предоставянето на права от Националния резерв от права на засаждане на винени сортове лози;\n\n4. упражнява контрол по реда за прехвърляне на правото за презасаждане на територията на Република България;\n\n5. извършва контрол по спазването на условията и реда за засаждане на нови лозя, презасаждане, присаждане и изкореняване на съществуващите лозя;\n\n6. прави предложения до министъра на земеделието и храните за изменение и допълнение на класификацията на винените сортове лози;\n\n7. събира, съхранява, проверява и вписва в информационната система данните от декларациите за реколтата от винено грозде, декларациите за произведено вино и гроздова мъст от последната реколта, декларациите за съхраняваните количества вино и гроздова мъст (стоковата наличност) от последната и предходните реколти;\n\n8. изготвя обобщени данни за развитието на лозарството и лозарския потенциал в страната и предоставя на министъра на земеделието и храните специализираната информация, свързана с лозарството;\n\n9. извършва контрол при производство на вино и продукти от грозде и вино;\n\n10. осъществява контрол върху преработката на гроздето, извършените енологични практики и обработки при производството на качествени вина от определен район;\n\n11. извършва контрол по спазването на изискванията за означаване и търговско представяне на вината;\n\n12. осъществява контрол при производството на качествени вина, реда и начина за тяхното утвърждаване и условията, на които трябва да отговарят продуктите, годни за производство на качествени вина, произведени в определен район;\n\n13. събира, проверява и съхранява заявленията и актовете за утвърждаване на качествени вина от определен район и изгражда и поддържа единна база данни за качествените вина от определен район;\n\n14. подпомага дейността на Централната арбитражна дегустационна комисия при извършването на органолептични анализи и оценки;\n\n15. при необходимост осъществява контрола и координацията на контрола върху производството, получаването, преработката и търговията на гроздето, предназначено за производство на вино, на вина, на продуктите, получени от грозде и вино, както и контрола на лозаро-винарския потенциал при взаимодействие с други държавни органи;\n\n16. съдейства на митническите органи при осъществяването на контрола върху внасяните в страната вина, продукти от грозде и вино в съответствие с изискванията на произхода на страната износител;\n\n17. изготвя обобщени справки за винопроизводството в страната, както и справки по искане на друг контролен орган;\n\n18. осъществява първичен контрол при осъществяването на дейностите по мерките от Националната програма за подпомагане на лозаро-винарския сектор 2008/2009 - 2013/2014 г.;\n\n19. изготвя документи, необходими за участие по схеми и мерки за подпомагане в рамките на Общата селскостопанска политика на Европейския съюз, свързани с дейността на агенцията.\n\n(3) Главна дирекция \"Контрол в лозаро-винарския сектор\" е структурирана в две териториални дирекции \"Лоза и вино\", съответно в Плевен и в Пловдив, с обхват:\n\n1. Териториална дирекция \"Лоза и вино\" - Плевен, с териториални звена във Варна, Монтана, Плевен и Русе;\n\n2. Териториална дирекция \"Лоза и вино\" - Пловдив, с териториални звена в Бургас, Пловдив, Сливен и Хасково.\n\nЧл. 13а. (Нов - ДВ, бр. 70 от 2003 г., отм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.)\n\nЧл. 13а. (Нов - ДВ, бр. 70 от 2003 г., отм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.)\n\nЧл. 13б. (Нов - ДВ, бр. 84 от 2010 г.) Главна дирекция \"Изпитвателни лаборатории\" извършва химичен, физико-химичен и микробиологичен анализ на вина за целите на контрола по спазване изискванията на Закона за виното и спиртните напитки . Тя е структурирана в две изпитвателни лаборатории, съответно в Пловдив и София.\n\nЧл. 13б. (Нов - ДВ, бр. 84 от 2010 г.) Главна дирекция \"Изпитвателни лаборатории\" извършва химичен, физико-химичен и микробиологичен анализ на вина за целите на контрола по спазване изискванията на Закона за виното и спиртните напитки . Тя е структурирана в две изпитвателни лаборатории, съответно в Пловдив и София.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nЧл. 14. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 8,00 до 18,00 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч. (2) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар.\n\nЧл. 14. (Изм. - ДВ, бр. 48 от 2012 г., в сила от 26.06.2012 г.) (1) Работното време на администрацията е 8 часа дневно с променливи граници от 8,00 до 18,00 ч с почивка 30 минути, която може да се ползва между 12,00 и 14,00 ч, и с период на задължително присъствие от 10,00 до 16,00 ч.\n\n(2) Продължителността и редът за отчитане на работното време по ал. 1 се определят със заповед на главния секретар.\n\nЧл. 15. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка.\n\nЧл. 15. (1) Документите, изпратени до агенцията, се завеждат във входящ регистър, като се отбелязва датата на получаването им.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички посочени материали и се образува служебна преписка.\n\nЧл. 16. (Изм. - ДВ, бр. 84 от 2010 г.) (1) Входящата кореспонденция се разпределя от изпълнителния директор и/или главния секретар с резолюция до съответните ръководители на административните звена. Адресатите се отбелязват във входящия регистър. (2) Резолюцията съдържа указания, срок за изпълнение, дата и подпис. При възлагане на повече от един адресат се посочва отговорният от тях. (3) Разпределянето на кореспонденцията от ръководителите на административните звена се извършва по реда на ал. 2. (4) Входящата кореспонденция се разпределя веднага след постъпването й в агенцията.\n\nЧл. 16. (Изм. - ДВ, бр. 84 от 2010 г.) (1) Входящата кореспонденция се разпределя от изпълнителния директор и/или главния секретар с резолюция до съответните ръководители на административните звена. Адресатите се отбелязват във входящия регистър.\n\n(2) Резолюцията съдържа указания, срок за изпълнение, дата и подпис. При възлагане на повече от един адресат се посочва отговорният от тях.\n\n(3) Разпределянето на кореспонденцията от ръководителите на административните звена се извършва по реда на ал. 2.\n\n(4) Входящата кореспонденция се разпределя веднага след постъпването й в агенцията.\n\nЧл. 17. (Изм. - ДВ, бр. 84 от 2010 г.) Изходящата документация на агенцията се съставя в 3 екземпляра, изготвени съгласно изискванията на Инструкцията за организацията на деловодната дейност и документооборота в Изпълнителната агенция по лозата и виното.\n\nЧл. 17. (Изм. - ДВ, бр. 84 от 2010 г.) Изходящата документация на агенцията се съставя в 3 екземпляра, изготвени съгласно изискванията на Инструкцията за организацията на деловодната дейност и документооборота в Изпълнителната агенция по лозата и виното.\n\nЧл. 17а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни. (2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет. (3) (Отм. - ДВ, бр. 84 от 2010 г.)\n\nЧл. 17а. (Нов - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г.) (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения и сигнали относно организацията и дейността на агенцията. Предложенията относно усъвършенстване на организацията и дейността на агенцията трябва да бъдат мотивирани и конкретни.\n\n(2) Изпълнителният директор или упълномощено от него длъжностно лице взема решение по предложението в срок до два месеца след неговото постъпване, освен ако този срок бъде удължен до 6 месеца поради необходимост от по-продължително проучване. Взетото решение по предложението се съобщава на подателя в 7-дневен срок. Направените предложения, както и взетите по тях решения могат да се публикуват на страницата на агенцията в интернет.\n\n(3) (Отм. - ДВ, бр. 84 от 2010 г.)\n\nЧл. 18. За образцово изпълнение на служебните си задължения държавният служител може да бъде награждаван с отличия и награди от органа по назначаването. Паричните и предметните награди могат да бъдат на стойност една средна работна заплата за агенцията.\n\nЧл. 18. За образцово изпълнение на служебните си задължения държавният служител може да бъде награждаван с отличия и награди от органа по назначаването. Паричните и предметните награди могат да бъдат на стойност една средна работна заплата за агенцията.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 66, ал. 3 от Закона за виното и спиртните напитки и чл. 55 от Закона за администрацията .\n\nПараграф единствен. Правилникът се приема на основание чл. 66, ал. 3 от Закона за виното и спиртните напитки и чл. 55 от Закона за администрацията .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 206 ОТ 27 СЕПТЕМВРИ 2005 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ЕНЕРГЕТИКАТА\n\n(ОБН. - ДВ, БР. 78 ОТ 2005 Г.) § 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет: ........................................................................................................................\n\n(ОБН. - ДВ, БР. 78 ОТ 2005 Г.)\n\n§ 2. Навсякъде думите \"министърът на икономиката\", \"министъра на икономиката\", \"министър на икономиката\", \"Министерството на икономиката\" и \"заместник-министър на икономиката\" се заменят съответно с \"министърът на икономиката и енергетиката\", \"министъра на икономиката и енергетиката\", \"министър на икономиката и енергетиката\", \"Министерството на икономиката и енергетиката\" и \"заместник-министър на икономиката и енергетиката\" в следните нормативни актове на Министерския съвет:\n\n........................................................................................................................\n\n§ 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката. ........................................................................................................................\n\n§ 24. Министърът на финансите да извърши необходимите промени по бюджетите на съответните администрации във връзка със създаването на Министерство на икономиката и енергетиката.\n\n........................................................................................................................\n\n§ 26. Постановлението влиза в сила от 1 октомври 2005 г.\n\n§ 26. Постановлението влиза в сила от 1 октомври 2005 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 125 ОТ 2 ЮНИ 2006 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 125 ОТ 2 ЮНИ 2006 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ГОРИТЕ\n\n(ОБН. - ДВ, БР. 48 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.) § 8. Служебните и трудовите правоотношения на служителите на Националното управление по горите, Изпълнителната агенция по сортоизпитване, апробация и семеконтрол, Изпълнителната агенция по лозата и виното, Изпълнителната агенция по селекция и репродукция в животновъдството и на Националния център за аграрни науки, чиито длъжности се съкращават, се уреждат съгласно чл. 106, ал. 1, т. 2 от Закона за държавния служител и чл. 321, ал. 1, т. 2 от Кодекса на труда.\n\n(ОБН. - ДВ, БР. 48 ОТ 2006 Г., В СИЛА ОТ 14.07.2006 Г.)\n\n§ 8. Служебните и трудовите правоотношения на служителите на Националното управление по горите, Изпълнителната агенция по сортоизпитване, апробация и семеконтрол, Изпълнителната агенция по лозата и виното, Изпълнителната агенция по селекция и репродукция в животновъдството и на Националния център за аграрни науки, чиито длъжности се съкращават, се уреждат съгласно чл. 106, ал. 1, т. 2 от Закона за държавния служител и чл. 321, ал. 1, т. 2 от Кодекса на труда.\n\n§ 9. Постановлението влиза в сила един месец от обнародването му в \"Държавен вестник\" с изключение на т. 2 от приложението към чл. 2, ал. 3 , която влиза в сила от 1 август 2006 г.\n\n§ 9. Постановлението влиза в сила един месец от обнародването му в \"Държавен вестник\" с изключение на т. 2 от приложението към чл. 2, ал. 3 , която влиза в сила от 1 август 2006 г.\n\n§ 10. Министърът на земеделието и горите да извърши съответните изменения в устройствените правилници на второстепенни разпоредители с бюджетни кредити към министъра на земеделието и горите до влизането в сила на постановлението, както и да внесе в Министерския съвет проект на постановление за приемане на Устройствен правилник на Националната ветеринарномедицинска служба в срок два месеца от обнародването на постановлението в \"Държавен вестник\".\n\n§ 10. Министърът на земеделието и горите да извърши съответните изменения в устройствените правилници на второстепенни разпоредители с бюджетни кредити към министъра на земеделието и горите до влизането в сила на постановлението, както и да внесе в Министерския съвет проект на постановление за приемане на Устройствен правилник на Националната ветеринарномедицинска служба в срок два месеца от обнародването на постановлението в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 10. Навсякъде в нормативните актове по § 3 - 9 : 1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\". 2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\".\n\n(ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.)\n\n§ 10. Навсякъде в нормативните актове по § 3 - 9 :\n\n1. Думите \"министърът на земеделието и продоволствието\" и \"министъра на земеделието и продоволствието\" се заменят съответно с \"министърът на земеделието и храните\" и \"министъра на земеделието и храните\".\n\n2. Думите \"Министерството на земеделието и продоволствието\" и \"Министерство на земеделието и продоволствието\" се заменят съответно с \"Министерството на земеделието и храните\" и \"Министерство на земеделието и храните\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 204 ОТ 18 АВГУСТ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.) § 12. Постановлението влиза в сила от 1 септември 2008 г.\n\n(ОБН. - ДВ, БР. 76 ОТ 2008 Г., В СИЛА ОТ 01.09.2008 Г.)\n\n§ 12. Постановлението влиза в сила от 1 септември 2008 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 118 ОТ 15 ЮНИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.) § 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 48 ОТ 2012 Г., В СИЛА ОТ 26.06.2012 Г.)\n\n§ 8. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 188 ОТ 29 АВГУСТ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 188 ОТ 29 АВГУСТ 2013 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ\n\n(ОБН. - ДВ, БР. 77 ОТ 2013 Г., В СИЛА ОТ 03.09.2013 Г.) § 6. Трудовите и служебните правоотношения със служителите по § 4 се уреждат при условията и по реда на чл. 328, ал. 1, т. 2 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 2 от Закона за държавния служител. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 77 ОТ 2013 Г., В СИЛА ОТ 03.09.2013 Г.)\n\n§ 6. Трудовите и служебните правоотношения със служителите по § 4 се уреждат при условията и по реда на чл. 328, ал. 1, т. 2 от Кодекса на труда, съответно на чл. 106, ал. 1, т. 2 от Закона за държавния служител.\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 11, ал. 2 (Ново - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г., изм. - ДВ, бр. 77 от 2013 г., в сила от 03.09.2013 г.) Обща численост на персонала в административните звена на агенцията - 86 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 дирекция \"Административно, правно обслужване и финансово-стопанска дейност\" 14 Главна дирекция \"Контрол в лозаро-винарския сектор\" 54 Главна дирекция \"Изпитвателни лаборатории\" 15\n\nПриложение към чл. 11, ал. 2\n\n(Ново - ДВ, бр. 70 от 2003 г., изм. - ДВ, бр. 111 от 2003 г., изм. - ДВ, бр. 48 от 2006 г., в сила от 14.07.2006 г., изм. - ДВ, бр. 76 от 2008 г., в сила от 01.09.2008 г., изм. - ДВ, бр. 84 от 2010 г., изм. - ДВ, бр. 77 от 2013 г., в сила от 03.09.2013 г.)\n\n| ↑ нагоре | ← назад | пълна версия"
}