{
  "ldoc_id": "-12550144",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12550144",
  "list_title": "Правилник за устройството и дейността на лечебните заведения за стационарна психиатрична помощ по чл. 5, ал. 1 от закона за лечебните заведения",
  "law_title": "Правилник за устройството и дейността на лечебните заведения за стационарна психиатрична помощ по чл. 5, ал. 1 от закона за лечебните заведения",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ ЗА СТАЦИОНАРНА ПСИХИАТРИЧНА ПОМОЩ ПО ЧЛ. 5, АЛ. 1 ОТ ЗАКОНА ЗА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 63 от 1 Август 2000г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на лечебните заведения за стационарна психиатрична помощ по чл. 5, ал. 1 от Закона за лечебните заведения, наричани по-нататък \"заведения за психиатрична помощ\". Чл. 2. Заведенията за психиатрична помощ са юридически лица на бюджетна издръжка за специфичните си функции. Чл. 3. Заведенията за психиатрична помощ осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции. Чл. 4. Заведенията за психиатрична помощ осъществяват дейността си според правилата за добра медицинска практика и стандартите за лечение при спазване на професионалната тайна и правата на пациента. Глава втора. УСТРОЙСТВО Чл. 5. (1) Всяко заведение за психиатрична помощ се състои от следните функционално обособени структурни блокове: 1. консултативно-диагностичен, който включва: а) приемно-консултативни кабинети; б) медико-диагностични лаборатории; в) отделения без легла или кабинети за функционална и образна диагностика; г) регистър на лицата, подлежащи на диспансеризация; 2. стационарен, който включва отделения с легла; 3. блок за дневни грижи, който включва помещения за психосоциална рехабилитация; 4. административно-стопански; 5. болнична аптека. (2) За осъществяване на трудово лечение в заведенията за психиатрична помощ могат да се организират спомагателни стопанства и трудоволечебни работилници. (3) (Нова - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответното заведение за психиатрична помощ е посочена в приложението . Чл. 6. (1) Основно диагностично-лечебно структурно звено в заведенията за психиатрична помощ е отделението, което се състои от стаи с легла, диагностични кабинети, манипулационни зали и помощни помещения. (2) Отделението се оборудва по начин, позволяващ на лекари с помощта на други медицински и немедицински специалисти и помощен персонал максимално ефективно да диагностицират и лекуват пациенти с психични разстройства. (3) Клиничният профил на отделенията се определя от директора на заведението за психиатрична помощ съобразно изискванията на добрата медицинска практика по отношение лечението на определен кръг психични разстройства. (4) (Изм. - ДВ, бр. 51 от 2020 г.) В отделенията се създават стаи съобразно нуждите на пациентите и тяхната степен на зависимост от грижи, като е задължително създаването на: 1. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти с висока степен на зависимост от грижи; 2. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти със средна степен на зависимост от грижи; 3. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти с ниска степен на зависимост от грижи. (5) (Доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Броят и видът на стаите, извън изброените в ал. 4, на структурите по ал. 1, на леглата в стаите с легла и на помещенията в блока за дневни грижи се определят от директора съобразно нуждите на заведението за психиатрична помощ. Чл. 7. Административно-стопанският блок се състои от административни, стопански и обслужващи звена, които не участват пряко в осъществяването на основните дейности на заведението за психиатрична помощ. Глава трета. ДЕЙНОСТ Раздел I. Основни дейности Чл. 8. (1) Заведенията за психиатрична помощ осъществяват следните дейности: 1. диагностициране и лечение на психично болни; 2. психосоциална рехабилитация на психично болни; 3. психопрофилактика и промоция на психично здраве; 4. грижи за психично болни. (2) Заведенията за психиатрична помощ могат да осъществяват и трудово лечение на психично болни. (3) При осъществяване на дейностите по ал. 1 медицинските и други специалисти в заведението за психиатрична помощ създават условия за прилагането на индивидуален подход, осигуряващ оптимално протичане на лечението спрямо всеки пациент, и прилагат стандартите за лечение при минимум ограничения за пациента. Раздел II. Организация на дейностите по приема на пациенти Чл. 9. (1) Приемът в заведенията за психиатрична помощ се извършва със съгласието на пациента след информирането му за целта и същността на психиатричната помощ. (2) Счита се, че е налице изявено съгласие за психиатрична помощ, когато инициативата за контакт със заведението е направена от пациента или от негов законен представител. (3) Когато инициативата за контакт със заведението за психиатрична помощ произхожда от други лица, лечебни или здравни заведения и се налага психиатрична помощ, се прави необходимото за убеждаване на пациента да приеме тази помощ. (4) Когато пациентът или негов законен представител откаже психиатричната помощ въпреки съвета на приемащия лекар, това се отбелязва в личната амбулаторна карта, амбулаторния журнал или в историята на заболяването с подпис на пациента или на неговия законен представител и на приемащия лекар. Ако пациентът или неговият законен представител откаже да подпише, това се отбелязва в присъствието и с подписа на двама свидетели. Чл. 10. (1) Приемането в заведение за психиатрична помощ става след преценка на необходимостта от стационарно психиатрично лечение извън случаите на постановено от съда задължително или принудително лечение. (2) При приемането на пациенти с неустановена самоличност се уведомява районното поделение на Министерството на вътрешните работи (МВР) по местонахождение на лечебното заведение за стационарна психиатрична помощ и съответния районен прокурор. (3) За смъртта на пациенти, приети за стационарно лечение, чиято самоличност не е била установена, се уведомява районната прокуратура по местонахождение на заведението за психиатрична помощ. (4) При приемане на болни, придружени от органи на МВР, в историята на заболяването се вписва номерът на съпровождащия документ, както и имената и служебните адреси на придружаващите служители. (5) Когато се приема пациент с признаци на отравяне, нараняване или насилие, незабавно се съобщава на районното полицейско управление и през първия работен ден писмено се уведомява районната прокуратура с описание на установените данни, които се отбелязват в историята на заболяването. (6) В случаите на задължително или принудително лечение се представя решение на съответния съд за постановяване на лечението. Чл. 11. (1) При приемане на пациент с психично разстройство в заведение за психиатрична помощ приемащият лекар събира допълнителни анамнестични данни, извършва предварителен телесен и психиатричен преглед, определя работната диагноза, първоначалното лечение и степента на зависимост от грижи. (2) В срок 24 часа след приемането се извършва основното психиатрично изследване чрез провеждане на диагностично интервю, обсъждане на случая, консултации, изготвят се формулировка по случая и лечебен план, определя се личен терапевт. (3) В срока по ал. 2 писмено се уведомява съответният районен прокурор, ако са налице основания за настаняване на пациента на задължително или принудително лечение, както и близките на пациент, приет за лечение без тяхно знание, в случаите, когато същият е поставен под ограничено или пълно запрещение или състоянието му е основание за ограничаване на неговата дееспособност. Чл. 12. Приемат се на съхранение в предвидените за това помещения пари, лични вещи и документи на пациентите, като това се вписва в нарочна книга. Чл. 13. При приема на пациент приемащият лекар отбелязва това в книгата за движение на пациентите или в нарочната книга за прием на пациенти на задължително или принудително лечение. Раздел III. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за пациентите Чл. 14. (1) Диагностичната, лечебната и рехабилитационната дейност в заведението за психиатрична помощ се осъществява в отделенията на консултативно-диагностичния и стационарния блок и в помещенията на блока за дневни грижи. (2) Дейностите по ал. 1 се ръководят от началник-отделение или ръководител помещение за дневни грижи, който е лекар с призната специалност по психиатрия, и старша медицинска сестра, която е бакалавър по здравни грижи. Чл. 15. (1) Диагностичната, лечебната и рехабилитационната дейност се осъществява от мултидисциплинарни психиатрични екипи, всеки от които включва общо от 5 до 11 психиатри, психиатрични медицински сестри, клинични психолози, социални работници, психотерапевти и други медицински и немедицински специалисти. (2) Мултидисциплинарният психиатричен екип обслужва една общност от пациенти с определен кръг разстройства. (3) За работата си в отделението мултидисциплинарният психиатричен екип разработва програми за обслужване на пациенти с определени психични разстройства, като всяка програма задължително съдържа разработка на въпросите, свързани с предназначението на програмата, технологиите за диагностика и лечение, правилата за достигане до решения в хода на лечението, очаквана продължителност на лечението, условия на неговото провеждане, брой на пациентите в общността, за която е предназначена програмата. (4) Във всяко отделение задължително се разработва програма за кризисна интервенция. Чл. 16. (1) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти с висока степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по 3 часа, разпределени за цялото денонощие; 2. психиатрична, общомедицинска помощ и лабораторни изследвания; 3. консултативна помощ. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти със средна степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по един час дневно; 2. общомедицинска помощ и лабораторни изследвания по предварително изготвен план; 3. една индивидуална интервенция с психологични средства седмично. (3) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти с ниска степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по един час седмично; 2. общомедицинска помощ и лабораторни изследвания по предварително изготвен план; 3. една индивидуална интервенция с психологични средства месечно. (4) (Изм. - ДВ, бр. 51 от 2020 г.) Допълнителни и специални мерки за сигурност се прилагат само за настанените в стаи с повишена сигурност. Тези мерки се осъществяват с охрана, осигурена от заведението за психиатрична помощ. Чл. 17. (1) Свижданията с пациентите със средна и висока степен на зависимост от грижи се осъществяват под контрола на медицинския персонал. (2) Личният терапевт може да ограничи свижданията с пациент, чието състояние не позволява това или контактът му с други лица може да се отрази неблагоприятно върху неговото заболяване и лечение. (3) Свижданията се регистрират в историята на заболяването на пациента. (4) Редът и начинът на свиждане, както и конкретните задължения на персонала при неговото осъществяване се определят с правилника за вътрешния ред на заведението. Чл. 18. (1) В случаите, когато в лечебния план на пациента е предвиден домашен престой, конкретното предложение за използването на същия се прави от личния терапевт на пациента и се разрешава от завеждащия отделението. (2) Престоят се регистрира в историята на заболяването на пациента. (3) В случаите, когато пациентът не се върне от домашния престой в определения срок, той се изписва от заведението за психиатрична помощ в срок 24 часа, като за това се уведомяват близките му и районния психиатричен диспансер. Уведомява се и съответният районен прокурор в случаите, когато са налице основание за настаняване на пациента на задължително лечение. (4) Не се разрешава домашен престой по реда на ал. 1 на пациенти, приети в заведението за психиатрична помощ на задължително или принудително лечение. Раздел IV. Организация на дейностите по изписване на пациенти Чл. 19. (1) Изписването на пациент от заведението за психиатрична помощ се извършва от началник-отделението по предложение на личния терапевт. (2) Когато пациент, постъпил на доброволно лечение, или негов законен представител поиска изписване въпреки съвета на личния терапевт за продължение на лечението, молбата се обсъжда на екипно заседание в срок 24 часа от нейното отправяне, пациентът се запознава със становището на екипа и в случай, че не са налице условията за прилагане на задължително лечение, пациентът се изписва от началник-отделението. (3) Лични вещи, пари и документи на пациента, съхранявани в заведението, се предават на пациента при неговото изписване или на негов законен представител срещу подпис в нарочната книга. (4) При изписването на пациент от заведение за психиатрична помощ се издава епикриза, копие от която се предава на пациента, която съдържа данни за: 1. реда, по който пациентът е бил приет и изписан, основанията за това, историята на заболяването; 2. препоръки за необходимата психиатрична помощ след изписването от заведението. (5) (Изм. - ДВ, бр. 51 от 2020 г.) В срок 5 дни след изписването директорът на заведението за психиатрична помощ изпраща копие от епикризата по ал. 4 на център за психично здраве по постоянния адрес на пациента, както и на лечебното заведение за първична извънболнична помощ, където пациентът е регистриран. (6) При изписване на пациент, чието състояние налага придружител, същият се предава на близките му. (7) Изписването се регистрира в книгата за движение на пациентите. В историята на заболяването се документира изписването въпреки съвета на личния терапевт. (8) Не се спазва редът за изписване, посочен в ал. 1 и 2, за пациенти, приети в заведението за психиатрична помощ на задължително или принудително лечение. Чл. 20. (1) В случаите, когато пациент напусне без разрешение заведението за психиатрична помощ, той се изписва след изтичане на 24 часа от напускането. (2) (Изм. - ДВ, бр. 51 от 2020 г.) В случаите по ал. 1, когато са налице условията за задължително лечение, директорът на заведението незабавно уведомява писмено съответния районен прокурор, съответните полицейско управление и център за психично здраве по постоянния адрес на болния и близките на болния. Глава четвърта. УПРАВЛЕНИЕ Чл. 21. (1) Управлението на заведението се осъществява от директор, който е с висше образование по медицина и призната медицинска специалност по психиатрия и с придобита квалификация по здравен мениджмънт. (2) Директорът се назначава от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (3) Заведението може да има заместник-директор, който е с висше образование по медицина или икономика, и главна сестра, която е бакалавър по здравни грижи. (4) (Нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в случай че в заведението за психиатрична помощ няма заместник-директор, от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на издадена писмена заповед за всеки конкретен случай и за срока на отсъствието. Чл. 22. Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на заведението; 2. (доп. - ДВ, бр. 13 от 2011 г.) представлява заведението пред всички държавни и общински органи, пред организации, физически и юридически лица, в страната и чужбина; 3. (доп. - ДВ, бр. 13 от 2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета, в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година; 4. утвърждава клиничния профил на отделенията; 5. утвърждава мултидисциплинарните екипи; 6. контролира дейностите по уведомяване на прокуратурата и органите на МВР; 7. отговаря за хигиенния и противоепидемичния режим в заведението; 8. утвърждава правилник за вътрешния ред на заведението; 9. (нова - ДВ, бр. 13 от 2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на заведението; 10. (нова - ДВ, бр. 13 от 2011 г.) предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на лечебното заведение през изминалата календарна година, който съдържа и анализ на финансовите показатели на дейността на заведението. Чл. 23. (1) Директорът е работодател на всички работещи в заведението за психиатрична помощ. (2) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на заведението за психиатрична помощ, в т.ч. броят на неговите легла, и щатното разписание на длъжностите се утвърждават от директора на заведението за психиатрична помощ в съответствие с чл. 5 и 6 и при спазване на изискванията на медицински стандарт \"Психиатрия\". Чл. 23а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на заведение за психиатрична помощ се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на заведението; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на лечебното заведение за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 23б. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: планиране, координиране и контрол на дейността, реализиране на управленска програма и съответствието и с провежданата в страната политика; оперативност; умения за поставяне на цели и анализиране на резултати; умения за работа в екип; борба с корупцията; политика към външни потребители; получени сигнали и жалби, свързани с дейността на центъра; професионално развитие; 2. процеса на управление и резултатите от него, които включват оценяване на: дейността на лечебното заведение - обем, качество и ефективност на дейността на заведението, натурални и други показатели, конкретен брой случаи, продължителност на лечението и др.; ефективност на взаимодействието с държавни органи и организации, имащи отношение към дейността на лечебното заведение; ефективност на взаимодействието с други лечебни заведения, имащи отношение към оказването на медицинска помощ при пациенти с психични заболявания; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; предприети конкретни инициативи в посока подобряване дейността на лечебното заведение, нововъведения с цел по-добро обслужване в сравнение с предходния атестиран период; 3. изпълнение на функциите и задачите, което включва оценяване на: познаване и ползване на нормативните актове и практическото им прилагане; състояние на човешките ресурси; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; финансова политика. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 23в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на лечебното заведение. Чл. 23г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на заведение за психиатрична помощ, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Глава пета. ФИНАНСИРАНЕ Чл. 24. (1) (Изм. - ДВ, бр. 51 от 2020 г.) Финансирането на заведенията за психиатрична помощ се осъществява от държавния бюджет. (2) Финансирането може да се осъществява и от: 1. съответния общински бюджет; 2. Националната здравноосигурителна каса; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ ЗА СТАЦИОНАРНА ПСИХИАТРИЧНА ПОМОЩ ПО ЧЛ. 5, АЛ. 1 ОТ ЗАКОНА ЗА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ (ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 5. Директорите на лечебните заведения за стационарна психиатрична помощ се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. Приложение към чл. 5, ал. 3 (Ново - ДВ, бр. 51 от 2020 г.) Численост на персонала в заведенията за психиатрична помощ № по ред Наименование Численост на персонала 1. Държавна психиатрична болница - Бяла 132 2. Държавна психиатрична болница - Карвуна 77 3. Държавна психиатрична болница - Карлуково 125 4. Държавна психиатрична болница - Кърджали 148 5. Държавна психиатрична болница - Ловеч 154 6. Държавна психиатрична болница \"Свети Иван Рилски\" - Нови Искър 141 7. Държавна психиатрична болница - Пазарджик 71 8. Държавна психиатрична болница - Раднево 164 9. Държавна психиатрична болница - Севлиево 115 10. Държавна психиатрична болница за лечение на наркомании и алкохолизъм - София 59 11. Държавна психиатрична болница - Царев брод 181 12. Държавна психиатрична болница - Церова кория 75\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ ЗА СТАЦИОНАРНА ПСИХИАТРИЧНА ПОМОЩ ПО ЧЛ. 5, АЛ. 1 ОТ ЗАКОНА ЗА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 63 от 1 Август 2000г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на лечебните заведения за стационарна психиатрична помощ по чл. 5, ал. 1 от Закона за лечебните заведения, наричани по-нататък \"заведения за психиатрична помощ\". Чл. 2. Заведенията за психиатрична помощ са юридически лица на бюджетна издръжка за специфичните си функции. Чл. 3. Заведенията за психиатрична помощ осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции. Чл. 4. Заведенията за психиатрична помощ осъществяват дейността си според правилата за добра медицинска практика и стандартите за лечение при спазване на професионалната тайна и правата на пациента. Глава втора. УСТРОЙСТВО Чл. 5. (1) Всяко заведение за психиатрична помощ се състои от следните функционално обособени структурни блокове: 1. консултативно-диагностичен, който включва: а) приемно-консултативни кабинети; б) медико-диагностични лаборатории; в) отделения без легла или кабинети за функционална и образна диагностика; г) регистър на лицата, подлежащи на диспансеризация; 2. стационарен, който включва отделения с легла; 3. блок за дневни грижи, който включва помещения за психосоциална рехабилитация; 4. административно-стопански; 5. болнична аптека. (2) За осъществяване на трудово лечение в заведенията за психиатрична помощ могат да се организират спомагателни стопанства и трудоволечебни работилници. (3) (Нова - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответното заведение за психиатрична помощ е посочена в приложението . Чл. 6. (1) Основно диагностично-лечебно структурно звено в заведенията за психиатрична помощ е отделението, което се състои от стаи с легла, диагностични кабинети, манипулационни зали и помощни помещения. (2) Отделението се оборудва по начин, позволяващ на лекари с помощта на други медицински и немедицински специалисти и помощен персонал максимално ефективно да диагностицират и лекуват пациенти с психични разстройства. (3) Клиничният профил на отделенията се определя от директора на заведението за психиатрична помощ съобразно изискванията на добрата медицинска практика по отношение лечението на определен кръг психични разстройства. (4) (Изм. - ДВ, бр. 51 от 2020 г.) В отделенията се създават стаи съобразно нуждите на пациентите и тяхната степен на зависимост от грижи, като е задължително създаването на: 1. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти с висока степен на зависимост от грижи; 2. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти със средна степен на зависимост от грижи; 3. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти с ниска степен на зависимост от грижи. (5) (Доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Броят и видът на стаите, извън изброените в ал. 4, на структурите по ал. 1, на леглата в стаите с легла и на помещенията в блока за дневни грижи се определят от директора съобразно нуждите на заведението за психиатрична помощ. Чл. 7. Административно-стопанският блок се състои от административни, стопански и обслужващи звена, които не участват пряко в осъществяването на основните дейности на заведението за психиатрична помощ. Глава трета. ДЕЙНОСТ Раздел I. Основни дейности Чл. 8. (1) Заведенията за психиатрична помощ осъществяват следните дейности: 1. диагностициране и лечение на психично болни; 2. психосоциална рехабилитация на психично болни; 3. психопрофилактика и промоция на психично здраве; 4. грижи за психично болни. (2) Заведенията за психиатрична помощ могат да осъществяват и трудово лечение на психично болни. (3) При осъществяване на дейностите по ал. 1 медицинските и други специалисти в заведението за психиатрична помощ създават условия за прилагането на индивидуален подход, осигуряващ оптимално протичане на лечението спрямо всеки пациент, и прилагат стандартите за лечение при минимум ограничения за пациента. Раздел II. Организация на дейностите по приема на пациенти Чл. 9. (1) Приемът в заведенията за психиатрична помощ се извършва със съгласието на пациента след информирането му за целта и същността на психиатричната помощ. (2) Счита се, че е налице изявено съгласие за психиатрична помощ, когато инициативата за контакт със заведението е направена от пациента или от негов законен представител. (3) Когато инициативата за контакт със заведението за психиатрична помощ произхожда от други лица, лечебни или здравни заведения и се налага психиатрична помощ, се прави необходимото за убеждаване на пациента да приеме тази помощ. (4) Когато пациентът или негов законен представител откаже психиатричната помощ въпреки съвета на приемащия лекар, това се отбелязва в личната амбулаторна карта, амбулаторния журнал или в историята на заболяването с подпис на пациента или на неговия законен представител и на приемащия лекар. Ако пациентът или неговият законен представител откаже да подпише, това се отбелязва в присъствието и с подписа на двама свидетели. Чл. 10. (1) Приемането в заведение за психиатрична помощ става след преценка на необходимостта от стационарно психиатрично лечение извън случаите на постановено от съда задължително или принудително лечение. (2) При приемането на пациенти с неустановена самоличност се уведомява районното поделение на Министерството на вътрешните работи (МВР) по местонахождение на лечебното заведение за стационарна психиатрична помощ и съответния районен прокурор. (3) За смъртта на пациенти, приети за стационарно лечение, чиято самоличност не е била установена, се уведомява районната прокуратура по местонахождение на заведението за психиатрична помощ. (4) При приемане на болни, придружени от органи на МВР, в историята на заболяването се вписва номерът на съпровождащия документ, както и имената и служебните адреси на придружаващите служители. (5) Когато се приема пациент с признаци на отравяне, нараняване или насилие, незабавно се съобщава на районното полицейско управление и през първия работен ден писмено се уведомява районната прокуратура с описание на установените данни, които се отбелязват в историята на заболяването. (6) В случаите на задължително или принудително лечение се представя решение на съответния съд за постановяване на лечението. Чл. 11. (1) При приемане на пациент с психично разстройство в заведение за психиатрична помощ приемащият лекар събира допълнителни анамнестични данни, извършва предварителен телесен и психиатричен преглед, определя работната диагноза, първоначалното лечение и степента на зависимост от грижи. (2) В срок 24 часа след приемането се извършва основното психиатрично изследване чрез провеждане на диагностично интервю, обсъждане на случая, консултации, изготвят се формулировка по случая и лечебен план, определя се личен терапевт. (3) В срока по ал. 2 писмено се уведомява съответният районен прокурор, ако са налице основания за настаняване на пациента на задължително или принудително лечение, както и близките на пациент, приет за лечение без тяхно знание, в случаите, когато същият е поставен под ограничено или пълно запрещение или състоянието му е основание за ограничаване на неговата дееспособност. Чл. 12. Приемат се на съхранение в предвидените за това помещения пари, лични вещи и документи на пациентите, като това се вписва в нарочна книга. Чл. 13. При приема на пациент приемащият лекар отбелязва това в книгата за движение на пациентите или в нарочната книга за прием на пациенти на задължително или принудително лечение. Раздел III. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за пациентите Чл. 14. (1) Диагностичната, лечебната и рехабилитационната дейност в заведението за психиатрична помощ се осъществява в отделенията на консултативно-диагностичния и стационарния блок и в помещенията на блока за дневни грижи. (2) Дейностите по ал. 1 се ръководят от началник-отделение или ръководител помещение за дневни грижи, който е лекар с призната специалност по психиатрия, и старша медицинска сестра, която е бакалавър по здравни грижи. Чл. 15. (1) Диагностичната, лечебната и рехабилитационната дейност се осъществява от мултидисциплинарни психиатрични екипи, всеки от които включва общо от 5 до 11 психиатри, психиатрични медицински сестри, клинични психолози, социални работници, психотерапевти и други медицински и немедицински специалисти. (2) Мултидисциплинарният психиатричен екип обслужва една общност от пациенти с определен кръг разстройства. (3) За работата си в отделението мултидисциплинарният психиатричен екип разработва програми за обслужване на пациенти с определени психични разстройства, като всяка програма задължително съдържа разработка на въпросите, свързани с предназначението на програмата, технологиите за диагностика и лечение, правилата за достигане до решения в хода на лечението, очаквана продължителност на лечението, условия на неговото провеждане, брой на пациентите в общността, за която е предназначена програмата. (4) Във всяко отделение задължително се разработва програма за кризисна интервенция. Чл. 16. (1) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти с висока степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по 3 часа, разпределени за цялото денонощие; 2. психиатрична, общомедицинска помощ и лабораторни изследвания; 3. консултативна помощ. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти със средна степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по един час дневно; 2. общомедицинска помощ и лабораторни изследвания по предварително изготвен план; 3. една индивидуална интервенция с психологични средства седмично. (3) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти с ниска степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по един час седмично; 2. общомедицинска помощ и лабораторни изследвания по предварително изготвен план; 3. една индивидуална интервенция с психологични средства месечно. (4) (Изм. - ДВ, бр. 51 от 2020 г.) Допълнителни и специални мерки за сигурност се прилагат само за настанените в стаи с повишена сигурност. Тези мерки се осъществяват с охрана, осигурена от заведението за психиатрична помощ. Чл. 17. (1) Свижданията с пациентите със средна и висока степен на зависимост от грижи се осъществяват под контрола на медицинския персонал. (2) Личният терапевт може да ограничи свижданията с пациент, чието състояние не позволява това или контактът му с други лица може да се отрази неблагоприятно върху неговото заболяване и лечение. (3) Свижданията се регистрират в историята на заболяването на пациента. (4) Редът и начинът на свиждане, както и конкретните задължения на персонала при неговото осъществяване се определят с правилника за вътрешния ред на заведението. Чл. 18. (1) В случаите, когато в лечебния план на пациента е предвиден домашен престой, конкретното предложение за използването на същия се прави от личния терапевт на пациента и се разрешава от завеждащия отделението. (2) Престоят се регистрира в историята на заболяването на пациента. (3) В случаите, когато пациентът не се върне от домашния престой в определения срок, той се изписва от заведението за психиатрична помощ в срок 24 часа, като за това се уведомяват близките му и районния психиатричен диспансер. Уведомява се и съответният районен прокурор в случаите, когато са налице основание за настаняване на пациента на задължително лечение. (4) Не се разрешава домашен престой по реда на ал. 1 на пациенти, приети в заведението за психиатрична помощ на задължително или принудително лечение. Раздел IV. Организация на дейностите по изписване на пациенти Чл. 19. (1) Изписването на пациент от заведението за психиатрична помощ се извършва от началник-отделението по предложение на личния терапевт. (2) Когато пациент, постъпил на доброволно лечение, или негов законен представител поиска изписване въпреки съвета на личния терапевт за продължение на лечението, молбата се обсъжда на екипно заседание в срок 24 часа от нейното отправяне, пациентът се запознава със становището на екипа и в случай, че не са налице условията за прилагане на задължително лечение, пациентът се изписва от началник-отделението. (3) Лични вещи, пари и документи на пациента, съхранявани в заведението, се предават на пациента при неговото изписване или на негов законен представител срещу подпис в нарочната книга. (4) При изписването на пациент от заведение за психиатрична помощ се издава епикриза, копие от която се предава на пациента, която съдържа данни за: 1. реда, по който пациентът е бил приет и изписан, основанията за това, историята на заболяването; 2. препоръки за необходимата психиатрична помощ след изписването от заведението. (5) (Изм. - ДВ, бр. 51 от 2020 г.) В срок 5 дни след изписването директорът на заведението за психиатрична помощ изпраща копие от епикризата по ал. 4 на център за психично здраве по постоянния адрес на пациента, както и на лечебното заведение за първична извънболнична помощ, където пациентът е регистриран. (6) При изписване на пациент, чието състояние налага придружител, същият се предава на близките му. (7) Изписването се регистрира в книгата за движение на пациентите. В историята на заболяването се документира изписването въпреки съвета на личния терапевт. (8) Не се спазва редът за изписване, посочен в ал. 1 и 2, за пациенти, приети в заведението за психиатрична помощ на задължително или принудително лечение. Чл. 20. (1) В случаите, когато пациент напусне без разрешение заведението за психиатрична помощ, той се изписва след изтичане на 24 часа от напускането. (2) (Изм. - ДВ, бр. 51 от 2020 г.) В случаите по ал. 1, когато са налице условията за задължително лечение, директорът на заведението незабавно уведомява писмено съответния районен прокурор, съответните полицейско управление и център за психично здраве по постоянния адрес на болния и близките на болния. Глава четвърта. УПРАВЛЕНИЕ Чл. 21. (1) Управлението на заведението се осъществява от директор, който е с висше образование по медицина и призната медицинска специалност по психиатрия и с придобита квалификация по здравен мениджмънт. (2) Директорът се назначава от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (3) Заведението може да има заместник-директор, който е с висше образование по медицина или икономика, и главна сестра, която е бакалавър по здравни грижи. (4) (Нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в случай че в заведението за психиатрична помощ няма заместник-директор, от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на издадена писмена заповед за всеки конкретен случай и за срока на отсъствието. Чл. 22. Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на заведението; 2. (доп. - ДВ, бр. 13 от 2011 г.) представлява заведението пред всички държавни и общински органи, пред организации, физически и юридически лица, в страната и чужбина; 3. (доп. - ДВ, бр. 13 от 2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета, в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година; 4. утвърждава клиничния профил на отделенията; 5. утвърждава мултидисциплинарните екипи; 6. контролира дейностите по уведомяване на прокуратурата и органите на МВР; 7. отговаря за хигиенния и противоепидемичния режим в заведението; 8. утвърждава правилник за вътрешния ред на заведението; 9. (нова - ДВ, бр. 13 от 2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на заведението; 10. (нова - ДВ, бр. 13 от 2011 г.) предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на лечебното заведение през изминалата календарна година, който съдържа и анализ на финансовите показатели на дейността на заведението. Чл. 23. (1) Директорът е работодател на всички работещи в заведението за психиатрична помощ. (2) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на заведението за психиатрична помощ, в т.ч. броят на неговите легла, и щатното разписание на длъжностите се утвърждават от директора на заведението за психиатрична помощ в съответствие с чл. 5 и 6 и при спазване на изискванията на медицински стандарт \"Психиатрия\". Чл. 23а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на заведение за психиатрична помощ се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на заведението; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на лечебното заведение за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 23б. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: планиране, координиране и контрол на дейността, реализиране на управленска програма и съответствието и с провежданата в страната политика; оперативност; умения за поставяне на цели и анализиране на резултати; умения за работа в екип; борба с корупцията; политика към външни потребители; получени сигнали и жалби, свързани с дейността на центъра; професионално развитие; 2. процеса на управление и резултатите от него, които включват оценяване на: дейността на лечебното заведение - обем, качество и ефективност на дейността на заведението, натурални и други показатели, конкретен брой случаи, продължителност на лечението и др.; ефективност на взаимодействието с държавни органи и организации, имащи отношение към дейността на лечебното заведение; ефективност на взаимодействието с други лечебни заведения, имащи отношение към оказването на медицинска помощ при пациенти с психични заболявания; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; предприети конкретни инициативи в посока подобряване дейността на лечебното заведение, нововъведения с цел по-добро обслужване в сравнение с предходния атестиран период; 3. изпълнение на функциите и задачите, което включва оценяване на: познаване и ползване на нормативните актове и практическото им прилагане; състояние на човешките ресурси; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; финансова политика. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 23в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на лечебното заведение. Чл. 23г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на заведение за психиатрична помощ, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Глава пета. ФИНАНСИРАНЕ Чл. 24. (1) (Изм. - ДВ, бр. 51 от 2020 г.) Финансирането на заведенията за психиатрична помощ се осъществява от държавния бюджет. (2) Финансирането може да се осъществява и от: 1. съответния общински бюджет; 2. Националната здравноосигурителна каса; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ ЗА СТАЦИОНАРНА ПСИХИАТРИЧНА ПОМОЩ ПО ЧЛ. 5, АЛ. 1 ОТ ЗАКОНА ЗА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ (ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 5. Директорите на лечебните заведения за стационарна психиатрична помощ се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. Приложение към чл. 5, ал. 3 (Ново - ДВ, бр. 51 от 2020 г.) Численост на персонала в заведенията за психиатрична помощ № по ред Наименование Численост на персонала 1. Държавна психиатрична болница - Бяла 132 2. Държавна психиатрична болница - Карвуна 77 3. Държавна психиатрична болница - Карлуково 125 4. Държавна психиатрична болница - Кърджали 148 5. Държавна психиатрична болница - Ловеч 154 6. Държавна психиатрична болница \"Свети Иван Рилски\" - Нови Искър 141 7. Държавна психиатрична болница - Пазарджик 71 8. Държавна психиатрична болница - Раднево 164 9. Държавна психиатрична болница - Севлиево 115 10. Държавна психиатрична болница за лечение на наркомании и алкохолизъм - София 59 11. Държавна психиатрична болница - Царев брод 181 12. Държавна психиатрична болница - Церова кория 75\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ ЗА СТАЦИОНАРНА ПСИХИАТРИЧНА ПОМОЩ ПО ЧЛ. 5, АЛ. 1 ОТ ЗАКОНА ЗА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 63 от 1 Август 2000г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на лечебните заведения за стационарна психиатрична помощ по чл. 5, ал. 1 от Закона за лечебните заведения, наричани по-нататък \"заведения за психиатрична помощ\". Чл. 2. Заведенията за психиатрична помощ са юридически лица на бюджетна издръжка за специфичните си функции. Чл. 3. Заведенията за психиатрична помощ осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции. Чл. 4. Заведенията за психиатрична помощ осъществяват дейността си според правилата за добра медицинска практика и стандартите за лечение при спазване на професионалната тайна и правата на пациента. Глава втора. УСТРОЙСТВО Чл. 5. (1) Всяко заведение за психиатрична помощ се състои от следните функционално обособени структурни блокове: 1. консултативно-диагностичен, който включва: а) приемно-консултативни кабинети; б) медико-диагностични лаборатории; в) отделения без легла или кабинети за функционална и образна диагностика; г) регистър на лицата, подлежащи на диспансеризация; 2. стационарен, който включва отделения с легла; 3. блок за дневни грижи, който включва помещения за психосоциална рехабилитация; 4. административно-стопански; 5. болнична аптека. (2) За осъществяване на трудово лечение в заведенията за психиатрична помощ могат да се организират спомагателни стопанства и трудоволечебни работилници. (3) (Нова - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответното заведение за психиатрична помощ е посочена в приложението . Чл. 6. (1) Основно диагностично-лечебно структурно звено в заведенията за психиатрична помощ е отделението, което се състои от стаи с легла, диагностични кабинети, манипулационни зали и помощни помещения. (2) Отделението се оборудва по начин, позволяващ на лекари с помощта на други медицински и немедицински специалисти и помощен персонал максимално ефективно да диагностицират и лекуват пациенти с психични разстройства. (3) Клиничният профил на отделенията се определя от директора на заведението за психиатрична помощ съобразно изискванията на добрата медицинска практика по отношение лечението на определен кръг психични разстройства. (4) (Изм. - ДВ, бр. 51 от 2020 г.) В отделенията се създават стаи съобразно нуждите на пациентите и тяхната степен на зависимост от грижи, като е задължително създаването на: 1. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти с висока степен на зависимост от грижи; 2. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти със средна степен на зависимост от грижи; 3. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти с ниска степен на зависимост от грижи. (5) (Доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Броят и видът на стаите, извън изброените в ал. 4, на структурите по ал. 1, на леглата в стаите с легла и на помещенията в блока за дневни грижи се определят от директора съобразно нуждите на заведението за психиатрична помощ. Чл. 7. Административно-стопанският блок се състои от административни, стопански и обслужващи звена, които не участват пряко в осъществяването на основните дейности на заведението за психиатрична помощ. Глава трета. ДЕЙНОСТ Раздел I. Основни дейности Чл. 8. (1) Заведенията за психиатрична помощ осъществяват следните дейности: 1. диагностициране и лечение на психично болни; 2. психосоциална рехабилитация на психично болни; 3. психопрофилактика и промоция на психично здраве; 4. грижи за психично болни. (2) Заведенията за психиатрична помощ могат да осъществяват и трудово лечение на психично болни. (3) При осъществяване на дейностите по ал. 1 медицинските и други специалисти в заведението за психиатрична помощ създават условия за прилагането на индивидуален подход, осигуряващ оптимално протичане на лечението спрямо всеки пациент, и прилагат стандартите за лечение при минимум ограничения за пациента. Раздел II. Организация на дейностите по приема на пациенти Чл. 9. (1) Приемът в заведенията за психиатрична помощ се извършва със съгласието на пациента след информирането му за целта и същността на психиатричната помощ. (2) Счита се, че е налице изявено съгласие за психиатрична помощ, когато инициативата за контакт със заведението е направена от пациента или от негов законен представител. (3) Когато инициативата за контакт със заведението за психиатрична помощ произхожда от други лица, лечебни или здравни заведения и се налага психиатрична помощ, се прави необходимото за убеждаване на пациента да приеме тази помощ. (4) Когато пациентът или негов законен представител откаже психиатричната помощ въпреки съвета на приемащия лекар, това се отбелязва в личната амбулаторна карта, амбулаторния журнал или в историята на заболяването с подпис на пациента или на неговия законен представител и на приемащия лекар. Ако пациентът или неговият законен представител откаже да подпише, това се отбелязва в присъствието и с подписа на двама свидетели. Чл. 10. (1) Приемането в заведение за психиатрична помощ става след преценка на необходимостта от стационарно психиатрично лечение извън случаите на постановено от съда задължително или принудително лечение. (2) При приемането на пациенти с неустановена самоличност се уведомява районното поделение на Министерството на вътрешните работи (МВР) по местонахождение на лечебното заведение за стационарна психиатрична помощ и съответния районен прокурор. (3) За смъртта на пациенти, приети за стационарно лечение, чиято самоличност не е била установена, се уведомява районната прокуратура по местонахождение на заведението за психиатрична помощ. (4) При приемане на болни, придружени от органи на МВР, в историята на заболяването се вписва номерът на съпровождащия документ, както и имената и служебните адреси на придружаващите служители. (5) Когато се приема пациент с признаци на отравяне, нараняване или насилие, незабавно се съобщава на районното полицейско управление и през първия работен ден писмено се уведомява районната прокуратура с описание на установените данни, които се отбелязват в историята на заболяването. (6) В случаите на задължително или принудително лечение се представя решение на съответния съд за постановяване на лечението. Чл. 11. (1) При приемане на пациент с психично разстройство в заведение за психиатрична помощ приемащият лекар събира допълнителни анамнестични данни, извършва предварителен телесен и психиатричен преглед, определя работната диагноза, първоначалното лечение и степента на зависимост от грижи. (2) В срок 24 часа след приемането се извършва основното психиатрично изследване чрез провеждане на диагностично интервю, обсъждане на случая, консултации, изготвят се формулировка по случая и лечебен план, определя се личен терапевт. (3) В срока по ал. 2 писмено се уведомява съответният районен прокурор, ако са налице основания за настаняване на пациента на задължително или принудително лечение, както и близките на пациент, приет за лечение без тяхно знание, в случаите, когато същият е поставен под ограничено или пълно запрещение или състоянието му е основание за ограничаване на неговата дееспособност. Чл. 12. Приемат се на съхранение в предвидените за това помещения пари, лични вещи и документи на пациентите, като това се вписва в нарочна книга. Чл. 13. При приема на пациент приемащият лекар отбелязва това в книгата за движение на пациентите или в нарочната книга за прием на пациенти на задължително или принудително лечение. Раздел III. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за пациентите Чл. 14. (1) Диагностичната, лечебната и рехабилитационната дейност в заведението за психиатрична помощ се осъществява в отделенията на консултативно-диагностичния и стационарния блок и в помещенията на блока за дневни грижи. (2) Дейностите по ал. 1 се ръководят от началник-отделение или ръководител помещение за дневни грижи, който е лекар с призната специалност по психиатрия, и старша медицинска сестра, която е бакалавър по здравни грижи. Чл. 15. (1) Диагностичната, лечебната и рехабилитационната дейност се осъществява от мултидисциплинарни психиатрични екипи, всеки от които включва общо от 5 до 11 психиатри, психиатрични медицински сестри, клинични психолози, социални работници, психотерапевти и други медицински и немедицински специалисти. (2) Мултидисциплинарният психиатричен екип обслужва една общност от пациенти с определен кръг разстройства. (3) За работата си в отделението мултидисциплинарният психиатричен екип разработва програми за обслужване на пациенти с определени психични разстройства, като всяка програма задължително съдържа разработка на въпросите, свързани с предназначението на програмата, технологиите за диагностика и лечение, правилата за достигане до решения в хода на лечението, очаквана продължителност на лечението, условия на неговото провеждане, брой на пациентите в общността, за която е предназначена програмата. (4) Във всяко отделение задължително се разработва програма за кризисна интервенция. Чл. 16. (1) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти с висока степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по 3 часа, разпределени за цялото денонощие; 2. психиатрична, общомедицинска помощ и лабораторни изследвания; 3. консултативна помощ. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти със средна степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по един час дневно; 2. общомедицинска помощ и лабораторни изследвания по предварително изготвен план; 3. една индивидуална интервенция с психологични средства седмично. (3) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти с ниска степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по един час седмично; 2. общомедицинска помощ и лабораторни изследвания по предварително изготвен план; 3. една индивидуална интервенция с психологични средства месечно. (4) (Изм. - ДВ, бр. 51 от 2020 г.) Допълнителни и специални мерки за сигурност се прилагат само за настанените в стаи с повишена сигурност. Тези мерки се осъществяват с охрана, осигурена от заведението за психиатрична помощ. Чл. 17. (1) Свижданията с пациентите със средна и висока степен на зависимост от грижи се осъществяват под контрола на медицинския персонал. (2) Личният терапевт може да ограничи свижданията с пациент, чието състояние не позволява това или контактът му с други лица може да се отрази неблагоприятно върху неговото заболяване и лечение. (3) Свижданията се регистрират в историята на заболяването на пациента. (4) Редът и начинът на свиждане, както и конкретните задължения на персонала при неговото осъществяване се определят с правилника за вътрешния ред на заведението. Чл. 18. (1) В случаите, когато в лечебния план на пациента е предвиден домашен престой, конкретното предложение за използването на същия се прави от личния терапевт на пациента и се разрешава от завеждащия отделението. (2) Престоят се регистрира в историята на заболяването на пациента. (3) В случаите, когато пациентът не се върне от домашния престой в определения срок, той се изписва от заведението за психиатрична помощ в срок 24 часа, като за това се уведомяват близките му и районния психиатричен диспансер. Уведомява се и съответният районен прокурор в случаите, когато са налице основание за настаняване на пациента на задължително лечение. (4) Не се разрешава домашен престой по реда на ал. 1 на пациенти, приети в заведението за психиатрична помощ на задължително или принудително лечение. Раздел IV. Организация на дейностите по изписване на пациенти Чл. 19. (1) Изписването на пациент от заведението за психиатрична помощ се извършва от началник-отделението по предложение на личния терапевт. (2) Когато пациент, постъпил на доброволно лечение, или негов законен представител поиска изписване въпреки съвета на личния терапевт за продължение на лечението, молбата се обсъжда на екипно заседание в срок 24 часа от нейното отправяне, пациентът се запознава със становището на екипа и в случай, че не са налице условията за прилагане на задължително лечение, пациентът се изписва от началник-отделението. (3) Лични вещи, пари и документи на пациента, съхранявани в заведението, се предават на пациента при неговото изписване или на негов законен представител срещу подпис в нарочната книга. (4) При изписването на пациент от заведение за психиатрична помощ се издава епикриза, копие от която се предава на пациента, която съдържа данни за: 1. реда, по който пациентът е бил приет и изписан, основанията за това, историята на заболяването; 2. препоръки за необходимата психиатрична помощ след изписването от заведението. (5) (Изм. - ДВ, бр. 51 от 2020 г.) В срок 5 дни след изписването директорът на заведението за психиатрична помощ изпраща копие от епикризата по ал. 4 на център за психично здраве по постоянния адрес на пациента, както и на лечебното заведение за първична извънболнична помощ, където пациентът е регистриран. (6) При изписване на пациент, чието състояние налага придружител, същият се предава на близките му. (7) Изписването се регистрира в книгата за движение на пациентите. В историята на заболяването се документира изписването въпреки съвета на личния терапевт. (8) Не се спазва редът за изписване, посочен в ал. 1 и 2, за пациенти, приети в заведението за психиатрична помощ на задължително или принудително лечение. Чл. 20. (1) В случаите, когато пациент напусне без разрешение заведението за психиатрична помощ, той се изписва след изтичане на 24 часа от напускането. (2) (Изм. - ДВ, бр. 51 от 2020 г.) В случаите по ал. 1, когато са налице условията за задължително лечение, директорът на заведението незабавно уведомява писмено съответния районен прокурор, съответните полицейско управление и център за психично здраве по постоянния адрес на болния и близките на болния. Глава четвърта. УПРАВЛЕНИЕ Чл. 21. (1) Управлението на заведението се осъществява от директор, който е с висше образование по медицина и призната медицинска специалност по психиатрия и с придобита квалификация по здравен мениджмънт. (2) Директорът се назначава от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (3) Заведението може да има заместник-директор, който е с висше образование по медицина или икономика, и главна сестра, която е бакалавър по здравни грижи. (4) (Нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в случай че в заведението за психиатрична помощ няма заместник-директор, от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на издадена писмена заповед за всеки конкретен случай и за срока на отсъствието. Чл. 22. Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на заведението; 2. (доп. - ДВ, бр. 13 от 2011 г.) представлява заведението пред всички държавни и общински органи, пред организации, физически и юридически лица, в страната и чужбина; 3. (доп. - ДВ, бр. 13 от 2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета, в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година; 4. утвърждава клиничния профил на отделенията; 5. утвърждава мултидисциплинарните екипи; 6. контролира дейностите по уведомяване на прокуратурата и органите на МВР; 7. отговаря за хигиенния и противоепидемичния режим в заведението; 8. утвърждава правилник за вътрешния ред на заведението; 9. (нова - ДВ, бр. 13 от 2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на заведението; 10. (нова - ДВ, бр. 13 от 2011 г.) предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на лечебното заведение през изминалата календарна година, който съдържа и анализ на финансовите показатели на дейността на заведението. Чл. 23. (1) Директорът е работодател на всички работещи в заведението за психиатрична помощ. (2) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на заведението за психиатрична помощ, в т.ч. броят на неговите легла, и щатното разписание на длъжностите се утвърждават от директора на заведението за психиатрична помощ в съответствие с чл. 5 и 6 и при спазване на изискванията на медицински стандарт \"Психиатрия\". Чл. 23а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на заведение за психиатрична помощ се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на заведението; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на лечебното заведение за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 23б. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: планиране, координиране и контрол на дейността, реализиране на управленска програма и съответствието и с провежданата в страната политика; оперативност; умения за поставяне на цели и анализиране на резултати; умения за работа в екип; борба с корупцията; политика към външни потребители; получени сигнали и жалби, свързани с дейността на центъра; професионално развитие; 2. процеса на управление и резултатите от него, които включват оценяване на: дейността на лечебното заведение - обем, качество и ефективност на дейността на заведението, натурални и други показатели, конкретен брой случаи, продължителност на лечението и др.; ефективност на взаимодействието с държавни органи и организации, имащи отношение към дейността на лечебното заведение; ефективност на взаимодействието с други лечебни заведения, имащи отношение към оказването на медицинска помощ при пациенти с психични заболявания; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; предприети конкретни инициативи в посока подобряване дейността на лечебното заведение, нововъведения с цел по-добро обслужване в сравнение с предходния атестиран период; 3. изпълнение на функциите и задачите, което включва оценяване на: познаване и ползване на нормативните актове и практическото им прилагане; състояние на човешките ресурси; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; финансова политика. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 23в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на лечебното заведение. Чл. 23г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на заведение за психиатрична помощ, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Глава пета. ФИНАНСИРАНЕ Чл. 24. (1) (Изм. - ДВ, бр. 51 от 2020 г.) Финансирането на заведенията за психиатрична помощ се осъществява от държавния бюджет. (2) Финансирането може да се осъществява и от: 1. съответния общински бюджет; 2. Националната здравноосигурителна каса; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ ЗА СТАЦИОНАРНА ПСИХИАТРИЧНА ПОМОЩ ПО ЧЛ. 5, АЛ. 1 ОТ ЗАКОНА ЗА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ (ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 5. Директорите на лечебните заведения за стационарна психиатрична помощ се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. Приложение към чл. 5, ал. 3 (Ново - ДВ, бр. 51 от 2020 г.) Численост на персонала в заведенията за психиатрична помощ № по ред Наименование Численост на персонала 1. Държавна психиатрична болница - Бяла 132 2. Държавна психиатрична болница - Карвуна 77 3. Държавна психиатрична болница - Карлуково 125 4. Държавна психиатрична болница - Кърджали 148 5. Държавна психиатрична болница - Ловеч 154 6. Държавна психиатрична болница \"Свети Иван Рилски\" - Нови Искър 141 7. Държавна психиатрична болница - Пазарджик 71 8. Държавна психиатрична болница - Раднево 164 9. Държавна психиатрична болница - Севлиево 115 10. Държавна психиатрична болница за лечение на наркомании и алкохолизъм - София 59 11. Държавна психиатрична болница - Царев брод 181 12. Държавна психиатрична болница - Церова кория 75\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ ЗА СТАЦИОНАРНА ПСИХИАТРИЧНА ПОМОЩ ПО ЧЛ. 5, АЛ. 1 ОТ ЗАКОНА ЗА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 63 от 1 Август 2000г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на лечебните заведения за стационарна психиатрична помощ по чл. 5, ал. 1 от Закона за лечебните заведения, наричани по-нататък \"заведения за психиатрична помощ\". Чл. 2. Заведенията за психиатрична помощ са юридически лица на бюджетна издръжка за специфичните си функции. Чл. 3. Заведенията за психиатрична помощ осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции. Чл. 4. Заведенията за психиатрична помощ осъществяват дейността си според правилата за добра медицинска практика и стандартите за лечение при спазване на професионалната тайна и правата на пациента. Глава втора. УСТРОЙСТВО Чл. 5. (1) Всяко заведение за психиатрична помощ се състои от следните функционално обособени структурни блокове: 1. консултативно-диагностичен, който включва: а) приемно-консултативни кабинети; б) медико-диагностични лаборатории; в) отделения без легла или кабинети за функционална и образна диагностика; г) регистър на лицата, подлежащи на диспансеризация; 2. стационарен, който включва отделения с легла; 3. блок за дневни грижи, който включва помещения за психосоциална рехабилитация; 4. административно-стопански; 5. болнична аптека. (2) За осъществяване на трудово лечение в заведенията за психиатрична помощ могат да се организират спомагателни стопанства и трудоволечебни работилници. (3) (Нова - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответното заведение за психиатрична помощ е посочена в приложението . Чл. 6. (1) Основно диагностично-лечебно структурно звено в заведенията за психиатрична помощ е отделението, което се състои от стаи с легла, диагностични кабинети, манипулационни зали и помощни помещения. (2) Отделението се оборудва по начин, позволяващ на лекари с помощта на други медицински и немедицински специалисти и помощен персонал максимално ефективно да диагностицират и лекуват пациенти с психични разстройства. (3) Клиничният профил на отделенията се определя от директора на заведението за психиатрична помощ съобразно изискванията на добрата медицинска практика по отношение лечението на определен кръг психични разстройства. (4) (Изм. - ДВ, бр. 51 от 2020 г.) В отделенията се създават стаи съобразно нуждите на пациентите и тяхната степен на зависимост от грижи, като е задължително създаването на: 1. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти с висока степен на зависимост от грижи; 2. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти със средна степен на зависимост от грижи; 3. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти с ниска степен на зависимост от грижи. (5) (Доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Броят и видът на стаите, извън изброените в ал. 4, на структурите по ал. 1, на леглата в стаите с легла и на помещенията в блока за дневни грижи се определят от директора съобразно нуждите на заведението за психиатрична помощ. Чл. 7. Административно-стопанският блок се състои от административни, стопански и обслужващи звена, които не участват пряко в осъществяването на основните дейности на заведението за психиатрична помощ. Глава трета. ДЕЙНОСТ Раздел I. Основни дейности Чл. 8. (1) Заведенията за психиатрична помощ осъществяват следните дейности: 1. диагностициране и лечение на психично болни; 2. психосоциална рехабилитация на психично болни; 3. психопрофилактика и промоция на психично здраве; 4. грижи за психично болни. (2) Заведенията за психиатрична помощ могат да осъществяват и трудово лечение на психично болни. (3) При осъществяване на дейностите по ал. 1 медицинските и други специалисти в заведението за психиатрична помощ създават условия за прилагането на индивидуален подход, осигуряващ оптимално протичане на лечението спрямо всеки пациент, и прилагат стандартите за лечение при минимум ограничения за пациента. Раздел II. Организация на дейностите по приема на пациенти Чл. 9. (1) Приемът в заведенията за психиатрична помощ се извършва със съгласието на пациента след информирането му за целта и същността на психиатричната помощ. (2) Счита се, че е налице изявено съгласие за психиатрична помощ, когато инициативата за контакт със заведението е направена от пациента или от негов законен представител. (3) Когато инициативата за контакт със заведението за психиатрична помощ произхожда от други лица, лечебни или здравни заведения и се налага психиатрична помощ, се прави необходимото за убеждаване на пациента да приеме тази помощ. (4) Когато пациентът или негов законен представител откаже психиатричната помощ въпреки съвета на приемащия лекар, това се отбелязва в личната амбулаторна карта, амбулаторния журнал или в историята на заболяването с подпис на пациента или на неговия законен представител и на приемащия лекар. Ако пациентът или неговият законен представител откаже да подпише, това се отбелязва в присъствието и с подписа на двама свидетели. Чл. 10. (1) Приемането в заведение за психиатрична помощ става след преценка на необходимостта от стационарно психиатрично лечение извън случаите на постановено от съда задължително или принудително лечение. (2) При приемането на пациенти с неустановена самоличност се уведомява районното поделение на Министерството на вътрешните работи (МВР) по местонахождение на лечебното заведение за стационарна психиатрична помощ и съответния районен прокурор. (3) За смъртта на пациенти, приети за стационарно лечение, чиято самоличност не е била установена, се уведомява районната прокуратура по местонахождение на заведението за психиатрична помощ. (4) При приемане на болни, придружени от органи на МВР, в историята на заболяването се вписва номерът на съпровождащия документ, както и имената и служебните адреси на придружаващите служители. (5) Когато се приема пациент с признаци на отравяне, нараняване или насилие, незабавно се съобщава на районното полицейско управление и през първия работен ден писмено се уведомява районната прокуратура с описание на установените данни, които се отбелязват в историята на заболяването. (6) В случаите на задължително или принудително лечение се представя решение на съответния съд за постановяване на лечението. Чл. 11. (1) При приемане на пациент с психично разстройство в заведение за психиатрична помощ приемащият лекар събира допълнителни анамнестични данни, извършва предварителен телесен и психиатричен преглед, определя работната диагноза, първоначалното лечение и степента на зависимост от грижи. (2) В срок 24 часа след приемането се извършва основното психиатрично изследване чрез провеждане на диагностично интервю, обсъждане на случая, консултации, изготвят се формулировка по случая и лечебен план, определя се личен терапевт. (3) В срока по ал. 2 писмено се уведомява съответният районен прокурор, ако са налице основания за настаняване на пациента на задължително или принудително лечение, както и близките на пациент, приет за лечение без тяхно знание, в случаите, когато същият е поставен под ограничено или пълно запрещение или състоянието му е основание за ограничаване на неговата дееспособност. Чл. 12. Приемат се на съхранение в предвидените за това помещения пари, лични вещи и документи на пациентите, като това се вписва в нарочна книга. Чл. 13. При приема на пациент приемащият лекар отбелязва това в книгата за движение на пациентите или в нарочната книга за прием на пациенти на задължително или принудително лечение. Раздел III. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за пациентите Чл. 14. (1) Диагностичната, лечебната и рехабилитационната дейност в заведението за психиатрична помощ се осъществява в отделенията на консултативно-диагностичния и стационарния блок и в помещенията на блока за дневни грижи. (2) Дейностите по ал. 1 се ръководят от началник-отделение или ръководител помещение за дневни грижи, който е лекар с призната специалност по психиатрия, и старша медицинска сестра, която е бакалавър по здравни грижи. Чл. 15. (1) Диагностичната, лечебната и рехабилитационната дейност се осъществява от мултидисциплинарни психиатрични екипи, всеки от които включва общо от 5 до 11 психиатри, психиатрични медицински сестри, клинични психолози, социални работници, психотерапевти и други медицински и немедицински специалисти. (2) Мултидисциплинарният психиатричен екип обслужва една общност от пациенти с определен кръг разстройства. (3) За работата си в отделението мултидисциплинарният психиатричен екип разработва програми за обслужване на пациенти с определени психични разстройства, като всяка програма задължително съдържа разработка на въпросите, свързани с предназначението на програмата, технологиите за диагностика и лечение, правилата за достигане до решения в хода на лечението, очаквана продължителност на лечението, условия на неговото провеждане, брой на пациентите в общността, за която е предназначена програмата. (4) Във всяко отделение задължително се разработва програма за кризисна интервенция. Чл. 16. (1) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти с висока степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по 3 часа, разпределени за цялото денонощие; 2. психиатрична, общомедицинска помощ и лабораторни изследвания; 3. консултативна помощ. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти със средна степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по един час дневно; 2. общомедицинска помощ и лабораторни изследвания по предварително изготвен план; 3. една индивидуална интервенция с психологични средства седмично. (3) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти с ниска степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по един час седмично; 2. общомедицинска помощ и лабораторни изследвания по предварително изготвен план; 3. една индивидуална интервенция с психологични средства месечно. (4) (Изм. - ДВ, бр. 51 от 2020 г.) Допълнителни и специални мерки за сигурност се прилагат само за настанените в стаи с повишена сигурност. Тези мерки се осъществяват с охрана, осигурена от заведението за психиатрична помощ. Чл. 17. (1) Свижданията с пациентите със средна и висока степен на зависимост от грижи се осъществяват под контрола на медицинския персонал. (2) Личният терапевт може да ограничи свижданията с пациент, чието състояние не позволява това или контактът му с други лица може да се отрази неблагоприятно върху неговото заболяване и лечение. (3) Свижданията се регистрират в историята на заболяването на пациента. (4) Редът и начинът на свиждане, както и конкретните задължения на персонала при неговото осъществяване се определят с правилника за вътрешния ред на заведението. Чл. 18. (1) В случаите, когато в лечебния план на пациента е предвиден домашен престой, конкретното предложение за използването на същия се прави от личния терапевт на пациента и се разрешава от завеждащия отделението. (2) Престоят се регистрира в историята на заболяването на пациента. (3) В случаите, когато пациентът не се върне от домашния престой в определения срок, той се изписва от заведението за психиатрична помощ в срок 24 часа, като за това се уведомяват близките му и районния психиатричен диспансер. Уведомява се и съответният районен прокурор в случаите, когато са налице основание за настаняване на пациента на задължително лечение. (4) Не се разрешава домашен престой по реда на ал. 1 на пациенти, приети в заведението за психиатрична помощ на задължително или принудително лечение. Раздел IV. Организация на дейностите по изписване на пациенти Чл. 19. (1) Изписването на пациент от заведението за психиатрична помощ се извършва от началник-отделението по предложение на личния терапевт. (2) Когато пациент, постъпил на доброволно лечение, или негов законен представител поиска изписване въпреки съвета на личния терапевт за продължение на лечението, молбата се обсъжда на екипно заседание в срок 24 часа от нейното отправяне, пациентът се запознава със становището на екипа и в случай, че не са налице условията за прилагане на задължително лечение, пациентът се изписва от началник-отделението. (3) Лични вещи, пари и документи на пациента, съхранявани в заведението, се предават на пациента при неговото изписване или на негов законен представител срещу подпис в нарочната книга. (4) При изписването на пациент от заведение за психиатрична помощ се издава епикриза, копие от която се предава на пациента, която съдържа данни за: 1. реда, по който пациентът е бил приет и изписан, основанията за това, историята на заболяването; 2. препоръки за необходимата психиатрична помощ след изписването от заведението. (5) (Изм. - ДВ, бр. 51 от 2020 г.) В срок 5 дни след изписването директорът на заведението за психиатрична помощ изпраща копие от епикризата по ал. 4 на център за психично здраве по постоянния адрес на пациента, както и на лечебното заведение за първична извънболнична помощ, където пациентът е регистриран. (6) При изписване на пациент, чието състояние налага придружител, същият се предава на близките му. (7) Изписването се регистрира в книгата за движение на пациентите. В историята на заболяването се документира изписването въпреки съвета на личния терапевт. (8) Не се спазва редът за изписване, посочен в ал. 1 и 2, за пациенти, приети в заведението за психиатрична помощ на задължително или принудително лечение. Чл. 20. (1) В случаите, когато пациент напусне без разрешение заведението за психиатрична помощ, той се изписва след изтичане на 24 часа от напускането. (2) (Изм. - ДВ, бр. 51 от 2020 г.) В случаите по ал. 1, когато са налице условията за задължително лечение, директорът на заведението незабавно уведомява писмено съответния районен прокурор, съответните полицейско управление и център за психично здраве по постоянния адрес на болния и близките на болния. Глава четвърта. УПРАВЛЕНИЕ Чл. 21. (1) Управлението на заведението се осъществява от директор, който е с висше образование по медицина и призната медицинска специалност по психиатрия и с придобита квалификация по здравен мениджмънт. (2) Директорът се назначава от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (3) Заведението може да има заместник-директор, който е с висше образование по медицина или икономика, и главна сестра, която е бакалавър по здравни грижи. (4) (Нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в случай че в заведението за психиатрична помощ няма заместник-директор, от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на издадена писмена заповед за всеки конкретен случай и за срока на отсъствието. Чл. 22. Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на заведението; 2. (доп. - ДВ, бр. 13 от 2011 г.) представлява заведението пред всички държавни и общински органи, пред организации, физически и юридически лица, в страната и чужбина; 3. (доп. - ДВ, бр. 13 от 2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета, в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година; 4. утвърждава клиничния профил на отделенията; 5. утвърждава мултидисциплинарните екипи; 6. контролира дейностите по уведомяване на прокуратурата и органите на МВР; 7. отговаря за хигиенния и противоепидемичния режим в заведението; 8. утвърждава правилник за вътрешния ред на заведението; 9. (нова - ДВ, бр. 13 от 2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на заведението; 10. (нова - ДВ, бр. 13 от 2011 г.) предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на лечебното заведение през изминалата календарна година, който съдържа и анализ на финансовите показатели на дейността на заведението. Чл. 23. (1) Директорът е работодател на всички работещи в заведението за психиатрична помощ. (2) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на заведението за психиатрична помощ, в т.ч. броят на неговите легла, и щатното разписание на длъжностите се утвърждават от директора на заведението за психиатрична помощ в съответствие с чл. 5 и 6 и при спазване на изискванията на медицински стандарт \"Психиатрия\". Чл. 23а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на заведение за психиатрична помощ се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на заведението; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на лечебното заведение за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 23б. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: планиране, координиране и контрол на дейността, реализиране на управленска програма и съответствието и с провежданата в страната политика; оперативност; умения за поставяне на цели и анализиране на резултати; умения за работа в екип; борба с корупцията; политика към външни потребители; получени сигнали и жалби, свързани с дейността на центъра; професионално развитие; 2. процеса на управление и резултатите от него, които включват оценяване на: дейността на лечебното заведение - обем, качество и ефективност на дейността на заведението, натурални и други показатели, конкретен брой случаи, продължителност на лечението и др.; ефективност на взаимодействието с държавни органи и организации, имащи отношение към дейността на лечебното заведение; ефективност на взаимодействието с други лечебни заведения, имащи отношение към оказването на медицинска помощ при пациенти с психични заболявания; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; предприети конкретни инициативи в посока подобряване дейността на лечебното заведение, нововъведения с цел по-добро обслужване в сравнение с предходния атестиран период; 3. изпълнение на функциите и задачите, което включва оценяване на: познаване и ползване на нормативните актове и практическото им прилагане; състояние на човешките ресурси; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; финансова политика. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 23в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на лечебното заведение. Чл. 23г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на заведение за психиатрична помощ, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Глава пета. ФИНАНСИРАНЕ Чл. 24. (1) (Изм. - ДВ, бр. 51 от 2020 г.) Финансирането на заведенията за психиатрична помощ се осъществява от държавния бюджет. (2) Финансирането може да се осъществява и от: 1. съответния общински бюджет; 2. Националната здравноосигурителна каса; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ ЗА СТАЦИОНАРНА ПСИХИАТРИЧНА ПОМОЩ ПО ЧЛ. 5, АЛ. 1 ОТ ЗАКОНА ЗА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ (ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 5. Директорите на лечебните заведения за стационарна психиатрична помощ се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. Приложение към чл. 5, ал. 3 (Ново - ДВ, бр. 51 от 2020 г.) Численост на персонала в заведенията за психиатрична помощ № по ред Наименование Численост на персонала 1. Държавна психиатрична болница - Бяла 132 2. Държавна психиатрична болница - Карвуна 77 3. Държавна психиатрична болница - Карлуково 125 4. Държавна психиатрична болница - Кърджали 148 5. Държавна психиатрична болница - Ловеч 154 6. Държавна психиатрична болница \"Свети Иван Рилски\" - Нови Искър 141 7. Държавна психиатрична болница - Пазарджик 71 8. Държавна психиатрична болница - Раднево 164 9. Държавна психиатрична болница - Севлиево 115 10. Държавна психиатрична болница за лечение на наркомании и алкохолизъм - София 59 11. Държавна психиатрична болница - Царев брод 181 12. Държавна психиатрична болница - Церова кория 75\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ ЗА СТАЦИОНАРНА ПСИХИАТРИЧНА ПОМОЩ ПО ЧЛ. 5, АЛ. 1 ОТ ЗАКОНА ЗА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 63 от 1 Август 2000г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на лечебните заведения за стационарна психиатрична помощ по чл. 5, ал. 1 от Закона за лечебните заведения, наричани по-нататък \"заведения за психиатрична помощ\". Чл. 2. Заведенията за психиатрична помощ са юридически лица на бюджетна издръжка за специфичните си функции. Чл. 3. Заведенията за психиатрична помощ осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции. Чл. 4. Заведенията за психиатрична помощ осъществяват дейността си според правилата за добра медицинска практика и стандартите за лечение при спазване на професионалната тайна и правата на пациента. Глава втора. УСТРОЙСТВО Чл. 5. (1) Всяко заведение за психиатрична помощ се състои от следните функционално обособени структурни блокове: 1. консултативно-диагностичен, който включва: а) приемно-консултативни кабинети; б) медико-диагностични лаборатории; в) отделения без легла или кабинети за функционална и образна диагностика; г) регистър на лицата, подлежащи на диспансеризация; 2. стационарен, който включва отделения с легла; 3. блок за дневни грижи, който включва помещения за психосоциална рехабилитация; 4. административно-стопански; 5. болнична аптека. (2) За осъществяване на трудово лечение в заведенията за психиатрична помощ могат да се организират спомагателни стопанства и трудоволечебни работилници. (3) (Нова - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответното заведение за психиатрична помощ е посочена в приложението . Чл. 6. (1) Основно диагностично-лечебно структурно звено в заведенията за психиатрична помощ е отделението, което се състои от стаи с легла, диагностични кабинети, манипулационни зали и помощни помещения. (2) Отделението се оборудва по начин, позволяващ на лекари с помощта на други медицински и немедицински специалисти и помощен персонал максимално ефективно да диагностицират и лекуват пациенти с психични разстройства. (3) Клиничният профил на отделенията се определя от директора на заведението за психиатрична помощ съобразно изискванията на добрата медицинска практика по отношение лечението на определен кръг психични разстройства. (4) (Изм. - ДВ, бр. 51 от 2020 г.) В отделенията се създават стаи съобразно нуждите на пациентите и тяхната степен на зависимост от грижи, като е задължително създаването на: 1. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти с висока степен на зависимост от грижи; 2. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти със средна степен на зависимост от грижи; 3. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти с ниска степен на зависимост от грижи. (5) (Доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Броят и видът на стаите, извън изброените в ал. 4, на структурите по ал. 1, на леглата в стаите с легла и на помещенията в блока за дневни грижи се определят от директора съобразно нуждите на заведението за психиатрична помощ. Чл. 7. Административно-стопанският блок се състои от административни, стопански и обслужващи звена, които не участват пряко в осъществяването на основните дейности на заведението за психиатрична помощ. Глава трета. ДЕЙНОСТ Раздел I. Основни дейности Чл. 8. (1) Заведенията за психиатрична помощ осъществяват следните дейности: 1. диагностициране и лечение на психично болни; 2. психосоциална рехабилитация на психично болни; 3. психопрофилактика и промоция на психично здраве; 4. грижи за психично болни. (2) Заведенията за психиатрична помощ могат да осъществяват и трудово лечение на психично болни. (3) При осъществяване на дейностите по ал. 1 медицинските и други специалисти в заведението за психиатрична помощ създават условия за прилагането на индивидуален подход, осигуряващ оптимално протичане на лечението спрямо всеки пациент, и прилагат стандартите за лечение при минимум ограничения за пациента. Раздел II. Организация на дейностите по приема на пациенти Чл. 9. (1) Приемът в заведенията за психиатрична помощ се извършва със съгласието на пациента след информирането му за целта и същността на психиатричната помощ. (2) Счита се, че е налице изявено съгласие за психиатрична помощ, когато инициативата за контакт със заведението е направена от пациента или от негов законен представител. (3) Когато инициативата за контакт със заведението за психиатрична помощ произхожда от други лица, лечебни или здравни заведения и се налага психиатрична помощ, се прави необходимото за убеждаване на пациента да приеме тази помощ. (4) Когато пациентът или негов законен представител откаже психиатричната помощ въпреки съвета на приемащия лекар, това се отбелязва в личната амбулаторна карта, амбулаторния журнал или в историята на заболяването с подпис на пациента или на неговия законен представител и на приемащия лекар. Ако пациентът или неговият законен представител откаже да подпише, това се отбелязва в присъствието и с подписа на двама свидетели. Чл. 10. (1) Приемането в заведение за психиатрична помощ става след преценка на необходимостта от стационарно психиатрично лечение извън случаите на постановено от съда задължително или принудително лечение. (2) При приемането на пациенти с неустановена самоличност се уведомява районното поделение на Министерството на вътрешните работи (МВР) по местонахождение на лечебното заведение за стационарна психиатрична помощ и съответния районен прокурор. (3) За смъртта на пациенти, приети за стационарно лечение, чиято самоличност не е била установена, се уведомява районната прокуратура по местонахождение на заведението за психиатрична помощ. (4) При приемане на болни, придружени от органи на МВР, в историята на заболяването се вписва номерът на съпровождащия документ, както и имената и служебните адреси на придружаващите служители. (5) Когато се приема пациент с признаци на отравяне, нараняване или насилие, незабавно се съобщава на районното полицейско управление и през първия работен ден писмено се уведомява районната прокуратура с описание на установените данни, които се отбелязват в историята на заболяването. (6) В случаите на задължително или принудително лечение се представя решение на съответния съд за постановяване на лечението. Чл. 11. (1) При приемане на пациент с психично разстройство в заведение за психиатрична помощ приемащият лекар събира допълнителни анамнестични данни, извършва предварителен телесен и психиатричен преглед, определя работната диагноза, първоначалното лечение и степента на зависимост от грижи. (2) В срок 24 часа след приемането се извършва основното психиатрично изследване чрез провеждане на диагностично интервю, обсъждане на случая, консултации, изготвят се формулировка по случая и лечебен план, определя се личен терапевт. (3) В срока по ал. 2 писмено се уведомява съответният районен прокурор, ако са налице основания за настаняване на пациента на задължително или принудително лечение, както и близките на пациент, приет за лечение без тяхно знание, в случаите, когато същият е поставен под ограничено или пълно запрещение или състоянието му е основание за ограничаване на неговата дееспособност. Чл. 12. Приемат се на съхранение в предвидените за това помещения пари, лични вещи и документи на пациентите, като това се вписва в нарочна книга. Чл. 13. При приема на пациент приемащият лекар отбелязва това в книгата за движение на пациентите или в нарочната книга за прием на пациенти на задължително или принудително лечение. Раздел III. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за пациентите Чл. 14. (1) Диагностичната, лечебната и рехабилитационната дейност в заведението за психиатрична помощ се осъществява в отделенията на консултативно-диагностичния и стационарния блок и в помещенията на блока за дневни грижи. (2) Дейностите по ал. 1 се ръководят от началник-отделение или ръководител помещение за дневни грижи, който е лекар с призната специалност по психиатрия, и старша медицинска сестра, която е бакалавър по здравни грижи. Чл. 15. (1) Диагностичната, лечебната и рехабилитационната дейност се осъществява от мултидисциплинарни психиатрични екипи, всеки от които включва общо от 5 до 11 психиатри, психиатрични медицински сестри, клинични психолози, социални работници, психотерапевти и други медицински и немедицински специалисти. (2) Мултидисциплинарният психиатричен екип обслужва една общност от пациенти с определен кръг разстройства. (3) За работата си в отделението мултидисциплинарният психиатричен екип разработва програми за обслужване на пациенти с определени психични разстройства, като всяка програма задължително съдържа разработка на въпросите, свързани с предназначението на програмата, технологиите за диагностика и лечение, правилата за достигане до решения в хода на лечението, очаквана продължителност на лечението, условия на неговото провеждане, брой на пациентите в общността, за която е предназначена програмата. (4) Във всяко отделение задължително се разработва програма за кризисна интервенция. Чл. 16. (1) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти с висока степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по 3 часа, разпределени за цялото денонощие; 2. психиатрична, общомедицинска помощ и лабораторни изследвания; 3. консултативна помощ. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти със средна степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по един час дневно; 2. общомедицинска помощ и лабораторни изследвания по предварително изготвен план; 3. една индивидуална интервенция с психологични средства седмично. (3) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти с ниска степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по един час седмично; 2. общомедицинска помощ и лабораторни изследвания по предварително изготвен план; 3. една индивидуална интервенция с психологични средства месечно. (4) (Изм. - ДВ, бр. 51 от 2020 г.) Допълнителни и специални мерки за сигурност се прилагат само за настанените в стаи с повишена сигурност. Тези мерки се осъществяват с охрана, осигурена от заведението за психиатрична помощ. Чл. 17. (1) Свижданията с пациентите със средна и висока степен на зависимост от грижи се осъществяват под контрола на медицинския персонал. (2) Личният терапевт може да ограничи свижданията с пациент, чието състояние не позволява това или контактът му с други лица може да се отрази неблагоприятно върху неговото заболяване и лечение. (3) Свижданията се регистрират в историята на заболяването на пациента. (4) Редът и начинът на свиждане, както и конкретните задължения на персонала при неговото осъществяване се определят с правилника за вътрешния ред на заведението. Чл. 18. (1) В случаите, когато в лечебния план на пациента е предвиден домашен престой, конкретното предложение за използването на същия се прави от личния терапевт на пациента и се разрешава от завеждащия отделението. (2) Престоят се регистрира в историята на заболяването на пациента. (3) В случаите, когато пациентът не се върне от домашния престой в определения срок, той се изписва от заведението за психиатрична помощ в срок 24 часа, като за това се уведомяват близките му и районния психиатричен диспансер. Уведомява се и съответният районен прокурор в случаите, когато са налице основание за настаняване на пациента на задължително лечение. (4) Не се разрешава домашен престой по реда на ал. 1 на пациенти, приети в заведението за психиатрична помощ на задължително или принудително лечение. Раздел IV. Организация на дейностите по изписване на пациенти Чл. 19. (1) Изписването на пациент от заведението за психиатрична помощ се извършва от началник-отделението по предложение на личния терапевт. (2) Когато пациент, постъпил на доброволно лечение, или негов законен представител поиска изписване въпреки съвета на личния терапевт за продължение на лечението, молбата се обсъжда на екипно заседание в срок 24 часа от нейното отправяне, пациентът се запознава със становището на екипа и в случай, че не са налице условията за прилагане на задължително лечение, пациентът се изписва от началник-отделението. (3) Лични вещи, пари и документи на пациента, съхранявани в заведението, се предават на пациента при неговото изписване или на негов законен представител срещу подпис в нарочната книга. (4) При изписването на пациент от заведение за психиатрична помощ се издава епикриза, копие от която се предава на пациента, която съдържа данни за: 1. реда, по който пациентът е бил приет и изписан, основанията за това, историята на заболяването; 2. препоръки за необходимата психиатрична помощ след изписването от заведението. (5) (Изм. - ДВ, бр. 51 от 2020 г.) В срок 5 дни след изписването директорът на заведението за психиатрична помощ изпраща копие от епикризата по ал. 4 на център за психично здраве по постоянния адрес на пациента, както и на лечебното заведение за първична извънболнична помощ, където пациентът е регистриран. (6) При изписване на пациент, чието състояние налага придружител, същият се предава на близките му. (7) Изписването се регистрира в книгата за движение на пациентите. В историята на заболяването се документира изписването въпреки съвета на личния терапевт. (8) Не се спазва редът за изписване, посочен в ал. 1 и 2, за пациенти, приети в заведението за психиатрична помощ на задължително или принудително лечение. Чл. 20. (1) В случаите, когато пациент напусне без разрешение заведението за психиатрична помощ, той се изписва след изтичане на 24 часа от напускането. (2) (Изм. - ДВ, бр. 51 от 2020 г.) В случаите по ал. 1, когато са налице условията за задължително лечение, директорът на заведението незабавно уведомява писмено съответния районен прокурор, съответните полицейско управление и център за психично здраве по постоянния адрес на болния и близките на болния. Глава четвърта. УПРАВЛЕНИЕ Чл. 21. (1) Управлението на заведението се осъществява от директор, който е с висше образование по медицина и призната медицинска специалност по психиатрия и с придобита квалификация по здравен мениджмънт. (2) Директорът се назначава от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (3) Заведението може да има заместник-директор, който е с висше образование по медицина или икономика, и главна сестра, която е бакалавър по здравни грижи. (4) (Нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в случай че в заведението за психиатрична помощ няма заместник-директор, от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на издадена писмена заповед за всеки конкретен случай и за срока на отсъствието. Чл. 22. Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на заведението; 2. (доп. - ДВ, бр. 13 от 2011 г.) представлява заведението пред всички държавни и общински органи, пред организации, физически и юридически лица, в страната и чужбина; 3. (доп. - ДВ, бр. 13 от 2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета, в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година; 4. утвърждава клиничния профил на отделенията; 5. утвърждава мултидисциплинарните екипи; 6. контролира дейностите по уведомяване на прокуратурата и органите на МВР; 7. отговаря за хигиенния и противоепидемичния режим в заведението; 8. утвърждава правилник за вътрешния ред на заведението; 9. (нова - ДВ, бр. 13 от 2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на заведението; 10. (нова - ДВ, бр. 13 от 2011 г.) предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на лечебното заведение през изминалата календарна година, който съдържа и анализ на финансовите показатели на дейността на заведението. Чл. 23. (1) Директорът е работодател на всички работещи в заведението за психиатрична помощ. (2) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на заведението за психиатрична помощ, в т.ч. броят на неговите легла, и щатното разписание на длъжностите се утвърждават от директора на заведението за психиатрична помощ в съответствие с чл. 5 и 6 и при спазване на изискванията на медицински стандарт \"Психиатрия\". Чл. 23а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на заведение за психиатрична помощ се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на заведението; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на лечебното заведение за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 23б. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: планиране, координиране и контрол на дейността, реализиране на управленска програма и съответствието и с провежданата в страната политика; оперативност; умения за поставяне на цели и анализиране на резултати; умения за работа в екип; борба с корупцията; политика към външни потребители; получени сигнали и жалби, свързани с дейността на центъра; професионално развитие; 2. процеса на управление и резултатите от него, които включват оценяване на: дейността на лечебното заведение - обем, качество и ефективност на дейността на заведението, натурални и други показатели, конкретен брой случаи, продължителност на лечението и др.; ефективност на взаимодействието с държавни органи и организации, имащи отношение към дейността на лечебното заведение; ефективност на взаимодействието с други лечебни заведения, имащи отношение към оказването на медицинска помощ при пациенти с психични заболявания; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; предприети конкретни инициативи в посока подобряване дейността на лечебното заведение, нововъведения с цел по-добро обслужване в сравнение с предходния атестиран период; 3. изпълнение на функциите и задачите, което включва оценяване на: познаване и ползване на нормативните актове и практическото им прилагане; състояние на човешките ресурси; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; финансова политика. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 23в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на лечебното заведение. Чл. 23г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на заведение за психиатрична помощ, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Глава пета. ФИНАНСИРАНЕ Чл. 24. (1) (Изм. - ДВ, бр. 51 от 2020 г.) Финансирането на заведенията за психиатрична помощ се осъществява от държавния бюджет. (2) Финансирането може да се осъществява и от: 1. съответния общински бюджет; 2. Националната здравноосигурителна каса; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ ЗА СТАЦИОНАРНА ПСИХИАТРИЧНА ПОМОЩ ПО ЧЛ. 5, АЛ. 1 ОТ ЗАКОНА ЗА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ (ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 5. Директорите на лечебните заведения за стационарна психиатрична помощ се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. Приложение към чл. 5, ал. 3 (Ново - ДВ, бр. 51 от 2020 г.) Численост на персонала в заведенията за психиатрична помощ № по ред Наименование Численост на персонала 1. Държавна психиатрична болница - Бяла 132 2. Държавна психиатрична болница - Карвуна 77 3. Държавна психиатрична болница - Карлуково 125 4. Държавна психиатрична болница - Кърджали 148 5. Държавна психиатрична болница - Ловеч 154 6. Държавна психиатрична болница \"Свети Иван Рилски\" - Нови Искър 141 7. Държавна психиатрична болница - Пазарджик 71 8. Държавна психиатрична болница - Раднево 164 9. Държавна психиатрична болница - Севлиево 115 10. Държавна психиатрична болница за лечение на наркомании и алкохолизъм - София 59 11. Държавна психиатрична болница - Царев брод 181 12. Държавна психиатрична болница - Церова кория 75\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ ЗА СТАЦИОНАРНА ПСИХИАТРИЧНА ПОМОЩ ПО ЧЛ. 5, АЛ. 1 ОТ ЗАКОНА ЗА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ ЗА СТАЦИОНАРНА ПСИХИАТРИЧНА ПОМОЩ ПО ЧЛ. 5, АЛ. 1 ОТ ЗАКОНА ЗА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 63 от 1 Август 2000г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г.\n\nОбн. ДВ. бр. 63 от 1 Август 2000г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат устройството и дейността на лечебните заведения за стационарна психиатрична помощ по чл. 5, ал. 1 от Закона за лечебните заведения, наричани по-нататък \"заведения за психиатрична помощ\".\n\nЧл. 1. С този правилник се уреждат устройството и дейността на лечебните заведения за стационарна психиатрична помощ по чл. 5, ал. 1 от Закона за лечебните заведения, наричани по-нататък \"заведения за психиатрична помощ\".\n\nЧл. 2. Заведенията за психиатрична помощ са юридически лица на бюджетна издръжка за специфичните си функции.\n\nЧл. 2. Заведенията за психиатрична помощ са юридически лица на бюджетна издръжка за специфичните си функции.\n\nЧл. 3. Заведенията за психиатрична помощ осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции.\n\nЧл. 3. Заведенията за психиатрична помощ осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации и институции.\n\nЧл. 4. Заведенията за психиатрична помощ осъществяват дейността си според правилата за добра медицинска практика и стандартите за лечение при спазване на професионалната тайна и правата на пациента.\n\nЧл. 4. Заведенията за психиатрична помощ осъществяват дейността си според правилата за добра медицинска практика и стандартите за лечение при спазване на професионалната тайна и правата на пациента.\n\nГлава втора. УСТРОЙСТВО\n\nГлава втора. УСТРОЙСТВО\n\nЧл. 5. (1) Всяко заведение за психиатрична помощ се състои от следните функционално обособени структурни блокове: 1. консултативно-диагностичен, който включва: а) приемно-консултативни кабинети; б) медико-диагностични лаборатории; в) отделения без легла или кабинети за функционална и образна диагностика; г) регистър на лицата, подлежащи на диспансеризация; 2. стационарен, който включва отделения с легла; 3. блок за дневни грижи, който включва помещения за психосоциална рехабилитация; 4. административно-стопански; 5. болнична аптека. (2) За осъществяване на трудово лечение в заведенията за психиатрична помощ могат да се организират спомагателни стопанства и трудоволечебни работилници. (3) (Нова - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответното заведение за психиатрична помощ е посочена в приложението .\n\nЧл. 5. (1) Всяко заведение за психиатрична помощ се състои от следните функционално обособени структурни блокове:\n\n1. консултативно-диагностичен, който включва:\n\nа) приемно-консултативни кабинети;\n\nб) медико-диагностични лаборатории;\n\nв) отделения без легла или кабинети за функционална и образна диагностика;\n\nг) регистър на лицата, подлежащи на диспансеризация;\n\n2. стационарен, който включва отделения с легла;\n\n3. блок за дневни грижи, който включва помещения за психосоциална рехабилитация;\n\n4. административно-стопански;\n\n5. болнична аптека.\n\n(2) За осъществяване на трудово лечение в заведенията за психиатрична помощ могат да се организират спомагателни стопанства и трудоволечебни работилници.\n\n(3) (Нова - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответното заведение за психиатрична помощ е посочена в приложението .\n\nЧл. 6. (1) Основно диагностично-лечебно структурно звено в заведенията за психиатрична помощ е отделението, което се състои от стаи с легла, диагностични кабинети, манипулационни зали и помощни помещения. (2) Отделението се оборудва по начин, позволяващ на лекари с помощта на други медицински и немедицински специалисти и помощен персонал максимално ефективно да диагностицират и лекуват пациенти с психични разстройства. (3) Клиничният профил на отделенията се определя от директора на заведението за психиатрична помощ съобразно изискванията на добрата медицинска практика по отношение лечението на определен кръг психични разстройства. (4) (Изм. - ДВ, бр. 51 от 2020 г.) В отделенията се създават стаи съобразно нуждите на пациентите и тяхната степен на зависимост от грижи, като е задължително създаването на: 1. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти с висока степен на зависимост от грижи; 2. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти със средна степен на зависимост от грижи; 3. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти с ниска степен на зависимост от грижи. (5) (Доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Броят и видът на стаите, извън изброените в ал. 4, на структурите по ал. 1, на леглата в стаите с легла и на помещенията в блока за дневни грижи се определят от директора съобразно нуждите на заведението за психиатрична помощ.\n\nЧл. 6. (1) Основно диагностично-лечебно структурно звено в заведенията за психиатрична помощ е отделението, което се състои от стаи с легла, диагностични кабинети, манипулационни зали и помощни помещения.\n\n(2) Отделението се оборудва по начин, позволяващ на лекари с помощта на други медицински и немедицински специалисти и помощен персонал максимално ефективно да диагностицират и лекуват пациенти с психични разстройства.\n\n(3) Клиничният профил на отделенията се определя от директора на заведението за психиатрична помощ съобразно изискванията на добрата медицинска практика по отношение лечението на определен кръг психични разстройства.\n\n(4) (Изм. - ДВ, бр. 51 от 2020 г.) В отделенията се създават стаи съобразно нуждите на пациентите и тяхната степен на зависимост от грижи, като е задължително създаването на:\n\n1. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти с висока степен на зависимост от грижи;\n\n2. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти със средна степен на зависимост от грижи;\n\n3. (изм. - ДВ, бр. 51 от 2020 г.) стаи за пациенти с ниска степен на зависимост от грижи.\n\n(5) (Доп. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Броят и видът на стаите, извън изброените в ал. 4, на структурите по ал. 1, на леглата в стаите с легла и на помещенията в блока за дневни грижи се определят от директора съобразно нуждите на заведението за психиатрична помощ.\n\nЧл. 7. Административно-стопанският блок се състои от административни, стопански и обслужващи звена, които не участват пряко в осъществяването на основните дейности на заведението за психиатрична помощ.\n\nЧл. 7. Административно-стопанският блок се състои от административни, стопански и обслужващи звена, които не участват пряко в осъществяването на основните дейности на заведението за психиатрична помощ.\n\nГлава трета. ДЕЙНОСТ\n\nГлава трета. ДЕЙНОСТ\n\nРаздел I. Основни дейности\n\nРаздел I. Основни дейности\n\nЧл. 8. (1) Заведенията за психиатрична помощ осъществяват следните дейности: 1. диагностициране и лечение на психично болни; 2. психосоциална рехабилитация на психично болни; 3. психопрофилактика и промоция на психично здраве; 4. грижи за психично болни. (2) Заведенията за психиатрична помощ могат да осъществяват и трудово лечение на психично болни. (3) При осъществяване на дейностите по ал. 1 медицинските и други специалисти в заведението за психиатрична помощ създават условия за прилагането на индивидуален подход, осигуряващ оптимално протичане на лечението спрямо всеки пациент, и прилагат стандартите за лечение при минимум ограничения за пациента.\n\nЧл. 8. (1) Заведенията за психиатрична помощ осъществяват следните дейности:\n\n1. диагностициране и лечение на психично болни;\n\n2. психосоциална рехабилитация на психично болни;\n\n3. психопрофилактика и промоция на психично здраве;\n\n4. грижи за психично болни.\n\n(2) Заведенията за психиатрична помощ могат да осъществяват и трудово лечение на психично болни.\n\n(3) При осъществяване на дейностите по ал. 1 медицинските и други специалисти в заведението за психиатрична помощ създават условия за прилагането на индивидуален подход, осигуряващ оптимално протичане на лечението спрямо всеки пациент, и прилагат стандартите за лечение при минимум ограничения за пациента.\n\nРаздел II. Организация на дейностите по приема на пациенти\n\nРаздел II. Организация на дейностите по приема на пациенти\n\nЧл. 9. (1) Приемът в заведенията за психиатрична помощ се извършва със съгласието на пациента след информирането му за целта и същността на психиатричната помощ. (2) Счита се, че е налице изявено съгласие за психиатрична помощ, когато инициативата за контакт със заведението е направена от пациента или от негов законен представител. (3) Когато инициативата за контакт със заведението за психиатрична помощ произхожда от други лица, лечебни или здравни заведения и се налага психиатрична помощ, се прави необходимото за убеждаване на пациента да приеме тази помощ. (4) Когато пациентът или негов законен представител откаже психиатричната помощ въпреки съвета на приемащия лекар, това се отбелязва в личната амбулаторна карта, амбулаторния журнал или в историята на заболяването с подпис на пациента или на неговия законен представител и на приемащия лекар. Ако пациентът или неговият законен представител откаже да подпише, това се отбелязва в присъствието и с подписа на двама свидетели.\n\nЧл. 9. (1) Приемът в заведенията за психиатрична помощ се извършва със съгласието на пациента след информирането му за целта и същността на психиатричната помощ.\n\n(2) Счита се, че е налице изявено съгласие за психиатрична помощ, когато инициативата за контакт със заведението е направена от пациента или от негов законен представител.\n\n(3) Когато инициативата за контакт със заведението за психиатрична помощ произхожда от други лица, лечебни или здравни заведения и се налага психиатрична помощ, се прави необходимото за убеждаване на пациента да приеме тази помощ.\n\n(4) Когато пациентът или негов законен представител откаже психиатричната помощ въпреки съвета на приемащия лекар, това се отбелязва в личната амбулаторна карта, амбулаторния журнал или в историята на заболяването с подпис на пациента или на неговия законен представител и на приемащия лекар. Ако пациентът или неговият законен представител откаже да подпише, това се отбелязва в присъствието и с подписа на двама свидетели.\n\nЧл. 10. (1) Приемането в заведение за психиатрична помощ става след преценка на необходимостта от стационарно психиатрично лечение извън случаите на постановено от съда задължително или принудително лечение. (2) При приемането на пациенти с неустановена самоличност се уведомява районното поделение на Министерството на вътрешните работи (МВР) по местонахождение на лечебното заведение за стационарна психиатрична помощ и съответния районен прокурор. (3) За смъртта на пациенти, приети за стационарно лечение, чиято самоличност не е била установена, се уведомява районната прокуратура по местонахождение на заведението за психиатрична помощ. (4) При приемане на болни, придружени от органи на МВР, в историята на заболяването се вписва номерът на съпровождащия документ, както и имената и служебните адреси на придружаващите служители. (5) Когато се приема пациент с признаци на отравяне, нараняване или насилие, незабавно се съобщава на районното полицейско управление и през първия работен ден писмено се уведомява районната прокуратура с описание на установените данни, които се отбелязват в историята на заболяването. (6) В случаите на задължително или принудително лечение се представя решение на съответния съд за постановяване на лечението.\n\nЧл. 10. (1) Приемането в заведение за психиатрична помощ става след преценка на необходимостта от стационарно психиатрично лечение извън случаите на постановено от съда задължително или принудително лечение.\n\n(2) При приемането на пациенти с неустановена самоличност се уведомява районното поделение на Министерството на вътрешните работи (МВР) по местонахождение на лечебното заведение за стационарна психиатрична помощ и съответния районен прокурор.\n\n(3) За смъртта на пациенти, приети за стационарно лечение, чиято самоличност не е била установена, се уведомява районната прокуратура по местонахождение на заведението за психиатрична помощ.\n\n(4) При приемане на болни, придружени от органи на МВР, в историята на заболяването се вписва номерът на съпровождащия документ, както и имената и служебните адреси на придружаващите служители.\n\n(5) Когато се приема пациент с признаци на отравяне, нараняване или насилие, незабавно се съобщава на районното полицейско управление и през първия работен ден писмено се уведомява районната прокуратура с описание на установените данни, които се отбелязват в историята на заболяването.\n\n(6) В случаите на задължително или принудително лечение се представя решение на съответния съд за постановяване на лечението.\n\nЧл. 11. (1) При приемане на пациент с психично разстройство в заведение за психиатрична помощ приемащият лекар събира допълнителни анамнестични данни, извършва предварителен телесен и психиатричен преглед, определя работната диагноза, първоначалното лечение и степента на зависимост от грижи. (2) В срок 24 часа след приемането се извършва основното психиатрично изследване чрез провеждане на диагностично интервю, обсъждане на случая, консултации, изготвят се формулировка по случая и лечебен план, определя се личен терапевт. (3) В срока по ал. 2 писмено се уведомява съответният районен прокурор, ако са налице основания за настаняване на пациента на задължително или принудително лечение, както и близките на пациент, приет за лечение без тяхно знание, в случаите, когато същият е поставен под ограничено или пълно запрещение или състоянието му е основание за ограничаване на неговата дееспособност.\n\nЧл. 11. (1) При приемане на пациент с психично разстройство в заведение за психиатрична помощ приемащият лекар събира допълнителни анамнестични данни, извършва предварителен телесен и психиатричен преглед, определя работната диагноза, първоначалното лечение и степента на зависимост от грижи.\n\n(2) В срок 24 часа след приемането се извършва основното психиатрично изследване чрез провеждане на диагностично интервю, обсъждане на случая, консултации, изготвят се формулировка по случая и лечебен план, определя се личен терапевт.\n\n(3) В срока по ал. 2 писмено се уведомява съответният районен прокурор, ако са налице основания за настаняване на пациента на задължително или принудително лечение, както и близките на пациент, приет за лечение без тяхно знание, в случаите, когато същият е поставен под ограничено или пълно запрещение или състоянието му е основание за ограничаване на неговата дееспособност.\n\nЧл. 12. Приемат се на съхранение в предвидените за това помещения пари, лични вещи и документи на пациентите, като това се вписва в нарочна книга.\n\nЧл. 12. Приемат се на съхранение в предвидените за това помещения пари, лични вещи и документи на пациентите, като това се вписва в нарочна книга.\n\nЧл. 13. При приема на пациент приемащият лекар отбелязва това в книгата за движение на пациентите или в нарочната книга за прием на пациенти на задължително или принудително лечение.\n\nЧл. 13. При приема на пациент приемащият лекар отбелязва това в книгата за движение на пациентите или в нарочната книга за прием на пациенти на задължително или принудително лечение.\n\nРаздел III. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за пациентите\n\nРаздел III. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за пациентите\n\nЧл. 14. (1) Диагностичната, лечебната и рехабилитационната дейност в заведението за психиатрична помощ се осъществява в отделенията на консултативно-диагностичния и стационарния блок и в помещенията на блока за дневни грижи. (2) Дейностите по ал. 1 се ръководят от началник-отделение или ръководител помещение за дневни грижи, който е лекар с призната специалност по психиатрия, и старша медицинска сестра, която е бакалавър по здравни грижи.\n\nЧл. 14. (1) Диагностичната, лечебната и рехабилитационната дейност в заведението за психиатрична помощ се осъществява в отделенията на консултативно-диагностичния и стационарния блок и в помещенията на блока за дневни грижи.\n\n(2) Дейностите по ал. 1 се ръководят от началник-отделение или ръководител помещение за дневни грижи, който е лекар с призната специалност по психиатрия, и старша медицинска сестра, която е бакалавър по здравни грижи.\n\nЧл. 15. (1) Диагностичната, лечебната и рехабилитационната дейност се осъществява от мултидисциплинарни психиатрични екипи, всеки от които включва общо от 5 до 11 психиатри, психиатрични медицински сестри, клинични психолози, социални работници, психотерапевти и други медицински и немедицински специалисти. (2) Мултидисциплинарният психиатричен екип обслужва една общност от пациенти с определен кръг разстройства. (3) За работата си в отделението мултидисциплинарният психиатричен екип разработва програми за обслужване на пациенти с определени психични разстройства, като всяка програма задължително съдържа разработка на въпросите, свързани с предназначението на програмата, технологиите за диагностика и лечение, правилата за достигане до решения в хода на лечението, очаквана продължителност на лечението, условия на неговото провеждане, брой на пациентите в общността, за която е предназначена програмата. (4) Във всяко отделение задължително се разработва програма за кризисна интервенция.\n\nЧл. 15. (1) Диагностичната, лечебната и рехабилитационната дейност се осъществява от мултидисциплинарни психиатрични екипи, всеки от които включва общо от 5 до 11 психиатри, психиатрични медицински сестри, клинични психолози, социални работници, психотерапевти и други медицински и немедицински специалисти.\n\n(2) Мултидисциплинарният психиатричен екип обслужва една общност от пациенти с определен кръг разстройства.\n\n(3) За работата си в отделението мултидисциплинарният психиатричен екип разработва програми за обслужване на пациенти с определени психични разстройства, като всяка програма задължително съдържа разработка на въпросите, свързани с предназначението на програмата, технологиите за диагностика и лечение, правилата за достигане до решения в хода на лечението, очаквана продължителност на лечението, условия на неговото провеждане, брой на пациентите в общността, за която е предназначена програмата.\n\n(4) Във всяко отделение задължително се разработва програма за кризисна интервенция.\n\nЧл. 16. (1) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти с висока степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по 3 часа, разпределени за цялото денонощие; 2. психиатрична, общомедицинска помощ и лабораторни изследвания; 3. консултативна помощ. (2) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти със средна степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по един час дневно; 2. общомедицинска помощ и лабораторни изследвания по предварително изготвен план; 3. една индивидуална интервенция с психологични средства седмично. (3) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти с ниска степен на зависимост от грижи се осигурява със: 1. сестрински грижи минимум по един час седмично; 2. общомедицинска помощ и лабораторни изследвания по предварително изготвен план; 3. една индивидуална интервенция с психологични средства месечно. (4) (Изм. - ДВ, бр. 51 от 2020 г.) Допълнителни и специални мерки за сигурност се прилагат само за настанените в стаи с повишена сигурност. Тези мерки се осъществяват с охрана, осигурена от заведението за психиатрична помощ.\n\nЧл. 16. (1) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти с висока степен на зависимост от грижи се осигурява със:\n\n1. сестрински грижи минимум по 3 часа, разпределени за цялото денонощие;\n\n2. психиатрична, общомедицинска помощ и лабораторни изследвания;\n\n3. консултативна помощ.\n\n(2) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти със средна степен на зависимост от грижи се осигурява със:\n\n1. сестрински грижи минимум по един час дневно;\n\n2. общомедицинска помощ и лабораторни изследвания по предварително изготвен план;\n\n3. една индивидуална интервенция с психологични средства седмично.\n\n(3) (Изм. - ДВ, бр. 51 от 2020 г.) Всяко легло в стаите за пациенти с ниска степен на зависимост от грижи се осигурява със:\n\n1. сестрински грижи минимум по един час седмично;\n\n2. общомедицинска помощ и лабораторни изследвания по предварително изготвен план;\n\n3. една индивидуална интервенция с психологични средства месечно.\n\n(4) (Изм. - ДВ, бр. 51 от 2020 г.) Допълнителни и специални мерки за сигурност се прилагат само за настанените в стаи с повишена сигурност. Тези мерки се осъществяват с охрана, осигурена от заведението за психиатрична помощ.\n\nЧл. 17. (1) Свижданията с пациентите със средна и висока степен на зависимост от грижи се осъществяват под контрола на медицинския персонал. (2) Личният терапевт може да ограничи свижданията с пациент, чието състояние не позволява това или контактът му с други лица може да се отрази неблагоприятно върху неговото заболяване и лечение. (3) Свижданията се регистрират в историята на заболяването на пациента. (4) Редът и начинът на свиждане, както и конкретните задължения на персонала при неговото осъществяване се определят с правилника за вътрешния ред на заведението.\n\nЧл. 17. (1) Свижданията с пациентите със средна и висока степен на зависимост от грижи се осъществяват под контрола на медицинския персонал.\n\n(2) Личният терапевт може да ограничи свижданията с пациент, чието състояние не позволява това или контактът му с други лица може да се отрази неблагоприятно върху неговото заболяване и лечение.\n\n(3) Свижданията се регистрират в историята на заболяването на пациента.\n\n(4) Редът и начинът на свиждане, както и конкретните задължения на персонала при неговото осъществяване се определят с правилника за вътрешния ред на заведението.\n\nЧл. 18. (1) В случаите, когато в лечебния план на пациента е предвиден домашен престой, конкретното предложение за използването на същия се прави от личния терапевт на пациента и се разрешава от завеждащия отделението. (2) Престоят се регистрира в историята на заболяването на пациента. (3) В случаите, когато пациентът не се върне от домашния престой в определения срок, той се изписва от заведението за психиатрична помощ в срок 24 часа, като за това се уведомяват близките му и районния психиатричен диспансер. Уведомява се и съответният районен прокурор в случаите, когато са налице основание за настаняване на пациента на задължително лечение. (4) Не се разрешава домашен престой по реда на ал. 1 на пациенти, приети в заведението за психиатрична помощ на задължително или принудително лечение.\n\nЧл. 18. (1) В случаите, когато в лечебния план на пациента е предвиден домашен престой, конкретното предложение за използването на същия се прави от личния терапевт на пациента и се разрешава от завеждащия отделението.\n\n(2) Престоят се регистрира в историята на заболяването на пациента.\n\n(3) В случаите, когато пациентът не се върне от домашния престой в определения срок, той се изписва от заведението за психиатрична помощ в срок 24 часа, като за това се уведомяват близките му и районния психиатричен диспансер. Уведомява се и съответният районен прокурор в случаите, когато са налице основание за настаняване на пациента на задължително лечение.\n\n(4) Не се разрешава домашен престой по реда на ал. 1 на пациенти, приети в заведението за психиатрична помощ на задължително или принудително лечение.\n\nРаздел IV. Организация на дейностите по изписване на пациенти\n\nРаздел IV. Организация на дейностите по изписване на пациенти\n\nЧл. 19. (1) Изписването на пациент от заведението за психиатрична помощ се извършва от началник-отделението по предложение на личния терапевт. (2) Когато пациент, постъпил на доброволно лечение, или негов законен представител поиска изписване въпреки съвета на личния терапевт за продължение на лечението, молбата се обсъжда на екипно заседание в срок 24 часа от нейното отправяне, пациентът се запознава със становището на екипа и в случай, че не са налице условията за прилагане на задължително лечение, пациентът се изписва от началник-отделението. (3) Лични вещи, пари и документи на пациента, съхранявани в заведението, се предават на пациента при неговото изписване или на негов законен представител срещу подпис в нарочната книга. (4) При изписването на пациент от заведение за психиатрична помощ се издава епикриза, копие от която се предава на пациента, която съдържа данни за: 1. реда, по който пациентът е бил приет и изписан, основанията за това, историята на заболяването; 2. препоръки за необходимата психиатрична помощ след изписването от заведението. (5) (Изм. - ДВ, бр. 51 от 2020 г.) В срок 5 дни след изписването директорът на заведението за психиатрична помощ изпраща копие от епикризата по ал. 4 на център за психично здраве по постоянния адрес на пациента, както и на лечебното заведение за първична извънболнична помощ, където пациентът е регистриран. (6) При изписване на пациент, чието състояние налага придружител, същият се предава на близките му. (7) Изписването се регистрира в книгата за движение на пациентите. В историята на заболяването се документира изписването въпреки съвета на личния терапевт. (8) Не се спазва редът за изписване, посочен в ал. 1 и 2, за пациенти, приети в заведението за психиатрична помощ на задължително или принудително лечение.\n\nЧл. 19. (1) Изписването на пациент от заведението за психиатрична помощ се извършва от началник-отделението по предложение на личния терапевт.\n\n(2) Когато пациент, постъпил на доброволно лечение, или негов законен представител поиска изписване въпреки съвета на личния терапевт за продължение на лечението, молбата се обсъжда на екипно заседание в срок 24 часа от нейното отправяне, пациентът се запознава със становището на екипа и в случай, че не са налице условията за прилагане на задължително лечение, пациентът се изписва от началник-отделението.\n\n(3) Лични вещи, пари и документи на пациента, съхранявани в заведението, се предават на пациента при неговото изписване или на негов законен представител срещу подпис в нарочната книга.\n\n(4) При изписването на пациент от заведение за психиатрична помощ се издава епикриза, копие от която се предава на пациента, която съдържа данни за:\n\n1. реда, по който пациентът е бил приет и изписан, основанията за това, историята на заболяването;\n\n2. препоръки за необходимата психиатрична помощ след изписването от заведението.\n\n(5) (Изм. - ДВ, бр. 51 от 2020 г.) В срок 5 дни след изписването директорът на заведението за психиатрична помощ изпраща копие от епикризата по ал. 4 на център за психично здраве по постоянния адрес на пациента, както и на лечебното заведение за първична извънболнична помощ, където пациентът е регистриран.\n\n(6) При изписване на пациент, чието състояние налага придружител, същият се предава на близките му.\n\n(7) Изписването се регистрира в книгата за движение на пациентите. В историята на заболяването се документира изписването въпреки съвета на личния терапевт.\n\n(8) Не се спазва редът за изписване, посочен в ал. 1 и 2, за пациенти, приети в заведението за психиатрична помощ на задължително или принудително лечение.\n\nЧл. 20. (1) В случаите, когато пациент напусне без разрешение заведението за психиатрична помощ, той се изписва след изтичане на 24 часа от напускането. (2) (Изм. - ДВ, бр. 51 от 2020 г.) В случаите по ал. 1, когато са налице условията за задължително лечение, директорът на заведението незабавно уведомява писмено съответния районен прокурор, съответните полицейско управление и център за психично здраве по постоянния адрес на болния и близките на болния.\n\nЧл. 20. (1) В случаите, когато пациент напусне без разрешение заведението за психиатрична помощ, той се изписва след изтичане на 24 часа от напускането.\n\n(2) (Изм. - ДВ, бр. 51 от 2020 г.) В случаите по ал. 1, когато са налице условията за задължително лечение, директорът на заведението незабавно уведомява писмено съответния районен прокурор, съответните полицейско управление и център за психично здраве по постоянния адрес на болния и близките на болния.\n\nГлава четвърта. УПРАВЛЕНИЕ\n\nГлава четвърта. УПРАВЛЕНИЕ\n\nЧл. 21. (1) Управлението на заведението се осъществява от директор, който е с висше образование по медицина и призната медицинска специалност по психиатрия и с придобита квалификация по здравен мениджмънт. (2) Директорът се назначава от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда . (3) Заведението може да има заместник-директор, който е с висше образование по медицина или икономика, и главна сестра, която е бакалавър по здравни грижи. (4) (Нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в случай че в заведението за психиатрична помощ няма заместник-директор, от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на издадена писмена заповед за всеки конкретен случай и за срока на отсъствието.\n\nЧл. 21. (1) Управлението на заведението се осъществява от директор, който е с висше образование по медицина и призната медицинска специалност по психиатрия и с придобита квалификация по здравен мениджмънт.\n\n(2) Директорът се назначава от министъра на здравеопазването след проведен конкурс по реда на Кодекса на труда .\n\n(3) Заведението може да има заместник-директор, който е с висше образование по медицина или икономика, и главна сестра, която е бакалавър по здравни грижи.\n\n(4) (Нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в случай че в заведението за психиатрична помощ няма заместник-директор, от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на издадена писмена заповед за всеки конкретен случай и за срока на отсъствието.\n\nЧл. 22. Директорът: 1. ръководи, контролира и отговаря за цялостната дейност на заведението; 2. (доп. - ДВ, бр. 13 от 2011 г.) представлява заведението пред всички държавни и общински органи, пред организации, физически и юридически лица, в страната и чужбина; 3. (доп. - ДВ, бр. 13 от 2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета, в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година; 4. утвърждава клиничния профил на отделенията; 5. утвърждава мултидисциплинарните екипи; 6. контролира дейностите по уведомяване на прокуратурата и органите на МВР; 7. отговаря за хигиенния и противоепидемичния режим в заведението; 8. утвърждава правилник за вътрешния ред на заведението; 9. (нова - ДВ, бр. 13 от 2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на заведението; 10. (нова - ДВ, бр. 13 от 2011 г.) предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на лечебното заведение през изминалата календарна година, който съдържа и анализ на финансовите показатели на дейността на заведението.\n\nЧл. 22. Директорът:\n\n1. ръководи, контролира и отговаря за цялостната дейност на заведението;\n\n2. (доп. - ДВ, бр. 13 от 2011 г.) представлява заведението пред всички държавни и общински органи, пред организации, физически и юридически лица, в страната и чужбина;\n\n3. (доп. - ДВ, бр. 13 от 2011 г.) отговаря за целесъобразното и законосъобразното изразходване на бюджета, в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година;\n\n4. утвърждава клиничния профил на отделенията;\n\n5. утвърждава мултидисциплинарните екипи;\n\n6. контролира дейностите по уведомяване на прокуратурата и органите на МВР;\n\n7. отговаря за хигиенния и противоепидемичния режим в заведението;\n\n8. утвърждава правилник за вътрешния ред на заведението;\n\n9. (нова - ДВ, бр. 13 от 2011 г.) организира ефективното използване, стопанисване и опазване на имуществото на заведението;\n\n10. (нова - ДВ, бр. 13 от 2011 г.) предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на лечебното заведение през изминалата календарна година, който съдържа и анализ на финансовите показатели на дейността на заведението.\n\nЧл. 23. (1) Директорът е работодател на всички работещи в заведението за психиатрична помощ. (2) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на заведението за психиатрична помощ, в т.ч. броят на неговите легла, и щатното разписание на длъжностите се утвърждават от директора на заведението за психиатрична помощ в съответствие с чл. 5 и 6 и при спазване на изискванията на медицински стандарт \"Психиатрия\".\n\nЧл. 23. (1) Директорът е работодател на всички работещи в заведението за психиатрична помощ.\n\n(2) (Изм. - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на заведението за психиатрична помощ, в т.ч. броят на неговите легла, и щатното разписание на длъжностите се утвърждават от директора на заведението за психиатрична помощ в съответствие с чл. 5 и 6 и при спазване на изискванията на медицински стандарт \"Психиатрия\".\n\nЧл. 23а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на заведение за психиатрична помощ се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на заведението; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на лечебното заведение за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването.\n\nЧл. 23а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на заведение за психиатрична помощ се атестира ежегодно.\n\n(2) Основните цели на атестирането са:\n\n1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация;\n\n2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на заведението;\n\n3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора.\n\n(3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране.\n\n(4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай.\n\n(5) Председателят на комисията по ал. 4 уведомява директора на лечебното заведение за деня на атестацията не по-късно от пет работни дни преди нейното провеждане.\n\n(6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването.\n\nЧл. 23б. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: планиране, координиране и контрол на дейността, реализиране на управленска програма и съответствието и с провежданата в страната политика; оперативност; умения за поставяне на цели и анализиране на резултати; умения за работа в екип; борба с корупцията; политика към външни потребители; получени сигнали и жалби, свързани с дейността на центъра; професионално развитие; 2. процеса на управление и резултатите от него, които включват оценяване на: дейността на лечебното заведение - обем, качество и ефективност на дейността на заведението, натурални и други показатели, конкретен брой случаи, продължителност на лечението и др.; ефективност на взаимодействието с държавни органи и организации, имащи отношение към дейността на лечебното заведение; ефективност на взаимодействието с други лечебни заведения, имащи отношение към оказването на медицинска помощ при пациенти с психични заболявания; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; предприети конкретни инициативи в посока подобряване дейността на лечебното заведение, нововъведения с цел по-добро обслужване в сравнение с предходния атестиран период; 3. изпълнение на функциите и задачите, което включва оценяване на: познаване и ползване на нормативните актове и практическото им прилагане; състояние на човешките ресурси; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; финансова политика. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор.\n\nЧл. 23б. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели:\n\n1. професионална квалификация и управленски умения, които включват оценяване на: планиране, координиране и контрол на дейността, реализиране на управленска програма и съответствието и с провежданата в страната политика; оперативност; умения за поставяне на цели и анализиране на резултати; умения за работа в екип; борба с корупцията; политика към външни потребители; получени сигнали и жалби, свързани с дейността на центъра; професионално развитие;\n\n2. процеса на управление и резултатите от него, които включват оценяване на: дейността на лечебното заведение - обем, качество и ефективност на дейността на заведението, натурални и други показатели, конкретен брой случаи, продължителност на лечението и др.; ефективност на взаимодействието с държавни органи и организации, имащи отношение към дейността на лечебното заведение; ефективност на взаимодействието с други лечебни заведения, имащи отношение към оказването на медицинска помощ при пациенти с психични заболявания; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; предприети конкретни инициативи в посока подобряване дейността на лечебното заведение, нововъведения с цел по-добро обслужване в сравнение с предходния атестиран период;\n\n3. изпълнение на функциите и задачите, което включва оценяване на: познаване и ползване на нормативните актове и практическото им прилагане; състояние на човешките ресурси; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; финансова политика.\n\n(2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде:\n\n1. отрицателна;\n\n2. неудовлетворителна;\n\n3. добра;\n\n4. много добра.\n\n(3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор.\n\nЧл. 23в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на лечебното заведение.\n\nЧл. 23в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие.\n\n(2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта.\n\n(3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно.\n\n(4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли.\n\n(5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение.\n\n(6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на лечебното заведение.\n\nЧл. 23г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на заведение за психиатрична помощ, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.)\n\nЧл. 23г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на заведение за психиатрична помощ, получил крайна оценка 1 \"отрицателна\".\n\n(2) (Отм. - ДВ, бр. 82 от 2016 г.)\n\nГлава пета. ФИНАНСИРАНЕ\n\nГлава пета. ФИНАНСИРАНЕ\n\nЧл. 24. (1) (Изм. - ДВ, бр. 51 от 2020 г.) Финансирането на заведенията за психиатрична помощ се осъществява от държавния бюджет. (2) Финансирането може да се осъществява и от: 1. съответния общински бюджет; 2. Националната здравноосигурителна каса; 3. дарителска дейност на местни и чуждестранни физически и юридически лица; 4. други източници.\n\nЧл. 24. (1) (Изм. - ДВ, бр. 51 от 2020 г.) Финансирането на заведенията за психиатрична помощ се осъществява от държавния бюджет.\n\n(2) Финансирането може да се осъществява и от:\n\n1. съответния общински бюджет;\n\n2. Националната здравноосигурителна каса;\n\n3. дарителска дейност на местни и чуждестранни физически и юридически лица;\n\n4. други източници.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения.\n\nПараграф единствен. Правилникът се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения.\n\nПреходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ ЗА СТАЦИОНАРНА ПСИХИАТРИЧНА ПОМОЩ ПО ЧЛ. 5, АЛ. 1 ОТ ЗАКОНА ЗА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ\n\nПреходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ ЗА СТАЦИОНАРНА ПСИХИАТРИЧНА ПОМОЩ ПО ЧЛ. 5, АЛ. 1 ОТ ЗАКОНА ЗА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ\n\n(ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 5. Директорите на лечебните заведения за стационарна психиатрична помощ се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане.\n\n(ОБН. - ДВ, БР. 13 ОТ 2011 Г.)\n\n§ 5. Директорите на лечебните заведения за стационарна психиатрична помощ се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане.\n\nПриложение към чл. 5, ал. 3 (Ново - ДВ, бр. 51 от 2020 г.) Численост на персонала в заведенията за психиатрична помощ № по ред Наименование Численост на персонала 1. Държавна психиатрична болница - Бяла 132 2. Държавна психиатрична болница - Карвуна 77 3. Държавна психиатрична болница - Карлуково 125 4. Държавна психиатрична болница - Кърджали 148 5. Държавна психиатрична болница - Ловеч 154 6. Държавна психиатрична болница \"Свети Иван Рилски\" - Нови Искър 141 7. Държавна психиатрична болница - Пазарджик 71 8. Държавна психиатрична болница - Раднево 164 9. Държавна психиатрична болница - Севлиево 115 10. Държавна психиатрична болница за лечение на наркомании и алкохолизъм - София 59 11. Държавна психиатрична болница - Царев брод 181 12. Държавна психиатрична болница - Церова кория 75\n\nПриложение към чл. 5, ал. 3\n\n(Ново - ДВ, бр. 51 от 2020 г.)\n\nЧисленост на персонала в заведенията за психиатрична помощ\n\n№ по ред\n\nНаименование\n\nЧисленост на персонала\n\n1.\n\nДържавна психиатрична болница - Бяла\n\n132\n\n2.\n\nДържавна психиатрична болница - Карвуна\n\n77\n\n3.\n\nДържавна психиатрична болница - Карлуково\n\n125\n\n4.\n\nДържавна психиатрична болница - Кърджали\n\n148\n\n5.\n\nДържавна психиатрична болница - Ловеч\n\n154\n\n6.\n\nДържавна психиатрична болница \"Свети Иван Рилски\" - Нови Искър\n\n141\n\n7.\n\nДържавна психиатрична болница - Пазарджик\n\n71\n\n8.\n\nДържавна психиатрична болница - Раднево\n\n164\n\n9.\n\nДържавна психиатрична болница - Севлиево\n\n115\n\n10.\n\nДържавна психиатрична болница за лечение на наркомании и алкохолизъм - София\n\n59\n\n11.\n\nДържавна психиатрична болница - Царев брод\n\n181\n\n12.\n\nДържавна психиатрична болница - Церова кория\n\n75\n\n| ↑ нагоре | ← назад | пълна версия"
}