{
  "ldoc_id": "-12794368",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12794368",
  "list_title": "Правилник за устройството и дейността на център за спешна медицинска помощ",
  "law_title": "Правилник за устройството и дейността на център за спешна медицинска помощ",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ Издаден от министъра на здравеопазването Обн. ДВ. бр. 98 от 12 Ноември 1999г. , изм. ДВ. бр. 7 от 23 Януари 2007г. , изм. ДВ. бр. 9 от 3 Февруари 2009г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. и доп. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. , изм. ДВ. бр. 50 от 9 Юни 2023г. Раздел I. Общи положения Чл. 1. (1) Този правилник регламентира устройството и дейността на център за спешна медицинска помощ (ЦСМП), наричан \"центърът\". (2) Центърът е лечебно заведение, в което медицински специалисти с помощта на друг персонал оказват спешна медицинска помощ на заболели и пострадали лица в дома, на местопроизшествието и по време на транспортирането до евентуалната им хоспитализация. Чл. 2. (Изм. - ДВ, бр. 51 от 2020 г.) Центърът за спешна медицинска помощ е юридическо лице със седалище административния център на съответната област и осъществява дейността си при спазване изискванията на медицински стандарт \"Спешна медицина\". Раздел II. Устройство и управление на ЦСМП Чл. 3. (Изм. - ДВ, бр. 13 от 2011 г.) (1) Центърът за спешна медицинска помощ се ръководи от директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност, придобита квалификация по здравен мениджмънт и най-малко една година стаж в лечебно заведение с основен предмет на дейност осъществяване на спешна медицинска помощ или в структура на лечебно заведение, осъществяваща медицинска помощ на пациенти със спешни състояния. (2) Директорът се назначава от министъра на здравеопазването след провеждане на конкурс по реда на Кодекса на труда . (3) Центърът може да има заместник-директор, който притежава образователна степен магистър по медицина. (4) (Нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в случай че в центъра няма заместник-директор, от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на издадена писмена заповед за всеки конкретен случай и за срока на отсъствието. Чл. 4. (1) (Доп. - ДВ, бр. 13 от 2011 г.) Директорът на центъра отговаря за цялостната му дейност и го представлява пред другите органи, организации, физически и юридически лица в страната и в чужбина. (2) (Изм. - ДВ, бр. 13 от 2011 г.) Директорът на центъра отговаря за целесъобразното и законосъобразно изразходване на бюджета на центъра в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година. (3) (Изм. - ДВ, бр. 13 от 2011 г.) Директорът организира ефективното използване, стопанисване и опазване на имуществото на центъра. (4) (Нова - ДВ, бр. 82 от 2016 г.) Директорът провежда и контролира политиката по осигуряване на човешките ресурси в центъра и: 1. (изм. - ДВ, бр. 51 от 2020 г.) утвърждава правила за подбор и развитие на персонала; 2. организира, координира и контролира осъществяването на периодична оценка на професионалните компетентности и поддържането на квалификацията на персонала. Чл. 4а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Доп. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на центъра и щатното разписание на длъжностите, видовете и броят на екипите се утвърждават от директора на центъра в съответствие с чл. 5 и 8 и при спазване на изискванията на медицински стандарт \"Спешна медицина\". (2) Директорът на центъра е работодател на всички работещи в него. (3) Длъжностните характеристики на работещите в центъра за спешна медицинска помощ се утвърждават от директора. (4) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на центъра през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели на дейността на центъра. Чл. 4б. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 4в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионалното развитие; оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността на центъра; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра; ефективността на взаимодействието с други лечебни заведения, имащи отношение към оказването на медицинска помощ при спешни състояния; финансовата политика; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 4г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 4д. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Чл. 5. Центърът се състои от следните структури: 1. административно-стопански сектор; 2. районна координационна централа (РКЦ); 3. филиали за спешна медицинска помощ (ФСМП), разположени на територията на областта. 4. (зал. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) 5. (зал. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Чл. 5а. (Нов - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответния център е посочена в приложението . Раздел III. Дейност на центъра за спешна медицинска помощ Чл. 6. (1) (Предишен текст на чл. 6 - ДВ, бр. 82 от 2016 г.) Центърът извършва следната дейност: 1. (доп. - ДВ, бр. 13 от 2011 г.) оказване на спешна медицинска помощ на заболели и пострадали лица; 2. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., доп. - ДВ, бр. 13 от 2011 г.) предоставяне на специализиран спешен транспорт на пациенти, донори и органи, кръв, кръвни съставки и апаратура, републикански консултанти за оказване на спешна медицинска помощ; 3. (доп. - ДВ, бр. 13 от 2011 г., доп. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) осъществяване на обучение на специализанти по спешна медицина и продължителна квалификация като база за обучение след получаване на одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения . (2) (Нова - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Центровете за спешна медицинска помощ, получили одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения , осъществяват дейности по осигуряване на необходимото обучение на персонала и на центровете за спешна медицинска помощ, определени със заповед на министъра на здравеопазването, които нямат такова одобрение. Чл. 7. Центровете за спешна медицинска помощ са лечебни заведения с непрекъснат денонощен режим на работа. Работният график се изготвя на базата на 12-часови дежурства и екипна организация на труда. Чл. 8. (1) (Изм. - ДВ, бр. 82 от 2016 г.) Дейността на центъра се осъществява от: 1. стационарни екипи: а) стационарни диспечерски екипи в районните координационни централи; б) стационарни спешни екипи във филиалите за спешна медицинска помощ; 2. мобилни спешни екипи: а) реанимационни екипи; б) лекарски екипи; в) долекарски екипи; г) домедицински екипи. (2) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., изм. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Видовете стационарни екипи и мобилни спешни екипи, техните основни професионални дейности и състав се определят съобразно медицински стандарт \"Спешна медицина\". (3) (Нова - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 82 от 2016 г.) Стационарни спешни екипи по ал. 1, т. 1, буква \"б\" могат да се сформират само във филиали, на чиято територия не е разкрито спешно отделение. Екипите оказват спешна медицинска помощ на лица, потърсили я сами на територията на филиала. Чл. 9. (1) Районната координационна централа осигурява координацията и оперативното ръководство при оказване на спешна медицинска помощ. (2) Лекарят, завеждащ смяна в РКЦ, има следните основни задачи: 1. (доп. - ДВ, бр. 13 от 2011 г.) ръководи и отговаря за дейността на РКЦ, както и за оказване на спешна медицинска помощ на обслужваната от центъра територия и координира екипите на центъра; 2. осигурява взаимодействието между екипите на центъра и органите на полицията, пожарната и гражданската защита при оказване спешна помощ на пострадали при масови бедствия, аварии и катастрофи; 3. (изм. - ДВ, бр. 51 от 2020 г.) при масови бедствия, аварии и катастрофи координира помощта със съседни центрове, като незабавно уведомява директора на съответната регионална здравна инспекция и Министерството на здравеопазването; 4. (доп. - ДВ, бр. 13 от 2011 г.) приема, обработва и координира постъпилите повиквания за транспорт на донори и органи до лечебните заведения, в които се извършват трансплантации, както и на кръв, кръвни съставки и апаратура; 5. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) приема, оценява и обработва постъпилите повиквания за спешна републиканска консултативна помощ от лечебните заведения; организира спешен транспорт на републиканските консултанти до искащото лечебно заведение и попълва необходимата документация. (3) Медицинските специалисти в РКЦ изпълняват следните основни задачи: 1. приемат, регистрират и обработват с помощта на автоматизирана информационно-комуникационна система повикванията, постъпили от територията на обслужвания от центъра район, и подадената информация от екипите; 2. (доп. - ДВ, бр. 13 от 2011 г.) преценяват естеството и спешността на повикването под координацията и контрола на завеждащия смяна; 3. не по-късно от една минута след приключване обработката на спешно повикване възлагат изпълнението му на най-близо разположения до местопроизшествието и с подходяща квалификация екип за спешна медицинска помощ; 4. не по-късно от тридесет минути след приключване обработката на повикване, касаещо медицински транспорт, възлагат изпълнението му на екип за медицински транспорт; в случаите, когато ФСМП не разполага със свободен екип за транспорт, с цел своевременно изпълнение на повикванията се допуска предаването им на екипи за спешна медицинска помощ; 5. (изм. - ДВ, бр. 13 от 2011 г.) не могат да възлагат едновременното изпълнение на повече от едно повикване на един медицински екип; 6. не по-късно от тридесет минути след приключване обработката на постъпило повикване, което не касае обслужване на спешно болен пациент, предават за изпълнение последното на дежурния лекар в лечебно заведение със съществуваща структура за извънболнична медицинска помощ; 7. (изм. - ДВ, бр. 13 от 2011 г.) при възлагане изпълнението на повикване, при което съществува опасност за живота или здравето на членовете на екипа, уведомяват съответните служби и информират членовете на екипа за съществуващите опасности. (4) Постъпилата в РКЦ информация се регистрира и обработва с помощта на компютърна информационна система, като се съхранява върху магнитен носител за срок 3 години. Чл. 10. (Отм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Чл. 11. Отговорниците на екипи са задължени: 1. да информират завеждащия смяна преди започване на работа чрез мобилната радиостанция, инсталирана в санитарния автомобил, относно готовността на екипа за работа; 2. (доп. - ДВ, бр. 13 от 2011 г.) когато не изпълняват възложено от РКЦ повикване, да се намират в санитарния автомобил или в помещение за почивка, оборудвано с комуникационен апарат, свързан с РКЦ; 3. (изм. - ДВ, бр. 13 от 2011 г.) при възникнала необходимост да продължат изпълнението на служебните си задължения и след приключване на работното време; освобождаване от смяна се разрешава от завеждащия смяната в РКЦ; 4. да приемат за изпълнение подадените от РКЦ повиквания; 5. след приключване изпълнението на възложеното повикване да информират РКЦ за резултата от оказаната помощ. Чл. 12. (1) Екипите за спешна медицинска помощ са задължени: 1. да осъществяват спешна диагностика и терапия на пациенти с остро настъпили нарушения на жизненоважни функции; 2. да се отправят към предадения им от РКЦ адрес не по-късно от една минута след приемане на последния; 3. за възможно най-кратко време, използвайки най-целесъобразния маршрут, да пристигнат на подадения за изпълнение адрес; 4. при пристигане на мястото на инцидента да информират РКЦ; 5. да информират РКЦ за всички възникнали проблеми, касаещи изпълнението на подадено повикване; 6. (доп. - ДВ, бр. 13 от 2011 г.) при необходимост от това да изискат от РКЦ изпращането на един или повече допълнителни екипи на местопроизшествието; 7. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., изм. - ДВ, бр. 13 от 2011 г.) да предават пациентите в спешните отделения на лечебните заведения за болнична помощ или да предлагат спешна хоспитализация, когато състоянието на пациентите налага продължаване на лечението. 8. (отм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) (2) Екипите за спешен медицински транспорт изпълняват задълженията, посочени в ал. 1, т. 2 до т. 6 включително. Чл. 13. (1) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Отговорниците на екипи получават лекарствени продукти и консумативи след представяне на писмено искане, заверено от директора на центъра. (2) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Количеството на изписаните лекарствени продукти в една заявка покрива нуждите на екипа за период не по-дълъг от 15 дни. (3) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Изразходваните лекарствени продукти се отчитат чрез персонален отчет, в който се описват номерът на повикването, наименованията на лекарствените продукти, опаковката, лекарствената форма и количеството за всеки отделен случай. Отчетът се представя за утвърждаване от директора на центъра заедно с искането за изписване на лекарствени продукти и консумативи. (4) (Нова - ДВ, бр. 13 от 2011 г.) Редът за получаване на лекарствени продукти, тяхното съхранение, разпределение между екипите (филиалите) и начинът на водене на съответната документация се уреждат съгласно заповед на директора на центъра. Чл. 14. (1) (Изм. - ДВ, бр. 13 от 2011 г.) Санитарните автомобили на центъра носят следната специфична окраска и маркировка: 1. основен цвят на автомобила - бял; 2. допълнителен цвят: оранжев - цвят на покрива; 3. оранжева светлоотразяваща лента с ширина до 40 см опасва цялата кола на височината на дръжките на страничните врати; 4. знак с изобразена телефонна слушалка и номер 150 се намира върху предните и една от задните врати; 5. надпис \"Спешна медицинска помощ\" от двете страни на санитарния автомобил; 6. специална светлинна и звукова сигнализация, състояща се от сини сигнални лампи, сини сигнални фарове и сирена; 7. (нова - ДВ, бр. 9 от 2009 г.) графично и цветно изображение на отличителния знак на единния европейски номер 112 за територията на Република България по образец съгласно приложението по чл. 3, ал. 2 от Закона за националната система за спешни повиквания с единен европейски номер 112, разположен върху задната половина на санитарната част, симетрично от двете страни. (2) (Доп. - ДВ, бр. 13 от 2011 г.) Общият брой на използваните от ЦСМП санитарни автомобили за оказване на спешна медицинска помощ не може да надвишава с повече от 30 % броя на екипите за спешна медицинска помощ, работещи на смяна. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения . § 2. Този правилник отменя Правилника за устройството и дейността на ЦСМП (обн., ДВ, бр. 48 от 1994 г.; изм., бр. 52 от 1995 г. и бр. 47 от 1999 г.). § 3. (Изм. - ДВ, бр. 51 от 2020 г.) Контролът по изпълнение на правилника се възлага на Изпълнителна агенция \"Медицински надзор\" и Министерството на здравеопазването. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ (ОБН. - ДВ, БР. 7 ОТ 2007 Г., В СИЛА ОТ 01.02.2007 Г.) § 9. Правилникът влиза в сила от 1 февруари 2007 г. Преходни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ (ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 11. Директорите на центровете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ ПО ВЪЗДУХА (ОБН. - ДВ, БР. 50 ОТ 2023 Г., В СИЛА ОТ 09.06.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5а (Ново - ДВ, бр. 51 от 2020 г., изм. - ДВ, бр. 50 от 2023 г., в сила от 09.06.2023 г.) Численост на персонала в центровете за спешна медицинска помощ № по ред Наименование Численост на персонала 1. Център за спешна медицинска помощ - Благоевград 325 2. Център за спешна медицинска помощ - Бургас 379 3. Център за спешна медицинска помощ - Варна 399 4. Център за спешна медицинска помощ - Велико Търново 243 5. Център за спешна медицинска помощ - Видин 176 6. Център за спешна медицинска помощ - Враца 226 7. Център за спешна медицинска помощ - Габрово 152 8. Център за спешна медицинска помощ - Добрич 184 9. Център за спешна медицинска помощ - Кърджали 232 10. Център за спешна медицинска помощ - Кюстендил 211 11. Център за спешна медицинска помощ - Ловеч 225 12. Център за спешна медицинска помощ - Монтана 185 13. Център за спешна медицинска помощ - Пазарджик 293 14. Център за спешна медицинска помощ - Перник 173 15. Център за спешна медицинска помощ - Плевен 333 16. Център за спешна медицинска помощ - Пловдив 453 17. Център за спешна медицинска помощ - Разград 151 18. Център за спешна медицинска помощ - Русе 192 19. Център за спешна медицинска помощ - Силистра 165 20. Център за спешна медицинска помощ - Сливен 157 21. Център за спешна медицинска помощ - Смолян 244 22. Център за спешна медицинска помощ - София 942 23. Център за спешна медицинска помощ - Стара Загора 309 24. Център за спешна медицинска помощ - Търговище 131 25. Център за спешна медицинска помощ - Хасково 251 26. Център за спешна медицинска помощ - Шумен 221 27. Център за спешна медицинска помощ - Ямбол 207\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ Издаден от министъра на здравеопазването Обн. ДВ. бр. 98 от 12 Ноември 1999г. , изм. ДВ. бр. 7 от 23 Януари 2007г. , изм. ДВ. бр. 9 от 3 Февруари 2009г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. и доп. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. , изм. ДВ. бр. 50 от 9 Юни 2023г. Раздел I. Общи положения Чл. 1. (1) Този правилник регламентира устройството и дейността на център за спешна медицинска помощ (ЦСМП), наричан \"центърът\". (2) Центърът е лечебно заведение, в което медицински специалисти с помощта на друг персонал оказват спешна медицинска помощ на заболели и пострадали лица в дома, на местопроизшествието и по време на транспортирането до евентуалната им хоспитализация. Чл. 2. (Изм. - ДВ, бр. 51 от 2020 г.) Центърът за спешна медицинска помощ е юридическо лице със седалище административния център на съответната област и осъществява дейността си при спазване изискванията на медицински стандарт \"Спешна медицина\". Раздел II. Устройство и управление на ЦСМП Чл. 3. (Изм. - ДВ, бр. 13 от 2011 г.) (1) Центърът за спешна медицинска помощ се ръководи от директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност, придобита квалификация по здравен мениджмънт и най-малко една година стаж в лечебно заведение с основен предмет на дейност осъществяване на спешна медицинска помощ или в структура на лечебно заведение, осъществяваща медицинска помощ на пациенти със спешни състояния. (2) Директорът се назначава от министъра на здравеопазването след провеждане на конкурс по реда на Кодекса на труда . (3) Центърът може да има заместник-директор, който притежава образователна степен магистър по медицина. (4) (Нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в случай че в центъра няма заместник-директор, от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на издадена писмена заповед за всеки конкретен случай и за срока на отсъствието. Чл. 4. (1) (Доп. - ДВ, бр. 13 от 2011 г.) Директорът на центъра отговаря за цялостната му дейност и го представлява пред другите органи, организации, физически и юридически лица в страната и в чужбина. (2) (Изм. - ДВ, бр. 13 от 2011 г.) Директорът на центъра отговаря за целесъобразното и законосъобразно изразходване на бюджета на центъра в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година. (3) (Изм. - ДВ, бр. 13 от 2011 г.) Директорът организира ефективното използване, стопанисване и опазване на имуществото на центъра. (4) (Нова - ДВ, бр. 82 от 2016 г.) Директорът провежда и контролира политиката по осигуряване на човешките ресурси в центъра и: 1. (изм. - ДВ, бр. 51 от 2020 г.) утвърждава правила за подбор и развитие на персонала; 2. организира, координира и контролира осъществяването на периодична оценка на професионалните компетентности и поддържането на квалификацията на персонала. Чл. 4а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Доп. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на центъра и щатното разписание на длъжностите, видовете и броят на екипите се утвърждават от директора на центъра в съответствие с чл. 5 и 8 и при спазване на изискванията на медицински стандарт \"Спешна медицина\". (2) Директорът на центъра е работодател на всички работещи в него. (3) Длъжностните характеристики на работещите в центъра за спешна медицинска помощ се утвърждават от директора. (4) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на центъра през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели на дейността на центъра. Чл. 4б. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 4в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионалното развитие; оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността на центъра; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра; ефективността на взаимодействието с други лечебни заведения, имащи отношение към оказването на медицинска помощ при спешни състояния; финансовата политика; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 4г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 4д. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Чл. 5. Центърът се състои от следните структури: 1. административно-стопански сектор; 2. районна координационна централа (РКЦ); 3. филиали за спешна медицинска помощ (ФСМП), разположени на територията на областта. 4. (зал. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) 5. (зал. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Чл. 5а. (Нов - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответния център е посочена в приложението . Раздел III. Дейност на центъра за спешна медицинска помощ Чл. 6. (1) (Предишен текст на чл. 6 - ДВ, бр. 82 от 2016 г.) Центърът извършва следната дейност: 1. (доп. - ДВ, бр. 13 от 2011 г.) оказване на спешна медицинска помощ на заболели и пострадали лица; 2. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., доп. - ДВ, бр. 13 от 2011 г.) предоставяне на специализиран спешен транспорт на пациенти, донори и органи, кръв, кръвни съставки и апаратура, републикански консултанти за оказване на спешна медицинска помощ; 3. (доп. - ДВ, бр. 13 от 2011 г., доп. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) осъществяване на обучение на специализанти по спешна медицина и продължителна квалификация като база за обучение след получаване на одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения . (2) (Нова - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Центровете за спешна медицинска помощ, получили одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения , осъществяват дейности по осигуряване на необходимото обучение на персонала и на центровете за спешна медицинска помощ, определени със заповед на министъра на здравеопазването, които нямат такова одобрение. Чл. 7. Центровете за спешна медицинска помощ са лечебни заведения с непрекъснат денонощен режим на работа. Работният график се изготвя на базата на 12-часови дежурства и екипна организация на труда. Чл. 8. (1) (Изм. - ДВ, бр. 82 от 2016 г.) Дейността на центъра се осъществява от: 1. стационарни екипи: а) стационарни диспечерски екипи в районните координационни централи; б) стационарни спешни екипи във филиалите за спешна медицинска помощ; 2. мобилни спешни екипи: а) реанимационни екипи; б) лекарски екипи; в) долекарски екипи; г) домедицински екипи. (2) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., изм. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Видовете стационарни екипи и мобилни спешни екипи, техните основни професионални дейности и състав се определят съобразно медицински стандарт \"Спешна медицина\". (3) (Нова - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 82 от 2016 г.) Стационарни спешни екипи по ал. 1, т. 1, буква \"б\" могат да се сформират само във филиали, на чиято територия не е разкрито спешно отделение. Екипите оказват спешна медицинска помощ на лица, потърсили я сами на територията на филиала. Чл. 9. (1) Районната координационна централа осигурява координацията и оперативното ръководство при оказване на спешна медицинска помощ. (2) Лекарят, завеждащ смяна в РКЦ, има следните основни задачи: 1. (доп. - ДВ, бр. 13 от 2011 г.) ръководи и отговаря за дейността на РКЦ, както и за оказване на спешна медицинска помощ на обслужваната от центъра територия и координира екипите на центъра; 2. осигурява взаимодействието между екипите на центъра и органите на полицията, пожарната и гражданската защита при оказване спешна помощ на пострадали при масови бедствия, аварии и катастрофи; 3. (изм. - ДВ, бр. 51 от 2020 г.) при масови бедствия, аварии и катастрофи координира помощта със съседни центрове, като незабавно уведомява директора на съответната регионална здравна инспекция и Министерството на здравеопазването; 4. (доп. - ДВ, бр. 13 от 2011 г.) приема, обработва и координира постъпилите повиквания за транспорт на донори и органи до лечебните заведения, в които се извършват трансплантации, както и на кръв, кръвни съставки и апаратура; 5. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) приема, оценява и обработва постъпилите повиквания за спешна републиканска консултативна помощ от лечебните заведения; организира спешен транспорт на републиканските консултанти до искащото лечебно заведение и попълва необходимата документация. (3) Медицинските специалисти в РКЦ изпълняват следните основни задачи: 1. приемат, регистрират и обработват с помощта на автоматизирана информационно-комуникационна система повикванията, постъпили от територията на обслужвания от центъра район, и подадената информация от екипите; 2. (доп. - ДВ, бр. 13 от 2011 г.) преценяват естеството и спешността на повикването под координацията и контрола на завеждащия смяна; 3. не по-късно от една минута след приключване обработката на спешно повикване възлагат изпълнението му на най-близо разположения до местопроизшествието и с подходяща квалификация екип за спешна медицинска помощ; 4. не по-късно от тридесет минути след приключване обработката на повикване, касаещо медицински транспорт, възлагат изпълнението му на екип за медицински транспорт; в случаите, когато ФСМП не разполага със свободен екип за транспорт, с цел своевременно изпълнение на повикванията се допуска предаването им на екипи за спешна медицинска помощ; 5. (изм. - ДВ, бр. 13 от 2011 г.) не могат да възлагат едновременното изпълнение на повече от едно повикване на един медицински екип; 6. не по-късно от тридесет минути след приключване обработката на постъпило повикване, което не касае обслужване на спешно болен пациент, предават за изпълнение последното на дежурния лекар в лечебно заведение със съществуваща структура за извънболнична медицинска помощ; 7. (изм. - ДВ, бр. 13 от 2011 г.) при възлагане изпълнението на повикване, при което съществува опасност за живота или здравето на членовете на екипа, уведомяват съответните служби и информират членовете на екипа за съществуващите опасности. (4) Постъпилата в РКЦ информация се регистрира и обработва с помощта на компютърна информационна система, като се съхранява върху магнитен носител за срок 3 години. Чл. 10. (Отм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Чл. 11. Отговорниците на екипи са задължени: 1. да информират завеждащия смяна преди започване на работа чрез мобилната радиостанция, инсталирана в санитарния автомобил, относно готовността на екипа за работа; 2. (доп. - ДВ, бр. 13 от 2011 г.) когато не изпълняват възложено от РКЦ повикване, да се намират в санитарния автомобил или в помещение за почивка, оборудвано с комуникационен апарат, свързан с РКЦ; 3. (изм. - ДВ, бр. 13 от 2011 г.) при възникнала необходимост да продължат изпълнението на служебните си задължения и след приключване на работното време; освобождаване от смяна се разрешава от завеждащия смяната в РКЦ; 4. да приемат за изпълнение подадените от РКЦ повиквания; 5. след приключване изпълнението на възложеното повикване да информират РКЦ за резултата от оказаната помощ. Чл. 12. (1) Екипите за спешна медицинска помощ са задължени: 1. да осъществяват спешна диагностика и терапия на пациенти с остро настъпили нарушения на жизненоважни функции; 2. да се отправят към предадения им от РКЦ адрес не по-късно от една минута след приемане на последния; 3. за възможно най-кратко време, използвайки най-целесъобразния маршрут, да пристигнат на подадения за изпълнение адрес; 4. при пристигане на мястото на инцидента да информират РКЦ; 5. да информират РКЦ за всички възникнали проблеми, касаещи изпълнението на подадено повикване; 6. (доп. - ДВ, бр. 13 от 2011 г.) при необходимост от това да изискат от РКЦ изпращането на един или повече допълнителни екипи на местопроизшествието; 7. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., изм. - ДВ, бр. 13 от 2011 г.) да предават пациентите в спешните отделения на лечебните заведения за болнична помощ или да предлагат спешна хоспитализация, когато състоянието на пациентите налага продължаване на лечението. 8. (отм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) (2) Екипите за спешен медицински транспорт изпълняват задълженията, посочени в ал. 1, т. 2 до т. 6 включително. Чл. 13. (1) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Отговорниците на екипи получават лекарствени продукти и консумативи след представяне на писмено искане, заверено от директора на центъра. (2) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Количеството на изписаните лекарствени продукти в една заявка покрива нуждите на екипа за период не по-дълъг от 15 дни. (3) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Изразходваните лекарствени продукти се отчитат чрез персонален отчет, в който се описват номерът на повикването, наименованията на лекарствените продукти, опаковката, лекарствената форма и количеството за всеки отделен случай. Отчетът се представя за утвърждаване от директора на центъра заедно с искането за изписване на лекарствени продукти и консумативи. (4) (Нова - ДВ, бр. 13 от 2011 г.) Редът за получаване на лекарствени продукти, тяхното съхранение, разпределение между екипите (филиалите) и начинът на водене на съответната документация се уреждат съгласно заповед на директора на центъра. Чл. 14. (1) (Изм. - ДВ, бр. 13 от 2011 г.) Санитарните автомобили на центъра носят следната специфична окраска и маркировка: 1. основен цвят на автомобила - бял; 2. допълнителен цвят: оранжев - цвят на покрива; 3. оранжева светлоотразяваща лента с ширина до 40 см опасва цялата кола на височината на дръжките на страничните врати; 4. знак с изобразена телефонна слушалка и номер 150 се намира върху предните и една от задните врати; 5. надпис \"Спешна медицинска помощ\" от двете страни на санитарния автомобил; 6. специална светлинна и звукова сигнализация, състояща се от сини сигнални лампи, сини сигнални фарове и сирена; 7. (нова - ДВ, бр. 9 от 2009 г.) графично и цветно изображение на отличителния знак на единния европейски номер 112 за територията на Република България по образец съгласно приложението по чл. 3, ал. 2 от Закона за националната система за спешни повиквания с единен европейски номер 112, разположен върху задната половина на санитарната част, симетрично от двете страни. (2) (Доп. - ДВ, бр. 13 от 2011 г.) Общият брой на използваните от ЦСМП санитарни автомобили за оказване на спешна медицинска помощ не може да надвишава с повече от 30 % броя на екипите за спешна медицинска помощ, работещи на смяна. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения . § 2. Този правилник отменя Правилника за устройството и дейността на ЦСМП (обн., ДВ, бр. 48 от 1994 г.; изм., бр. 52 от 1995 г. и бр. 47 от 1999 г.). § 3. (Изм. - ДВ, бр. 51 от 2020 г.) Контролът по изпълнение на правилника се възлага на Изпълнителна агенция \"Медицински надзор\" и Министерството на здравеопазването. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ (ОБН. - ДВ, БР. 7 ОТ 2007 Г., В СИЛА ОТ 01.02.2007 Г.) § 9. Правилникът влиза в сила от 1 февруари 2007 г. Преходни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ (ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 11. Директорите на центровете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ ПО ВЪЗДУХА (ОБН. - ДВ, БР. 50 ОТ 2023 Г., В СИЛА ОТ 09.06.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5а (Ново - ДВ, бр. 51 от 2020 г., изм. - ДВ, бр. 50 от 2023 г., в сила от 09.06.2023 г.) Численост на персонала в центровете за спешна медицинска помощ № по ред Наименование Численост на персонала 1. Център за спешна медицинска помощ - Благоевград 325 2. Център за спешна медицинска помощ - Бургас 379 3. Център за спешна медицинска помощ - Варна 399 4. Център за спешна медицинска помощ - Велико Търново 243 5. Център за спешна медицинска помощ - Видин 176 6. Център за спешна медицинска помощ - Враца 226 7. Център за спешна медицинска помощ - Габрово 152 8. Център за спешна медицинска помощ - Добрич 184 9. Център за спешна медицинска помощ - Кърджали 232 10. Център за спешна медицинска помощ - Кюстендил 211 11. Център за спешна медицинска помощ - Ловеч 225 12. Център за спешна медицинска помощ - Монтана 185 13. Център за спешна медицинска помощ - Пазарджик 293 14. Център за спешна медицинска помощ - Перник 173 15. Център за спешна медицинска помощ - Плевен 333 16. Център за спешна медицинска помощ - Пловдив 453 17. Център за спешна медицинска помощ - Разград 151 18. Център за спешна медицинска помощ - Русе 192 19. Център за спешна медицинска помощ - Силистра 165 20. Център за спешна медицинска помощ - Сливен 157 21. Център за спешна медицинска помощ - Смолян 244 22. Център за спешна медицинска помощ - София 942 23. Център за спешна медицинска помощ - Стара Загора 309 24. Център за спешна медицинска помощ - Търговище 131 25. Център за спешна медицинска помощ - Хасково 251 26. Център за спешна медицинска помощ - Шумен 221 27. Център за спешна медицинска помощ - Ямбол 207\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ Издаден от министъра на здравеопазването Обн. ДВ. бр. 98 от 12 Ноември 1999г. , изм. ДВ. бр. 7 от 23 Януари 2007г. , изм. ДВ. бр. 9 от 3 Февруари 2009г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. и доп. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. , изм. ДВ. бр. 50 от 9 Юни 2023г. Раздел I. Общи положения Чл. 1. (1) Този правилник регламентира устройството и дейността на център за спешна медицинска помощ (ЦСМП), наричан \"центърът\". (2) Центърът е лечебно заведение, в което медицински специалисти с помощта на друг персонал оказват спешна медицинска помощ на заболели и пострадали лица в дома, на местопроизшествието и по време на транспортирането до евентуалната им хоспитализация. Чл. 2. (Изм. - ДВ, бр. 51 от 2020 г.) Центърът за спешна медицинска помощ е юридическо лице със седалище административния център на съответната област и осъществява дейността си при спазване изискванията на медицински стандарт \"Спешна медицина\". Раздел II. Устройство и управление на ЦСМП Чл. 3. (Изм. - ДВ, бр. 13 от 2011 г.) (1) Центърът за спешна медицинска помощ се ръководи от директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност, придобита квалификация по здравен мениджмънт и най-малко една година стаж в лечебно заведение с основен предмет на дейност осъществяване на спешна медицинска помощ или в структура на лечебно заведение, осъществяваща медицинска помощ на пациенти със спешни състояния. (2) Директорът се назначава от министъра на здравеопазването след провеждане на конкурс по реда на Кодекса на труда . (3) Центърът може да има заместник-директор, който притежава образователна степен магистър по медицина. (4) (Нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в случай че в центъра няма заместник-директор, от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на издадена писмена заповед за всеки конкретен случай и за срока на отсъствието. Чл. 4. (1) (Доп. - ДВ, бр. 13 от 2011 г.) Директорът на центъра отговаря за цялостната му дейност и го представлява пред другите органи, организации, физически и юридически лица в страната и в чужбина. (2) (Изм. - ДВ, бр. 13 от 2011 г.) Директорът на центъра отговаря за целесъобразното и законосъобразно изразходване на бюджета на центъра в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година. (3) (Изм. - ДВ, бр. 13 от 2011 г.) Директорът организира ефективното използване, стопанисване и опазване на имуществото на центъра. (4) (Нова - ДВ, бр. 82 от 2016 г.) Директорът провежда и контролира политиката по осигуряване на човешките ресурси в центъра и: 1. (изм. - ДВ, бр. 51 от 2020 г.) утвърждава правила за подбор и развитие на персонала; 2. организира, координира и контролира осъществяването на периодична оценка на професионалните компетентности и поддържането на квалификацията на персонала. Чл. 4а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Доп. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на центъра и щатното разписание на длъжностите, видовете и броят на екипите се утвърждават от директора на центъра в съответствие с чл. 5 и 8 и при спазване на изискванията на медицински стандарт \"Спешна медицина\". (2) Директорът на центъра е работодател на всички работещи в него. (3) Длъжностните характеристики на работещите в центъра за спешна медицинска помощ се утвърждават от директора. (4) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на центъра през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели на дейността на центъра. Чл. 4б. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 4в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионалното развитие; оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността на центъра; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра; ефективността на взаимодействието с други лечебни заведения, имащи отношение към оказването на медицинска помощ при спешни състояния; финансовата политика; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 4г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 4д. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Чл. 5. Центърът се състои от следните структури: 1. административно-стопански сектор; 2. районна координационна централа (РКЦ); 3. филиали за спешна медицинска помощ (ФСМП), разположени на територията на областта. 4. (зал. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) 5. (зал. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Чл. 5а. (Нов - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответния център е посочена в приложението . Раздел III. Дейност на центъра за спешна медицинска помощ Чл. 6. (1) (Предишен текст на чл. 6 - ДВ, бр. 82 от 2016 г.) Центърът извършва следната дейност: 1. (доп. - ДВ, бр. 13 от 2011 г.) оказване на спешна медицинска помощ на заболели и пострадали лица; 2. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., доп. - ДВ, бр. 13 от 2011 г.) предоставяне на специализиран спешен транспорт на пациенти, донори и органи, кръв, кръвни съставки и апаратура, републикански консултанти за оказване на спешна медицинска помощ; 3. (доп. - ДВ, бр. 13 от 2011 г., доп. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) осъществяване на обучение на специализанти по спешна медицина и продължителна квалификация като база за обучение след получаване на одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения . (2) (Нова - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Центровете за спешна медицинска помощ, получили одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения , осъществяват дейности по осигуряване на необходимото обучение на персонала и на центровете за спешна медицинска помощ, определени със заповед на министъра на здравеопазването, които нямат такова одобрение. Чл. 7. Центровете за спешна медицинска помощ са лечебни заведения с непрекъснат денонощен режим на работа. Работният график се изготвя на базата на 12-часови дежурства и екипна организация на труда. Чл. 8. (1) (Изм. - ДВ, бр. 82 от 2016 г.) Дейността на центъра се осъществява от: 1. стационарни екипи: а) стационарни диспечерски екипи в районните координационни централи; б) стационарни спешни екипи във филиалите за спешна медицинска помощ; 2. мобилни спешни екипи: а) реанимационни екипи; б) лекарски екипи; в) долекарски екипи; г) домедицински екипи. (2) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., изм. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Видовете стационарни екипи и мобилни спешни екипи, техните основни професионални дейности и състав се определят съобразно медицински стандарт \"Спешна медицина\". (3) (Нова - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 82 от 2016 г.) Стационарни спешни екипи по ал. 1, т. 1, буква \"б\" могат да се сформират само във филиали, на чиято територия не е разкрито спешно отделение. Екипите оказват спешна медицинска помощ на лица, потърсили я сами на територията на филиала. Чл. 9. (1) Районната координационна централа осигурява координацията и оперативното ръководство при оказване на спешна медицинска помощ. (2) Лекарят, завеждащ смяна в РКЦ, има следните основни задачи: 1. (доп. - ДВ, бр. 13 от 2011 г.) ръководи и отговаря за дейността на РКЦ, както и за оказване на спешна медицинска помощ на обслужваната от центъра територия и координира екипите на центъра; 2. осигурява взаимодействието между екипите на центъра и органите на полицията, пожарната и гражданската защита при оказване спешна помощ на пострадали при масови бедствия, аварии и катастрофи; 3. (изм. - ДВ, бр. 51 от 2020 г.) при масови бедствия, аварии и катастрофи координира помощта със съседни центрове, като незабавно уведомява директора на съответната регионална здравна инспекция и Министерството на здравеопазването; 4. (доп. - ДВ, бр. 13 от 2011 г.) приема, обработва и координира постъпилите повиквания за транспорт на донори и органи до лечебните заведения, в които се извършват трансплантации, както и на кръв, кръвни съставки и апаратура; 5. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) приема, оценява и обработва постъпилите повиквания за спешна републиканска консултативна помощ от лечебните заведения; организира спешен транспорт на републиканските консултанти до искащото лечебно заведение и попълва необходимата документация. (3) Медицинските специалисти в РКЦ изпълняват следните основни задачи: 1. приемат, регистрират и обработват с помощта на автоматизирана информационно-комуникационна система повикванията, постъпили от територията на обслужвания от центъра район, и подадената информация от екипите; 2. (доп. - ДВ, бр. 13 от 2011 г.) преценяват естеството и спешността на повикването под координацията и контрола на завеждащия смяна; 3. не по-късно от една минута след приключване обработката на спешно повикване възлагат изпълнението му на най-близо разположения до местопроизшествието и с подходяща квалификация екип за спешна медицинска помощ; 4. не по-късно от тридесет минути след приключване обработката на повикване, касаещо медицински транспорт, възлагат изпълнението му на екип за медицински транспорт; в случаите, когато ФСМП не разполага със свободен екип за транспорт, с цел своевременно изпълнение на повикванията се допуска предаването им на екипи за спешна медицинска помощ; 5. (изм. - ДВ, бр. 13 от 2011 г.) не могат да възлагат едновременното изпълнение на повече от едно повикване на един медицински екип; 6. не по-късно от тридесет минути след приключване обработката на постъпило повикване, което не касае обслужване на спешно болен пациент, предават за изпълнение последното на дежурния лекар в лечебно заведение със съществуваща структура за извънболнична медицинска помощ; 7. (изм. - ДВ, бр. 13 от 2011 г.) при възлагане изпълнението на повикване, при което съществува опасност за живота или здравето на членовете на екипа, уведомяват съответните служби и информират членовете на екипа за съществуващите опасности. (4) Постъпилата в РКЦ информация се регистрира и обработва с помощта на компютърна информационна система, като се съхранява върху магнитен носител за срок 3 години. Чл. 10. (Отм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Чл. 11. Отговорниците на екипи са задължени: 1. да информират завеждащия смяна преди започване на работа чрез мобилната радиостанция, инсталирана в санитарния автомобил, относно готовността на екипа за работа; 2. (доп. - ДВ, бр. 13 от 2011 г.) когато не изпълняват възложено от РКЦ повикване, да се намират в санитарния автомобил или в помещение за почивка, оборудвано с комуникационен апарат, свързан с РКЦ; 3. (изм. - ДВ, бр. 13 от 2011 г.) при възникнала необходимост да продължат изпълнението на служебните си задължения и след приключване на работното време; освобождаване от смяна се разрешава от завеждащия смяната в РКЦ; 4. да приемат за изпълнение подадените от РКЦ повиквания; 5. след приключване изпълнението на възложеното повикване да информират РКЦ за резултата от оказаната помощ. Чл. 12. (1) Екипите за спешна медицинска помощ са задължени: 1. да осъществяват спешна диагностика и терапия на пациенти с остро настъпили нарушения на жизненоважни функции; 2. да се отправят към предадения им от РКЦ адрес не по-късно от една минута след приемане на последния; 3. за възможно най-кратко време, използвайки най-целесъобразния маршрут, да пристигнат на подадения за изпълнение адрес; 4. при пристигане на мястото на инцидента да информират РКЦ; 5. да информират РКЦ за всички възникнали проблеми, касаещи изпълнението на подадено повикване; 6. (доп. - ДВ, бр. 13 от 2011 г.) при необходимост от това да изискат от РКЦ изпращането на един или повече допълнителни екипи на местопроизшествието; 7. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., изм. - ДВ, бр. 13 от 2011 г.) да предават пациентите в спешните отделения на лечебните заведения за болнична помощ или да предлагат спешна хоспитализация, когато състоянието на пациентите налага продължаване на лечението. 8. (отм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) (2) Екипите за спешен медицински транспорт изпълняват задълженията, посочени в ал. 1, т. 2 до т. 6 включително. Чл. 13. (1) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Отговорниците на екипи получават лекарствени продукти и консумативи след представяне на писмено искане, заверено от директора на центъра. (2) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Количеството на изписаните лекарствени продукти в една заявка покрива нуждите на екипа за период не по-дълъг от 15 дни. (3) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Изразходваните лекарствени продукти се отчитат чрез персонален отчет, в който се описват номерът на повикването, наименованията на лекарствените продукти, опаковката, лекарствената форма и количеството за всеки отделен случай. Отчетът се представя за утвърждаване от директора на центъра заедно с искането за изписване на лекарствени продукти и консумативи. (4) (Нова - ДВ, бр. 13 от 2011 г.) Редът за получаване на лекарствени продукти, тяхното съхранение, разпределение между екипите (филиалите) и начинът на водене на съответната документация се уреждат съгласно заповед на директора на центъра. Чл. 14. (1) (Изм. - ДВ, бр. 13 от 2011 г.) Санитарните автомобили на центъра носят следната специфична окраска и маркировка: 1. основен цвят на автомобила - бял; 2. допълнителен цвят: оранжев - цвят на покрива; 3. оранжева светлоотразяваща лента с ширина до 40 см опасва цялата кола на височината на дръжките на страничните врати; 4. знак с изобразена телефонна слушалка и номер 150 се намира върху предните и една от задните врати; 5. надпис \"Спешна медицинска помощ\" от двете страни на санитарния автомобил; 6. специална светлинна и звукова сигнализация, състояща се от сини сигнални лампи, сини сигнални фарове и сирена; 7. (нова - ДВ, бр. 9 от 2009 г.) графично и цветно изображение на отличителния знак на единния европейски номер 112 за територията на Република България по образец съгласно приложението по чл. 3, ал. 2 от Закона за националната система за спешни повиквания с единен европейски номер 112, разположен върху задната половина на санитарната част, симетрично от двете страни. (2) (Доп. - ДВ, бр. 13 от 2011 г.) Общият брой на използваните от ЦСМП санитарни автомобили за оказване на спешна медицинска помощ не може да надвишава с повече от 30 % броя на екипите за спешна медицинска помощ, работещи на смяна. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения . § 2. Този правилник отменя Правилника за устройството и дейността на ЦСМП (обн., ДВ, бр. 48 от 1994 г.; изм., бр. 52 от 1995 г. и бр. 47 от 1999 г.). § 3. (Изм. - ДВ, бр. 51 от 2020 г.) Контролът по изпълнение на правилника се възлага на Изпълнителна агенция \"Медицински надзор\" и Министерството на здравеопазването. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ (ОБН. - ДВ, БР. 7 ОТ 2007 Г., В СИЛА ОТ 01.02.2007 Г.) § 9. Правилникът влиза в сила от 1 февруари 2007 г. Преходни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ (ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 11. Директорите на центровете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ ПО ВЪЗДУХА (ОБН. - ДВ, БР. 50 ОТ 2023 Г., В СИЛА ОТ 09.06.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5а (Ново - ДВ, бр. 51 от 2020 г., изм. - ДВ, бр. 50 от 2023 г., в сила от 09.06.2023 г.) Численост на персонала в центровете за спешна медицинска помощ № по ред Наименование Численост на персонала 1. Център за спешна медицинска помощ - Благоевград 325 2. Център за спешна медицинска помощ - Бургас 379 3. Център за спешна медицинска помощ - Варна 399 4. Център за спешна медицинска помощ - Велико Търново 243 5. Център за спешна медицинска помощ - Видин 176 6. Център за спешна медицинска помощ - Враца 226 7. Център за спешна медицинска помощ - Габрово 152 8. Център за спешна медицинска помощ - Добрич 184 9. Център за спешна медицинска помощ - Кърджали 232 10. Център за спешна медицинска помощ - Кюстендил 211 11. Център за спешна медицинска помощ - Ловеч 225 12. Център за спешна медицинска помощ - Монтана 185 13. Център за спешна медицинска помощ - Пазарджик 293 14. Център за спешна медицинска помощ - Перник 173 15. Център за спешна медицинска помощ - Плевен 333 16. Център за спешна медицинска помощ - Пловдив 453 17. Център за спешна медицинска помощ - Разград 151 18. Център за спешна медицинска помощ - Русе 192 19. Център за спешна медицинска помощ - Силистра 165 20. Център за спешна медицинска помощ - Сливен 157 21. Център за спешна медицинска помощ - Смолян 244 22. Център за спешна медицинска помощ - София 942 23. Център за спешна медицинска помощ - Стара Загора 309 24. Център за спешна медицинска помощ - Търговище 131 25. Център за спешна медицинска помощ - Хасково 251 26. Център за спешна медицинска помощ - Шумен 221 27. Център за спешна медицинска помощ - Ямбол 207\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ Издаден от министъра на здравеопазването Обн. ДВ. бр. 98 от 12 Ноември 1999г. , изм. ДВ. бр. 7 от 23 Януари 2007г. , изм. ДВ. бр. 9 от 3 Февруари 2009г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. и доп. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. , изм. ДВ. бр. 50 от 9 Юни 2023г. Раздел I. Общи положения Чл. 1. (1) Този правилник регламентира устройството и дейността на център за спешна медицинска помощ (ЦСМП), наричан \"центърът\". (2) Центърът е лечебно заведение, в което медицински специалисти с помощта на друг персонал оказват спешна медицинска помощ на заболели и пострадали лица в дома, на местопроизшествието и по време на транспортирането до евентуалната им хоспитализация. Чл. 2. (Изм. - ДВ, бр. 51 от 2020 г.) Центърът за спешна медицинска помощ е юридическо лице със седалище административния център на съответната област и осъществява дейността си при спазване изискванията на медицински стандарт \"Спешна медицина\". Раздел II. Устройство и управление на ЦСМП Чл. 3. (Изм. - ДВ, бр. 13 от 2011 г.) (1) Центърът за спешна медицинска помощ се ръководи от директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност, придобита квалификация по здравен мениджмънт и най-малко една година стаж в лечебно заведение с основен предмет на дейност осъществяване на спешна медицинска помощ или в структура на лечебно заведение, осъществяваща медицинска помощ на пациенти със спешни състояния. (2) Директорът се назначава от министъра на здравеопазването след провеждане на конкурс по реда на Кодекса на труда . (3) Центърът може да има заместник-директор, който притежава образователна степен магистър по медицина. (4) (Нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в случай че в центъра няма заместник-директор, от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на издадена писмена заповед за всеки конкретен случай и за срока на отсъствието. Чл. 4. (1) (Доп. - ДВ, бр. 13 от 2011 г.) Директорът на центъра отговаря за цялостната му дейност и го представлява пред другите органи, организации, физически и юридически лица в страната и в чужбина. (2) (Изм. - ДВ, бр. 13 от 2011 г.) Директорът на центъра отговаря за целесъобразното и законосъобразно изразходване на бюджета на центъра в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година. (3) (Изм. - ДВ, бр. 13 от 2011 г.) Директорът организира ефективното използване, стопанисване и опазване на имуществото на центъра. (4) (Нова - ДВ, бр. 82 от 2016 г.) Директорът провежда и контролира политиката по осигуряване на човешките ресурси в центъра и: 1. (изм. - ДВ, бр. 51 от 2020 г.) утвърждава правила за подбор и развитие на персонала; 2. организира, координира и контролира осъществяването на периодична оценка на професионалните компетентности и поддържането на квалификацията на персонала. Чл. 4а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Доп. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на центъра и щатното разписание на длъжностите, видовете и броят на екипите се утвърждават от директора на центъра в съответствие с чл. 5 и 8 и при спазване на изискванията на медицински стандарт \"Спешна медицина\". (2) Директорът на центъра е работодател на всички работещи в него. (3) Длъжностните характеристики на работещите в центъра за спешна медицинска помощ се утвърждават от директора. (4) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на центъра през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели на дейността на центъра. Чл. 4б. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 4в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионалното развитие; оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността на центъра; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра; ефективността на взаимодействието с други лечебни заведения, имащи отношение към оказването на медицинска помощ при спешни състояния; финансовата политика; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 4г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 4д. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Чл. 5. Центърът се състои от следните структури: 1. административно-стопански сектор; 2. районна координационна централа (РКЦ); 3. филиали за спешна медицинска помощ (ФСМП), разположени на територията на областта. 4. (зал. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) 5. (зал. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Чл. 5а. (Нов - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответния център е посочена в приложението . Раздел III. Дейност на центъра за спешна медицинска помощ Чл. 6. (1) (Предишен текст на чл. 6 - ДВ, бр. 82 от 2016 г.) Центърът извършва следната дейност: 1. (доп. - ДВ, бр. 13 от 2011 г.) оказване на спешна медицинска помощ на заболели и пострадали лица; 2. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., доп. - ДВ, бр. 13 от 2011 г.) предоставяне на специализиран спешен транспорт на пациенти, донори и органи, кръв, кръвни съставки и апаратура, републикански консултанти за оказване на спешна медицинска помощ; 3. (доп. - ДВ, бр. 13 от 2011 г., доп. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) осъществяване на обучение на специализанти по спешна медицина и продължителна квалификация като база за обучение след получаване на одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения . (2) (Нова - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Центровете за спешна медицинска помощ, получили одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения , осъществяват дейности по осигуряване на необходимото обучение на персонала и на центровете за спешна медицинска помощ, определени със заповед на министъра на здравеопазването, които нямат такова одобрение. Чл. 7. Центровете за спешна медицинска помощ са лечебни заведения с непрекъснат денонощен режим на работа. Работният график се изготвя на базата на 12-часови дежурства и екипна организация на труда. Чл. 8. (1) (Изм. - ДВ, бр. 82 от 2016 г.) Дейността на центъра се осъществява от: 1. стационарни екипи: а) стационарни диспечерски екипи в районните координационни централи; б) стационарни спешни екипи във филиалите за спешна медицинска помощ; 2. мобилни спешни екипи: а) реанимационни екипи; б) лекарски екипи; в) долекарски екипи; г) домедицински екипи. (2) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., изм. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Видовете стационарни екипи и мобилни спешни екипи, техните основни професионални дейности и състав се определят съобразно медицински стандарт \"Спешна медицина\". (3) (Нова - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 82 от 2016 г.) Стационарни спешни екипи по ал. 1, т. 1, буква \"б\" могат да се сформират само във филиали, на чиято територия не е разкрито спешно отделение. Екипите оказват спешна медицинска помощ на лица, потърсили я сами на територията на филиала. Чл. 9. (1) Районната координационна централа осигурява координацията и оперативното ръководство при оказване на спешна медицинска помощ. (2) Лекарят, завеждащ смяна в РКЦ, има следните основни задачи: 1. (доп. - ДВ, бр. 13 от 2011 г.) ръководи и отговаря за дейността на РКЦ, както и за оказване на спешна медицинска помощ на обслужваната от центъра територия и координира екипите на центъра; 2. осигурява взаимодействието между екипите на центъра и органите на полицията, пожарната и гражданската защита при оказване спешна помощ на пострадали при масови бедствия, аварии и катастрофи; 3. (изм. - ДВ, бр. 51 от 2020 г.) при масови бедствия, аварии и катастрофи координира помощта със съседни центрове, като незабавно уведомява директора на съответната регионална здравна инспекция и Министерството на здравеопазването; 4. (доп. - ДВ, бр. 13 от 2011 г.) приема, обработва и координира постъпилите повиквания за транспорт на донори и органи до лечебните заведения, в които се извършват трансплантации, както и на кръв, кръвни съставки и апаратура; 5. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) приема, оценява и обработва постъпилите повиквания за спешна републиканска консултативна помощ от лечебните заведения; организира спешен транспорт на републиканските консултанти до искащото лечебно заведение и попълва необходимата документация. (3) Медицинските специалисти в РКЦ изпълняват следните основни задачи: 1. приемат, регистрират и обработват с помощта на автоматизирана информационно-комуникационна система повикванията, постъпили от територията на обслужвания от центъра район, и подадената информация от екипите; 2. (доп. - ДВ, бр. 13 от 2011 г.) преценяват естеството и спешността на повикването под координацията и контрола на завеждащия смяна; 3. не по-късно от една минута след приключване обработката на спешно повикване възлагат изпълнението му на най-близо разположения до местопроизшествието и с подходяща квалификация екип за спешна медицинска помощ; 4. не по-късно от тридесет минути след приключване обработката на повикване, касаещо медицински транспорт, възлагат изпълнението му на екип за медицински транспорт; в случаите, когато ФСМП не разполага със свободен екип за транспорт, с цел своевременно изпълнение на повикванията се допуска предаването им на екипи за спешна медицинска помощ; 5. (изм. - ДВ, бр. 13 от 2011 г.) не могат да възлагат едновременното изпълнение на повече от едно повикване на един медицински екип; 6. не по-късно от тридесет минути след приключване обработката на постъпило повикване, което не касае обслужване на спешно болен пациент, предават за изпълнение последното на дежурния лекар в лечебно заведение със съществуваща структура за извънболнична медицинска помощ; 7. (изм. - ДВ, бр. 13 от 2011 г.) при възлагане изпълнението на повикване, при което съществува опасност за живота или здравето на членовете на екипа, уведомяват съответните служби и информират членовете на екипа за съществуващите опасности. (4) Постъпилата в РКЦ информация се регистрира и обработва с помощта на компютърна информационна система, като се съхранява върху магнитен носител за срок 3 години. Чл. 10. (Отм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Чл. 11. Отговорниците на екипи са задължени: 1. да информират завеждащия смяна преди започване на работа чрез мобилната радиостанция, инсталирана в санитарния автомобил, относно готовността на екипа за работа; 2. (доп. - ДВ, бр. 13 от 2011 г.) когато не изпълняват възложено от РКЦ повикване, да се намират в санитарния автомобил или в помещение за почивка, оборудвано с комуникационен апарат, свързан с РКЦ; 3. (изм. - ДВ, бр. 13 от 2011 г.) при възникнала необходимост да продължат изпълнението на служебните си задължения и след приключване на работното време; освобождаване от смяна се разрешава от завеждащия смяната в РКЦ; 4. да приемат за изпълнение подадените от РКЦ повиквания; 5. след приключване изпълнението на възложеното повикване да информират РКЦ за резултата от оказаната помощ. Чл. 12. (1) Екипите за спешна медицинска помощ са задължени: 1. да осъществяват спешна диагностика и терапия на пациенти с остро настъпили нарушения на жизненоважни функции; 2. да се отправят към предадения им от РКЦ адрес не по-късно от една минута след приемане на последния; 3. за възможно най-кратко време, използвайки най-целесъобразния маршрут, да пристигнат на подадения за изпълнение адрес; 4. при пристигане на мястото на инцидента да информират РКЦ; 5. да информират РКЦ за всички възникнали проблеми, касаещи изпълнението на подадено повикване; 6. (доп. - ДВ, бр. 13 от 2011 г.) при необходимост от това да изискат от РКЦ изпращането на един или повече допълнителни екипи на местопроизшествието; 7. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., изм. - ДВ, бр. 13 от 2011 г.) да предават пациентите в спешните отделения на лечебните заведения за болнична помощ или да предлагат спешна хоспитализация, когато състоянието на пациентите налага продължаване на лечението. 8. (отм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) (2) Екипите за спешен медицински транспорт изпълняват задълженията, посочени в ал. 1, т. 2 до т. 6 включително. Чл. 13. (1) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Отговорниците на екипи получават лекарствени продукти и консумативи след представяне на писмено искане, заверено от директора на центъра. (2) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Количеството на изписаните лекарствени продукти в една заявка покрива нуждите на екипа за период не по-дълъг от 15 дни. (3) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Изразходваните лекарствени продукти се отчитат чрез персонален отчет, в който се описват номерът на повикването, наименованията на лекарствените продукти, опаковката, лекарствената форма и количеството за всеки отделен случай. Отчетът се представя за утвърждаване от директора на центъра заедно с искането за изписване на лекарствени продукти и консумативи. (4) (Нова - ДВ, бр. 13 от 2011 г.) Редът за получаване на лекарствени продукти, тяхното съхранение, разпределение между екипите (филиалите) и начинът на водене на съответната документация се уреждат съгласно заповед на директора на центъра. Чл. 14. (1) (Изм. - ДВ, бр. 13 от 2011 г.) Санитарните автомобили на центъра носят следната специфична окраска и маркировка: 1. основен цвят на автомобила - бял; 2. допълнителен цвят: оранжев - цвят на покрива; 3. оранжева светлоотразяваща лента с ширина до 40 см опасва цялата кола на височината на дръжките на страничните врати; 4. знак с изобразена телефонна слушалка и номер 150 се намира върху предните и една от задните врати; 5. надпис \"Спешна медицинска помощ\" от двете страни на санитарния автомобил; 6. специална светлинна и звукова сигнализация, състояща се от сини сигнални лампи, сини сигнални фарове и сирена; 7. (нова - ДВ, бр. 9 от 2009 г.) графично и цветно изображение на отличителния знак на единния европейски номер 112 за територията на Република България по образец съгласно приложението по чл. 3, ал. 2 от Закона за националната система за спешни повиквания с единен европейски номер 112, разположен върху задната половина на санитарната част, симетрично от двете страни. (2) (Доп. - ДВ, бр. 13 от 2011 г.) Общият брой на използваните от ЦСМП санитарни автомобили за оказване на спешна медицинска помощ не може да надвишава с повече от 30 % броя на екипите за спешна медицинска помощ, работещи на смяна. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения . § 2. Този правилник отменя Правилника за устройството и дейността на ЦСМП (обн., ДВ, бр. 48 от 1994 г.; изм., бр. 52 от 1995 г. и бр. 47 от 1999 г.). § 3. (Изм. - ДВ, бр. 51 от 2020 г.) Контролът по изпълнение на правилника се възлага на Изпълнителна агенция \"Медицински надзор\" и Министерството на здравеопазването. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ (ОБН. - ДВ, БР. 7 ОТ 2007 Г., В СИЛА ОТ 01.02.2007 Г.) § 9. Правилникът влиза в сила от 1 февруари 2007 г. Преходни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ (ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 11. Директорите на центровете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ ПО ВЪЗДУХА (ОБН. - ДВ, БР. 50 ОТ 2023 Г., В СИЛА ОТ 09.06.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5а (Ново - ДВ, бр. 51 от 2020 г., изм. - ДВ, бр. 50 от 2023 г., в сила от 09.06.2023 г.) Численост на персонала в центровете за спешна медицинска помощ № по ред Наименование Численост на персонала 1. Център за спешна медицинска помощ - Благоевград 325 2. Център за спешна медицинска помощ - Бургас 379 3. Център за спешна медицинска помощ - Варна 399 4. Център за спешна медицинска помощ - Велико Търново 243 5. Център за спешна медицинска помощ - Видин 176 6. Център за спешна медицинска помощ - Враца 226 7. Център за спешна медицинска помощ - Габрово 152 8. Център за спешна медицинска помощ - Добрич 184 9. Център за спешна медицинска помощ - Кърджали 232 10. Център за спешна медицинска помощ - Кюстендил 211 11. Център за спешна медицинска помощ - Ловеч 225 12. Център за спешна медицинска помощ - Монтана 185 13. Център за спешна медицинска помощ - Пазарджик 293 14. Център за спешна медицинска помощ - Перник 173 15. Център за спешна медицинска помощ - Плевен 333 16. Център за спешна медицинска помощ - Пловдив 453 17. Център за спешна медицинска помощ - Разград 151 18. Център за спешна медицинска помощ - Русе 192 19. Център за спешна медицинска помощ - Силистра 165 20. Център за спешна медицинска помощ - Сливен 157 21. Център за спешна медицинска помощ - Смолян 244 22. Център за спешна медицинска помощ - София 942 23. Център за спешна медицинска помощ - Стара Загора 309 24. Център за спешна медицинска помощ - Търговище 131 25. Център за спешна медицинска помощ - Хасково 251 26. Център за спешна медицинска помощ - Шумен 221 27. Център за спешна медицинска помощ - Ямбол 207\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ Издаден от министъра на здравеопазването Обн. ДВ. бр. 98 от 12 Ноември 1999г. , изм. ДВ. бр. 7 от 23 Януари 2007г. , изм. ДВ. бр. 9 от 3 Февруари 2009г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. и доп. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. , изм. ДВ. бр. 50 от 9 Юни 2023г. Раздел I. Общи положения Чл. 1. (1) Този правилник регламентира устройството и дейността на център за спешна медицинска помощ (ЦСМП), наричан \"центърът\". (2) Центърът е лечебно заведение, в което медицински специалисти с помощта на друг персонал оказват спешна медицинска помощ на заболели и пострадали лица в дома, на местопроизшествието и по време на транспортирането до евентуалната им хоспитализация. Чл. 2. (Изм. - ДВ, бр. 51 от 2020 г.) Центърът за спешна медицинска помощ е юридическо лице със седалище административния център на съответната област и осъществява дейността си при спазване изискванията на медицински стандарт \"Спешна медицина\". Раздел II. Устройство и управление на ЦСМП Чл. 3. (Изм. - ДВ, бр. 13 от 2011 г.) (1) Центърът за спешна медицинска помощ се ръководи от директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност, придобита квалификация по здравен мениджмънт и най-малко една година стаж в лечебно заведение с основен предмет на дейност осъществяване на спешна медицинска помощ или в структура на лечебно заведение, осъществяваща медицинска помощ на пациенти със спешни състояния. (2) Директорът се назначава от министъра на здравеопазването след провеждане на конкурс по реда на Кодекса на труда . (3) Центърът може да има заместник-директор, който притежава образователна степен магистър по медицина. (4) (Нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в случай че в центъра няма заместник-директор, от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на издадена писмена заповед за всеки конкретен случай и за срока на отсъствието. Чл. 4. (1) (Доп. - ДВ, бр. 13 от 2011 г.) Директорът на центъра отговаря за цялостната му дейност и го представлява пред другите органи, организации, физически и юридически лица в страната и в чужбина. (2) (Изм. - ДВ, бр. 13 от 2011 г.) Директорът на центъра отговаря за целесъобразното и законосъобразно изразходване на бюджета на центъра в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година. (3) (Изм. - ДВ, бр. 13 от 2011 г.) Директорът организира ефективното използване, стопанисване и опазване на имуществото на центъра. (4) (Нова - ДВ, бр. 82 от 2016 г.) Директорът провежда и контролира политиката по осигуряване на човешките ресурси в центъра и: 1. (изм. - ДВ, бр. 51 от 2020 г.) утвърждава правила за подбор и развитие на персонала; 2. организира, координира и контролира осъществяването на периодична оценка на професионалните компетентности и поддържането на квалификацията на персонала. Чл. 4а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Доп. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на центъра и щатното разписание на длъжностите, видовете и броят на екипите се утвърждават от директора на центъра в съответствие с чл. 5 и 8 и при спазване на изискванията на медицински стандарт \"Спешна медицина\". (2) Директорът на центъра е работодател на всички работещи в него. (3) Длъжностните характеристики на работещите в центъра за спешна медицинска помощ се утвърждават от директора. (4) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на центъра през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели на дейността на центъра. Чл. 4б. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 4в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионалното развитие; оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността на центъра; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра; ефективността на взаимодействието с други лечебни заведения, имащи отношение към оказването на медицинска помощ при спешни състояния; финансовата политика; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 4г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 4д. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.) Чл. 5. Центърът се състои от следните структури: 1. административно-стопански сектор; 2. районна координационна централа (РКЦ); 3. филиали за спешна медицинска помощ (ФСМП), разположени на територията на областта. 4. (зал. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) 5. (зал. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Чл. 5а. (Нов - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответния център е посочена в приложението . Раздел III. Дейност на центъра за спешна медицинска помощ Чл. 6. (1) (Предишен текст на чл. 6 - ДВ, бр. 82 от 2016 г.) Центърът извършва следната дейност: 1. (доп. - ДВ, бр. 13 от 2011 г.) оказване на спешна медицинска помощ на заболели и пострадали лица; 2. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., доп. - ДВ, бр. 13 от 2011 г.) предоставяне на специализиран спешен транспорт на пациенти, донори и органи, кръв, кръвни съставки и апаратура, републикански консултанти за оказване на спешна медицинска помощ; 3. (доп. - ДВ, бр. 13 от 2011 г., доп. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) осъществяване на обучение на специализанти по спешна медицина и продължителна квалификация като база за обучение след получаване на одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения . (2) (Нова - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Центровете за спешна медицинска помощ, получили одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения , осъществяват дейности по осигуряване на необходимото обучение на персонала и на центровете за спешна медицинска помощ, определени със заповед на министъра на здравеопазването, които нямат такова одобрение. Чл. 7. Центровете за спешна медицинска помощ са лечебни заведения с непрекъснат денонощен режим на работа. Работният график се изготвя на базата на 12-часови дежурства и екипна организация на труда. Чл. 8. (1) (Изм. - ДВ, бр. 82 от 2016 г.) Дейността на центъра се осъществява от: 1. стационарни екипи: а) стационарни диспечерски екипи в районните координационни централи; б) стационарни спешни екипи във филиалите за спешна медицинска помощ; 2. мобилни спешни екипи: а) реанимационни екипи; б) лекарски екипи; в) долекарски екипи; г) домедицински екипи. (2) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., изм. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Видовете стационарни екипи и мобилни спешни екипи, техните основни професионални дейности и състав се определят съобразно медицински стандарт \"Спешна медицина\". (3) (Нова - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 82 от 2016 г.) Стационарни спешни екипи по ал. 1, т. 1, буква \"б\" могат да се сформират само във филиали, на чиято територия не е разкрито спешно отделение. Екипите оказват спешна медицинска помощ на лица, потърсили я сами на територията на филиала. Чл. 9. (1) Районната координационна централа осигурява координацията и оперативното ръководство при оказване на спешна медицинска помощ. (2) Лекарят, завеждащ смяна в РКЦ, има следните основни задачи: 1. (доп. - ДВ, бр. 13 от 2011 г.) ръководи и отговаря за дейността на РКЦ, както и за оказване на спешна медицинска помощ на обслужваната от центъра територия и координира екипите на центъра; 2. осигурява взаимодействието между екипите на центъра и органите на полицията, пожарната и гражданската защита при оказване спешна помощ на пострадали при масови бедствия, аварии и катастрофи; 3. (изм. - ДВ, бр. 51 от 2020 г.) при масови бедствия, аварии и катастрофи координира помощта със съседни центрове, като незабавно уведомява директора на съответната регионална здравна инспекция и Министерството на здравеопазването; 4. (доп. - ДВ, бр. 13 от 2011 г.) приема, обработва и координира постъпилите повиквания за транспорт на донори и органи до лечебните заведения, в които се извършват трансплантации, както и на кръв, кръвни съставки и апаратура; 5. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) приема, оценява и обработва постъпилите повиквания за спешна републиканска консултативна помощ от лечебните заведения; организира спешен транспорт на републиканските консултанти до искащото лечебно заведение и попълва необходимата документация. (3) Медицинските специалисти в РКЦ изпълняват следните основни задачи: 1. приемат, регистрират и обработват с помощта на автоматизирана информационно-комуникационна система повикванията, постъпили от територията на обслужвания от центъра район, и подадената информация от екипите; 2. (доп. - ДВ, бр. 13 от 2011 г.) преценяват естеството и спешността на повикването под координацията и контрола на завеждащия смяна; 3. не по-късно от една минута след приключване обработката на спешно повикване възлагат изпълнението му на най-близо разположения до местопроизшествието и с подходяща квалификация екип за спешна медицинска помощ; 4. не по-късно от тридесет минути след приключване обработката на повикване, касаещо медицински транспорт, възлагат изпълнението му на екип за медицински транспорт; в случаите, когато ФСМП не разполага със свободен екип за транспорт, с цел своевременно изпълнение на повикванията се допуска предаването им на екипи за спешна медицинска помощ; 5. (изм. - ДВ, бр. 13 от 2011 г.) не могат да възлагат едновременното изпълнение на повече от едно повикване на един медицински екип; 6. не по-късно от тридесет минути след приключване обработката на постъпило повикване, което не касае обслужване на спешно болен пациент, предават за изпълнение последното на дежурния лекар в лечебно заведение със съществуваща структура за извънболнична медицинска помощ; 7. (изм. - ДВ, бр. 13 от 2011 г.) при възлагане изпълнението на повикване, при което съществува опасност за живота или здравето на членовете на екипа, уведомяват съответните служби и информират членовете на екипа за съществуващите опасности. (4) Постъпилата в РКЦ информация се регистрира и обработва с помощта на компютърна информационна система, като се съхранява върху магнитен носител за срок 3 години. Чл. 10. (Отм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Чл. 11. Отговорниците на екипи са задължени: 1. да информират завеждащия смяна преди започване на работа чрез мобилната радиостанция, инсталирана в санитарния автомобил, относно готовността на екипа за работа; 2. (доп. - ДВ, бр. 13 от 2011 г.) когато не изпълняват възложено от РКЦ повикване, да се намират в санитарния автомобил или в помещение за почивка, оборудвано с комуникационен апарат, свързан с РКЦ; 3. (изм. - ДВ, бр. 13 от 2011 г.) при възникнала необходимост да продължат изпълнението на служебните си задължения и след приключване на работното време; освобождаване от смяна се разрешава от завеждащия смяната в РКЦ; 4. да приемат за изпълнение подадените от РКЦ повиквания; 5. след приключване изпълнението на възложеното повикване да информират РКЦ за резултата от оказаната помощ. Чл. 12. (1) Екипите за спешна медицинска помощ са задължени: 1. да осъществяват спешна диагностика и терапия на пациенти с остро настъпили нарушения на жизненоважни функции; 2. да се отправят към предадения им от РКЦ адрес не по-късно от една минута след приемане на последния; 3. за възможно най-кратко време, използвайки най-целесъобразния маршрут, да пристигнат на подадения за изпълнение адрес; 4. при пристигане на мястото на инцидента да информират РКЦ; 5. да информират РКЦ за всички възникнали проблеми, касаещи изпълнението на подадено повикване; 6. (доп. - ДВ, бр. 13 от 2011 г.) при необходимост от това да изискат от РКЦ изпращането на един или повече допълнителни екипи на местопроизшествието; 7. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., изм. - ДВ, бр. 13 от 2011 г.) да предават пациентите в спешните отделения на лечебните заведения за болнична помощ или да предлагат спешна хоспитализация, когато състоянието на пациентите налага продължаване на лечението. 8. (отм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) (2) Екипите за спешен медицински транспорт изпълняват задълженията, посочени в ал. 1, т. 2 до т. 6 включително. Чл. 13. (1) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Отговорниците на екипи получават лекарствени продукти и консумативи след представяне на писмено искане, заверено от директора на центъра. (2) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Количеството на изписаните лекарствени продукти в една заявка покрива нуждите на екипа за период не по-дълъг от 15 дни. (3) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Изразходваните лекарствени продукти се отчитат чрез персонален отчет, в който се описват номерът на повикването, наименованията на лекарствените продукти, опаковката, лекарствената форма и количеството за всеки отделен случай. Отчетът се представя за утвърждаване от директора на центъра заедно с искането за изписване на лекарствени продукти и консумативи. (4) (Нова - ДВ, бр. 13 от 2011 г.) Редът за получаване на лекарствени продукти, тяхното съхранение, разпределение между екипите (филиалите) и начинът на водене на съответната документация се уреждат съгласно заповед на директора на центъра. Чл. 14. (1) (Изм. - ДВ, бр. 13 от 2011 г.) Санитарните автомобили на центъра носят следната специфична окраска и маркировка: 1. основен цвят на автомобила - бял; 2. допълнителен цвят: оранжев - цвят на покрива; 3. оранжева светлоотразяваща лента с ширина до 40 см опасва цялата кола на височината на дръжките на страничните врати; 4. знак с изобразена телефонна слушалка и номер 150 се намира върху предните и една от задните врати; 5. надпис \"Спешна медицинска помощ\" от двете страни на санитарния автомобил; 6. специална светлинна и звукова сигнализация, състояща се от сини сигнални лампи, сини сигнални фарове и сирена; 7. (нова - ДВ, бр. 9 от 2009 г.) графично и цветно изображение на отличителния знак на единния европейски номер 112 за територията на Република България по образец съгласно приложението по чл. 3, ал. 2 от Закона за националната система за спешни повиквания с единен европейски номер 112, разположен върху задната половина на санитарната част, симетрично от двете страни. (2) (Доп. - ДВ, бр. 13 от 2011 г.) Общият брой на използваните от ЦСМП санитарни автомобили за оказване на спешна медицинска помощ не може да надвишава с повече от 30 % броя на екипите за спешна медицинска помощ, работещи на смяна. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения . § 2. Този правилник отменя Правилника за устройството и дейността на ЦСМП (обн., ДВ, бр. 48 от 1994 г.; изм., бр. 52 от 1995 г. и бр. 47 от 1999 г.). § 3. (Изм. - ДВ, бр. 51 от 2020 г.) Контролът по изпълнение на правилника се възлага на Изпълнителна агенция \"Медицински надзор\" и Министерството на здравеопазването. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ (ОБН. - ДВ, БР. 7 ОТ 2007 Г., В СИЛА ОТ 01.02.2007 Г.) § 9. Правилникът влиза в сила от 1 февруари 2007 г. Преходни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ (ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 11. Директорите на центровете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ ПО ВЪЗДУХА (ОБН. - ДВ, БР. 50 ОТ 2023 Г., В СИЛА ОТ 09.06.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5а (Ново - ДВ, бр. 51 от 2020 г., изм. - ДВ, бр. 50 от 2023 г., в сила от 09.06.2023 г.) Численост на персонала в центровете за спешна медицинска помощ № по ред Наименование Численост на персонала 1. Център за спешна медицинска помощ - Благоевград 325 2. Център за спешна медицинска помощ - Бургас 379 3. Център за спешна медицинска помощ - Варна 399 4. Център за спешна медицинска помощ - Велико Търново 243 5. Център за спешна медицинска помощ - Видин 176 6. Център за спешна медицинска помощ - Враца 226 7. Център за спешна медицинска помощ - Габрово 152 8. Център за спешна медицинска помощ - Добрич 184 9. Център за спешна медицинска помощ - Кърджали 232 10. Център за спешна медицинска помощ - Кюстендил 211 11. Център за спешна медицинска помощ - Ловеч 225 12. Център за спешна медицинска помощ - Монтана 185 13. Център за спешна медицинска помощ - Пазарджик 293 14. Център за спешна медицинска помощ - Перник 173 15. Център за спешна медицинска помощ - Плевен 333 16. Център за спешна медицинска помощ - Пловдив 453 17. Център за спешна медицинска помощ - Разград 151 18. Център за спешна медицинска помощ - Русе 192 19. Център за спешна медицинска помощ - Силистра 165 20. Център за спешна медицинска помощ - Сливен 157 21. Център за спешна медицинска помощ - Смолян 244 22. Център за спешна медицинска помощ - София 942 23. Център за спешна медицинска помощ - Стара Загора 309 24. Център за спешна медицинска помощ - Търговище 131 25. Център за спешна медицинска помощ - Хасково 251 26. Център за спешна медицинска помощ - Шумен 221 27. Център за спешна медицинска помощ - Ямбол 207\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 98 от 12 Ноември 1999г. , изм. ДВ. бр. 7 от 23 Януари 2007г. , изм. ДВ. бр. 9 от 3 Февруари 2009г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. и доп. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. , изм. ДВ. бр. 50 от 9 Юни 2023г.\n\nОбн. ДВ. бр. 98 от 12 Ноември 1999г. , изм. ДВ. бр. 7 от 23 Януари 2007г. , изм. ДВ. бр. 9 от 3 Февруари 2009г. , изм. ДВ. бр. 13 от 11 Февруари 2011г. , изм. и доп. ДВ. бр. 82 от 18 Октомври 2016г. , изм. и доп. ДВ. бр. 51 от 5 Юни 2020г. , изм. ДВ. бр. 50 от 9 Юни 2023г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. (1) Този правилник регламентира устройството и дейността на център за спешна медицинска помощ (ЦСМП), наричан \"центърът\". (2) Центърът е лечебно заведение, в което медицински специалисти с помощта на друг персонал оказват спешна медицинска помощ на заболели и пострадали лица в дома, на местопроизшествието и по време на транспортирането до евентуалната им хоспитализация.\n\nЧл. 1. (1) Този правилник регламентира устройството и дейността на център за спешна медицинска помощ (ЦСМП), наричан \"центърът\".\n\n(2) Центърът е лечебно заведение, в което медицински специалисти с помощта на друг персонал оказват спешна медицинска помощ на заболели и пострадали лица в дома, на местопроизшествието и по време на транспортирането до евентуалната им хоспитализация.\n\nЧл. 2. (Изм. - ДВ, бр. 51 от 2020 г.) Центърът за спешна медицинска помощ е юридическо лице със седалище административния център на съответната област и осъществява дейността си при спазване изискванията на медицински стандарт \"Спешна медицина\".\n\nЧл. 2. (Изм. - ДВ, бр. 51 от 2020 г.) Центърът за спешна медицинска помощ е юридическо лице със седалище административния център на съответната област и осъществява дейността си при спазване изискванията на медицински стандарт \"Спешна медицина\".\n\nРаздел II. Устройство и управление на ЦСМП\n\nРаздел II. Устройство и управление на ЦСМП\n\nЧл. 3. (Изм. - ДВ, бр. 13 от 2011 г.) (1) Центърът за спешна медицинска помощ се ръководи от директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност, придобита квалификация по здравен мениджмънт и най-малко една година стаж в лечебно заведение с основен предмет на дейност осъществяване на спешна медицинска помощ или в структура на лечебно заведение, осъществяваща медицинска помощ на пациенти със спешни състояния. (2) Директорът се назначава от министъра на здравеопазването след провеждане на конкурс по реда на Кодекса на труда . (3) Центърът може да има заместник-директор, който притежава образователна степен магистър по медицина. (4) (Нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в случай че в центъра няма заместник-директор, от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на издадена писмена заповед за всеки конкретен случай и за срока на отсъствието.\n\nЧл. 3. (Изм. - ДВ, бр. 13 от 2011 г.) (1) Центърът за спешна медицинска помощ се ръководи от директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност, придобита квалификация по здравен мениджмънт и най-малко една година стаж в лечебно заведение с основен предмет на дейност осъществяване на спешна медицинска помощ или в структура на лечебно заведение, осъществяваща медицинска помощ на пациенти със спешни състояния.\n\n(2) Директорът се назначава от министъра на здравеопазването след провеждане на конкурс по реда на Кодекса на труда .\n\n(3) Центърът може да има заместник-директор, който притежава образователна степен магистър по медицина.\n\n(4) (Нова - ДВ, бр. 51 от 2020 г.) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в случай че в центъра няма заместник-директор, от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на издадена писмена заповед за всеки конкретен случай и за срока на отсъствието.\n\nЧл. 4. (1) (Доп. - ДВ, бр. 13 от 2011 г.) Директорът на центъра отговаря за цялостната му дейност и го представлява пред другите органи, организации, физически и юридически лица в страната и в чужбина. (2) (Изм. - ДВ, бр. 13 от 2011 г.) Директорът на центъра отговаря за целесъобразното и законосъобразно изразходване на бюджета на центъра в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година. (3) (Изм. - ДВ, бр. 13 от 2011 г.) Директорът организира ефективното използване, стопанисване и опазване на имуществото на центъра. (4) (Нова - ДВ, бр. 82 от 2016 г.) Директорът провежда и контролира политиката по осигуряване на човешките ресурси в центъра и: 1. (изм. - ДВ, бр. 51 от 2020 г.) утвърждава правила за подбор и развитие на персонала; 2. организира, координира и контролира осъществяването на периодична оценка на професионалните компетентности и поддържането на квалификацията на персонала.\n\nЧл. 4. (1) (Доп. - ДВ, бр. 13 от 2011 г.) Директорът на центъра отговаря за цялостната му дейност и го представлява пред другите органи, организации, физически и юридически лица в страната и в чужбина.\n\n(2) (Изм. - ДВ, бр. 13 от 2011 г.) Директорът на центъра отговаря за целесъобразното и законосъобразно изразходване на бюджета на центъра в съответствие с утвърдените разходи по Закона за държавния бюджет на Република България за съответната година.\n\n(3) (Изм. - ДВ, бр. 13 от 2011 г.) Директорът организира ефективното използване, стопанисване и опазване на имуществото на центъра.\n\n(4) (Нова - ДВ, бр. 82 от 2016 г.) Директорът провежда и контролира политиката по осигуряване на човешките ресурси в центъра и:\n\n1. (изм. - ДВ, бр. 51 от 2020 г.) утвърждава правила за подбор и развитие на персонала;\n\n2. организира, координира и контролира осъществяването на периодична оценка на професионалните компетентности и поддържането на квалификацията на персонала.\n\nЧл. 4а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Доп. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на центъра и щатното разписание на длъжностите, видовете и броят на екипите се утвърждават от директора на центъра в съответствие с чл. 5 и 8 и при спазване на изискванията на медицински стандарт \"Спешна медицина\". (2) Директорът на центъра е работодател на всички работещи в него. (3) Длъжностните характеристики на работещите в центъра за спешна медицинска помощ се утвърждават от директора. (4) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на центъра през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели на дейността на центъра.\n\nЧл. 4а. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Доп. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Структурата на центъра и щатното разписание на длъжностите, видовете и броят на екипите се утвърждават от директора на центъра в съответствие с чл. 5 и 8 и при спазване на изискванията на медицински стандарт \"Спешна медицина\".\n\n(2) Директорът на центъра е работодател на всички работещи в него.\n\n(3) Длъжностните характеристики на работещите в центъра за спешна медицинска помощ се утвърждават от директора.\n\n(4) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на януари отчет за дейността на центъра през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели на дейността на центъра.\n\nЧл. 4б. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването.\n\nЧл. 4б. (Нов - ДВ, бр. 13 от 2011 г.) (1) (Изм. - ДВ, бр. 82 от 2016 г.) Директорът на центъра се атестира ежегодно.\n\n(2) Основните цели на атестирането са:\n\n1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация;\n\n2. да се оцени процесът на управление и резултатите от него, в т. ч. постигнатото и планирано подобряване на дейността на центъра;\n\n3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора.\n\n(3) Атестирането се извършва в срок до два месеца след изтичане на срока от предходното атестиране.\n\n(4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай.\n\n(5) Председателят на комисията по ал. 4 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане.\n\n(6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването.\n\nЧл. 4в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионалното развитие; оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността на центъра; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра; ефективността на взаимодействието с други лечебни заведения, имащи отношение към оказването на медицинска помощ при спешни състояния; финансовата политика; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор.\n\nЧл. 4в. (Нов - ДВ, бр. 13 от 2011 г.) (1) Атестирането се извършва по следните показатели:\n\n1. професионална квалификация и управленски умения, които включват оценяване на: професионалното развитие; оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане;\n\n2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип;\n\n3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността на центъра; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра; ефективността на взаимодействието с други лечебни заведения, имащи отношение към оказването на медицинска помощ при спешни състояния; финансовата политика; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра.\n\n(2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде:\n\n1. отрицателна;\n\n2. неудовлетворителна;\n\n3. добра;\n\n4. много добра.\n\n(3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор.\n\nЧл. 4г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра.\n\nЧл. 4г. (Нов - ДВ, бр. 13 от 2011 г.) (1) Директорът, който не е съгласен с определената оценка, има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие.\n\n(2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта.\n\n(3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно.\n\n(4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли.\n\n(5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение.\n\n(6) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра.\n\nЧл. 4д. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". (2) (Отм. - ДВ, бр. 82 от 2016 г.)\n\nЧл. 4д. (Нов - ДВ, бр. 13 от 2011 г.) (1) Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\".\n\n(2) (Отм. - ДВ, бр. 82 от 2016 г.)\n\nЧл. 5. Центърът се състои от следните структури: 1. административно-стопански сектор; 2. районна координационна централа (РКЦ); 3. филиали за спешна медицинска помощ (ФСМП), разположени на територията на областта. 4. (зал. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) 5. (зал. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.)\n\nЧл. 5. Центърът се състои от следните структури:\n\n1. административно-стопански сектор;\n\n2. районна координационна централа (РКЦ);\n\n3. филиали за спешна медицинска помощ (ФСМП), разположени на територията на областта.\n\n4. (зал. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.)\n\n5. (зал. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.)\n\nЧл. 5а. (Нов - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответния център е посочена в приложението .\n\nЧл. 5а. (Нов - ДВ, бр. 51 от 2020 г.) Числеността на персонала на съответния център е посочена в приложението .\n\nРаздел III. Дейност на центъра за спешна медицинска помощ\n\nРаздел III. Дейност на центъра за спешна медицинска помощ\n\nЧл. 6. (1) (Предишен текст на чл. 6 - ДВ, бр. 82 от 2016 г.) Центърът извършва следната дейност: 1. (доп. - ДВ, бр. 13 от 2011 г.) оказване на спешна медицинска помощ на заболели и пострадали лица; 2. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., доп. - ДВ, бр. 13 от 2011 г.) предоставяне на специализиран спешен транспорт на пациенти, донори и органи, кръв, кръвни съставки и апаратура, републикански консултанти за оказване на спешна медицинска помощ; 3. (доп. - ДВ, бр. 13 от 2011 г., доп. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) осъществяване на обучение на специализанти по спешна медицина и продължителна квалификация като база за обучение след получаване на одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения . (2) (Нова - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Центровете за спешна медицинска помощ, получили одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения , осъществяват дейности по осигуряване на необходимото обучение на персонала и на центровете за спешна медицинска помощ, определени със заповед на министъра на здравеопазването, които нямат такова одобрение.\n\nЧл. 6. (1) (Предишен текст на чл. 6 - ДВ, бр. 82 от 2016 г.) Центърът извършва следната дейност:\n\n1. (доп. - ДВ, бр. 13 от 2011 г.) оказване на спешна медицинска помощ на заболели и пострадали лица;\n\n2. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., доп. - ДВ, бр. 13 от 2011 г.) предоставяне на специализиран спешен транспорт на пациенти, донори и органи, кръв, кръвни съставки и апаратура, републикански консултанти за оказване на спешна медицинска помощ;\n\n3. (доп. - ДВ, бр. 13 от 2011 г., доп. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) осъществяване на обучение на специализанти по спешна медицина и продължителна квалификация като база за обучение след получаване на одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения .\n\n(2) (Нова - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Центровете за спешна медицинска помощ, получили одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения , осъществяват дейности по осигуряване на необходимото обучение на персонала и на центровете за спешна медицинска помощ, определени със заповед на министъра на здравеопазването, които нямат такова одобрение.\n\nЧл. 7. Центровете за спешна медицинска помощ са лечебни заведения с непрекъснат денонощен режим на работа. Работният график се изготвя на базата на 12-часови дежурства и екипна организация на труда.\n\nЧл. 7. Центровете за спешна медицинска помощ са лечебни заведения с непрекъснат денонощен режим на работа. Работният график се изготвя на базата на 12-часови дежурства и екипна организация на труда.\n\nЧл. 8. (1) (Изм. - ДВ, бр. 82 от 2016 г.) Дейността на центъра се осъществява от: 1. стационарни екипи: а) стационарни диспечерски екипи в районните координационни централи; б) стационарни спешни екипи във филиалите за спешна медицинска помощ; 2. мобилни спешни екипи: а) реанимационни екипи; б) лекарски екипи; в) долекарски екипи; г) домедицински екипи. (2) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., изм. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Видовете стационарни екипи и мобилни спешни екипи, техните основни професионални дейности и състав се определят съобразно медицински стандарт \"Спешна медицина\". (3) (Нова - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 82 от 2016 г.) Стационарни спешни екипи по ал. 1, т. 1, буква \"б\" могат да се сформират само във филиали, на чиято територия не е разкрито спешно отделение. Екипите оказват спешна медицинска помощ на лица, потърсили я сами на територията на филиала.\n\nЧл. 8. (1) (Изм. - ДВ, бр. 82 от 2016 г.) Дейността на центъра се осъществява от:\n\n1. стационарни екипи:\n\nа) стационарни диспечерски екипи в районните координационни централи;\n\nб) стационарни спешни екипи във филиалите за спешна медицинска помощ;\n\n2. мобилни спешни екипи:\n\nа) реанимационни екипи;\n\nб) лекарски екипи;\n\nв) долекарски екипи;\n\nг) домедицински екипи.\n\n(2) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., изм. - ДВ, бр. 82 от 2016 г., изм. - ДВ, бр. 51 от 2020 г.) Видовете стационарни екипи и мобилни спешни екипи, техните основни професионални дейности и състав се определят съобразно медицински стандарт \"Спешна медицина\".\n\n(3) (Нова - ДВ, бр. 13 от 2011 г., изм. - ДВ, бр. 82 от 2016 г.) Стационарни спешни екипи по ал. 1, т. 1, буква \"б\" могат да се сформират само във филиали, на чиято територия не е разкрито спешно отделение. Екипите оказват спешна медицинска помощ на лица, потърсили я сами на територията на филиала.\n\nЧл. 9. (1) Районната координационна централа осигурява координацията и оперативното ръководство при оказване на спешна медицинска помощ. (2) Лекарят, завеждащ смяна в РКЦ, има следните основни задачи: 1. (доп. - ДВ, бр. 13 от 2011 г.) ръководи и отговаря за дейността на РКЦ, както и за оказване на спешна медицинска помощ на обслужваната от центъра територия и координира екипите на центъра; 2. осигурява взаимодействието между екипите на центъра и органите на полицията, пожарната и гражданската защита при оказване спешна помощ на пострадали при масови бедствия, аварии и катастрофи; 3. (изм. - ДВ, бр. 51 от 2020 г.) при масови бедствия, аварии и катастрофи координира помощта със съседни центрове, като незабавно уведомява директора на съответната регионална здравна инспекция и Министерството на здравеопазването; 4. (доп. - ДВ, бр. 13 от 2011 г.) приема, обработва и координира постъпилите повиквания за транспорт на донори и органи до лечебните заведения, в които се извършват трансплантации, както и на кръв, кръвни съставки и апаратура; 5. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) приема, оценява и обработва постъпилите повиквания за спешна републиканска консултативна помощ от лечебните заведения; организира спешен транспорт на републиканските консултанти до искащото лечебно заведение и попълва необходимата документация. (3) Медицинските специалисти в РКЦ изпълняват следните основни задачи: 1. приемат, регистрират и обработват с помощта на автоматизирана информационно-комуникационна система повикванията, постъпили от територията на обслужвания от центъра район, и подадената информация от екипите; 2. (доп. - ДВ, бр. 13 от 2011 г.) преценяват естеството и спешността на повикването под координацията и контрола на завеждащия смяна; 3. не по-късно от една минута след приключване обработката на спешно повикване възлагат изпълнението му на най-близо разположения до местопроизшествието и с подходяща квалификация екип за спешна медицинска помощ; 4. не по-късно от тридесет минути след приключване обработката на повикване, касаещо медицински транспорт, възлагат изпълнението му на екип за медицински транспорт; в случаите, когато ФСМП не разполага със свободен екип за транспорт, с цел своевременно изпълнение на повикванията се допуска предаването им на екипи за спешна медицинска помощ; 5. (изм. - ДВ, бр. 13 от 2011 г.) не могат да възлагат едновременното изпълнение на повече от едно повикване на един медицински екип; 6. не по-късно от тридесет минути след приключване обработката на постъпило повикване, което не касае обслужване на спешно болен пациент, предават за изпълнение последното на дежурния лекар в лечебно заведение със съществуваща структура за извънболнична медицинска помощ; 7. (изм. - ДВ, бр. 13 от 2011 г.) при възлагане изпълнението на повикване, при което съществува опасност за живота или здравето на членовете на екипа, уведомяват съответните служби и информират членовете на екипа за съществуващите опасности. (4) Постъпилата в РКЦ информация се регистрира и обработва с помощта на компютърна информационна система, като се съхранява върху магнитен носител за срок 3 години.\n\nЧл. 9. (1) Районната координационна централа осигурява координацията и оперативното ръководство при оказване на спешна медицинска помощ.\n\n(2) Лекарят, завеждащ смяна в РКЦ, има следните основни задачи:\n\n1. (доп. - ДВ, бр. 13 от 2011 г.) ръководи и отговаря за дейността на РКЦ, както и за оказване на спешна медицинска помощ на обслужваната от центъра територия и координира екипите на центъра;\n\n2. осигурява взаимодействието между екипите на центъра и органите на полицията, пожарната и гражданската защита при оказване спешна помощ на пострадали при масови бедствия, аварии и катастрофи;\n\n3. (изм. - ДВ, бр. 51 от 2020 г.) при масови бедствия, аварии и катастрофи координира помощта със съседни центрове, като незабавно уведомява директора на съответната регионална здравна инспекция и Министерството на здравеопазването;\n\n4. (доп. - ДВ, бр. 13 от 2011 г.) приема, обработва и координира постъпилите повиквания за транспорт на донори и органи до лечебните заведения, в които се извършват трансплантации, както и на кръв, кръвни съставки и апаратура;\n\n5. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) приема, оценява и обработва постъпилите повиквания за спешна републиканска консултативна помощ от лечебните заведения; организира спешен транспорт на републиканските консултанти до искащото лечебно заведение и попълва необходимата документация.\n\n(3) Медицинските специалисти в РКЦ изпълняват следните основни задачи:\n\n1. приемат, регистрират и обработват с помощта на автоматизирана информационно-комуникационна система повикванията, постъпили от територията на обслужвания от центъра район, и подадената информация от екипите;\n\n2. (доп. - ДВ, бр. 13 от 2011 г.) преценяват естеството и спешността на повикването под координацията и контрола на завеждащия смяна;\n\n3. не по-късно от една минута след приключване обработката на спешно повикване възлагат изпълнението му на най-близо разположения до местопроизшествието и с подходяща квалификация екип за спешна медицинска помощ;\n\n4. не по-късно от тридесет минути след приключване обработката на повикване, касаещо медицински транспорт, възлагат изпълнението му на екип за медицински транспорт; в случаите, когато ФСМП не разполага със свободен екип за транспорт, с цел своевременно изпълнение на повикванията се допуска предаването им на екипи за спешна медицинска помощ;\n\n5. (изм. - ДВ, бр. 13 от 2011 г.) не могат да възлагат едновременното изпълнение на повече от едно повикване на един медицински екип;\n\n6. не по-късно от тридесет минути след приключване обработката на постъпило повикване, което не касае обслужване на спешно болен пациент, предават за изпълнение последното на дежурния лекар в лечебно заведение със съществуваща структура за извънболнична медицинска помощ;\n\n7. (изм. - ДВ, бр. 13 от 2011 г.) при възлагане изпълнението на повикване, при което съществува опасност за живота или здравето на членовете на екипа, уведомяват съответните служби и информират членовете на екипа за съществуващите опасности.\n\n(4) Постъпилата в РКЦ информация се регистрира и обработва с помощта на компютърна информационна система, като се съхранява върху магнитен носител за срок 3 години.\n\nЧл. 10. (Отм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.)\n\nЧл. 10. (Отм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.)\n\nЧл. 11. Отговорниците на екипи са задължени: 1. да информират завеждащия смяна преди започване на работа чрез мобилната радиостанция, инсталирана в санитарния автомобил, относно готовността на екипа за работа; 2. (доп. - ДВ, бр. 13 от 2011 г.) когато не изпълняват възложено от РКЦ повикване, да се намират в санитарния автомобил или в помещение за почивка, оборудвано с комуникационен апарат, свързан с РКЦ; 3. (изм. - ДВ, бр. 13 от 2011 г.) при възникнала необходимост да продължат изпълнението на служебните си задължения и след приключване на работното време; освобождаване от смяна се разрешава от завеждащия смяната в РКЦ; 4. да приемат за изпълнение подадените от РКЦ повиквания; 5. след приключване изпълнението на възложеното повикване да информират РКЦ за резултата от оказаната помощ.\n\nЧл. 11. Отговорниците на екипи са задължени:\n\n1. да информират завеждащия смяна преди започване на работа чрез мобилната радиостанция, инсталирана в санитарния автомобил, относно готовността на екипа за работа;\n\n2. (доп. - ДВ, бр. 13 от 2011 г.) когато не изпълняват възложено от РКЦ повикване, да се намират в санитарния автомобил или в помещение за почивка, оборудвано с комуникационен апарат, свързан с РКЦ;\n\n3. (изм. - ДВ, бр. 13 от 2011 г.) при възникнала необходимост да продължат изпълнението на служебните си задължения и след приключване на работното време; освобождаване от смяна се разрешава от завеждащия смяната в РКЦ;\n\n4. да приемат за изпълнение подадените от РКЦ повиквания;\n\n5. след приключване изпълнението на възложеното повикване да информират РКЦ за резултата от оказаната помощ.\n\nЧл. 12. (1) Екипите за спешна медицинска помощ са задължени: 1. да осъществяват спешна диагностика и терапия на пациенти с остро настъпили нарушения на жизненоважни функции; 2. да се отправят към предадения им от РКЦ адрес не по-късно от една минута след приемане на последния; 3. за възможно най-кратко време, използвайки най-целесъобразния маршрут, да пристигнат на подадения за изпълнение адрес; 4. при пристигане на мястото на инцидента да информират РКЦ; 5. да информират РКЦ за всички възникнали проблеми, касаещи изпълнението на подадено повикване; 6. (доп. - ДВ, бр. 13 от 2011 г.) при необходимост от това да изискат от РКЦ изпращането на един или повече допълнителни екипи на местопроизшествието; 7. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., изм. - ДВ, бр. 13 от 2011 г.) да предават пациентите в спешните отделения на лечебните заведения за болнична помощ или да предлагат спешна хоспитализация, когато състоянието на пациентите налага продължаване на лечението. 8. (отм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) (2) Екипите за спешен медицински транспорт изпълняват задълженията, посочени в ал. 1, т. 2 до т. 6 включително.\n\nЧл. 12. (1) Екипите за спешна медицинска помощ са задължени:\n\n1. да осъществяват спешна диагностика и терапия на пациенти с остро настъпили нарушения на жизненоважни функции;\n\n2. да се отправят към предадения им от РКЦ адрес не по-късно от една минута след приемане на последния;\n\n3. за възможно най-кратко време, използвайки най-целесъобразния маршрут, да пристигнат на подадения за изпълнение адрес;\n\n4. при пристигане на мястото на инцидента да информират РКЦ;\n\n5. да информират РКЦ за всички възникнали проблеми, касаещи изпълнението на подадено повикване;\n\n6. (доп. - ДВ, бр. 13 от 2011 г.) при необходимост от това да изискат от РКЦ изпращането на един или повече допълнителни екипи на местопроизшествието;\n\n7. (изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г., изм. - ДВ, бр. 13 от 2011 г.) да предават пациентите в спешните отделения на лечебните заведения за болнична помощ или да предлагат спешна хоспитализация, когато състоянието на пациентите налага продължаване на лечението.\n\n8. (отм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.)\n\n(2) Екипите за спешен медицински транспорт изпълняват задълженията, посочени в ал. 1, т. 2 до т. 6 включително.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Отговорниците на екипи получават лекарствени продукти и консумативи след представяне на писмено искане, заверено от директора на центъра. (2) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Количеството на изписаните лекарствени продукти в една заявка покрива нуждите на екипа за период не по-дълъг от 15 дни. (3) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Изразходваните лекарствени продукти се отчитат чрез персонален отчет, в който се описват номерът на повикването, наименованията на лекарствените продукти, опаковката, лекарствената форма и количеството за всеки отделен случай. Отчетът се представя за утвърждаване от директора на центъра заедно с искането за изписване на лекарствени продукти и консумативи. (4) (Нова - ДВ, бр. 13 от 2011 г.) Редът за получаване на лекарствени продукти, тяхното съхранение, разпределение между екипите (филиалите) и начинът на водене на съответната документация се уреждат съгласно заповед на директора на центъра.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Отговорниците на екипи получават лекарствени продукти и консумативи след представяне на писмено искане, заверено от директора на центъра.\n\n(2) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Количеството на изписаните лекарствени продукти в една заявка покрива нуждите на екипа за период не по-дълъг от 15 дни.\n\n(3) (Изм. - ДВ, бр. 7 от 2007 г., в сила от 01.02.2007 г.) Изразходваните лекарствени продукти се отчитат чрез персонален отчет, в който се описват номерът на повикването, наименованията на лекарствените продукти, опаковката, лекарствената форма и количеството за всеки отделен случай. Отчетът се представя за утвърждаване от директора на центъра заедно с искането за изписване на лекарствени продукти и консумативи.\n\n(4) (Нова - ДВ, бр. 13 от 2011 г.) Редът за получаване на лекарствени продукти, тяхното съхранение, разпределение между екипите (филиалите) и начинът на водене на съответната документация се уреждат съгласно заповед на директора на центъра.\n\nЧл. 14. (1) (Изм. - ДВ, бр. 13 от 2011 г.) Санитарните автомобили на центъра носят следната специфична окраска и маркировка: 1. основен цвят на автомобила - бял; 2. допълнителен цвят: оранжев - цвят на покрива; 3. оранжева светлоотразяваща лента с ширина до 40 см опасва цялата кола на височината на дръжките на страничните врати; 4. знак с изобразена телефонна слушалка и номер 150 се намира върху предните и една от задните врати; 5. надпис \"Спешна медицинска помощ\" от двете страни на санитарния автомобил; 6. специална светлинна и звукова сигнализация, състояща се от сини сигнални лампи, сини сигнални фарове и сирена; 7. (нова - ДВ, бр. 9 от 2009 г.) графично и цветно изображение на отличителния знак на единния европейски номер 112 за територията на Република България по образец съгласно приложението по чл. 3, ал. 2 от Закона за националната система за спешни повиквания с единен европейски номер 112, разположен върху задната половина на санитарната част, симетрично от двете страни. (2) (Доп. - ДВ, бр. 13 от 2011 г.) Общият брой на използваните от ЦСМП санитарни автомобили за оказване на спешна медицинска помощ не може да надвишава с повече от 30 % броя на екипите за спешна медицинска помощ, работещи на смяна.\n\nЧл. 14. (1) (Изм. - ДВ, бр. 13 от 2011 г.) Санитарните автомобили на центъра носят следната специфична окраска и маркировка:\n\n1. основен цвят на автомобила - бял;\n\n2. допълнителен цвят: оранжев - цвят на покрива;\n\n3. оранжева светлоотразяваща лента с ширина до 40 см опасва цялата кола на височината на дръжките на страничните врати;\n\n4. знак с изобразена телефонна слушалка и номер 150 се намира върху предните и една от задните врати;\n\n5. надпис \"Спешна медицинска помощ\" от двете страни на санитарния автомобил;\n\n6. специална светлинна и звукова сигнализация, състояща се от сини сигнални лампи, сини сигнални фарове и сирена;\n\n7. (нова - ДВ, бр. 9 от 2009 г.) графично и цветно изображение на отличителния знак на единния европейски номер 112 за територията на Република България по образец съгласно приложението по чл. 3, ал. 2 от Закона за националната система за спешни повиквания с единен европейски номер 112, разположен върху задната половина на санитарната част, симетрично от двете страни.\n\n(2) (Доп. - ДВ, бр. 13 от 2011 г.) Общият брой на използваните от ЦСМП санитарни автомобили за оказване на спешна медицинска помощ не може да надвишава с повече от 30 % броя на екипите за спешна медицинска помощ, работещи на смяна.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения .\n\n§ 1. Този правилник се издава на основание чл. 35, ал. 3, т. 1 от Закона за лечебните заведения .\n\n§ 2. Този правилник отменя Правилника за устройството и дейността на ЦСМП (обн., ДВ, бр. 48 от 1994 г.; изм., бр. 52 от 1995 г. и бр. 47 от 1999 г.).\n\n§ 2. Този правилник отменя Правилника за устройството и дейността на ЦСМП (обн., ДВ, бр. 48 от 1994 г.; изм., бр. 52 от 1995 г. и бр. 47 от 1999 г.).\n\n§ 3. (Изм. - ДВ, бр. 51 от 2020 г.) Контролът по изпълнение на правилника се възлага на Изпълнителна агенция \"Медицински надзор\" и Министерството на здравеопазването.\n\n§ 3. (Изм. - ДВ, бр. 51 от 2020 г.) Контролът по изпълнение на правилника се възлага на Изпълнителна агенция \"Медицински надзор\" и Министерството на здравеопазването.\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ\n\n(ОБН. - ДВ, БР. 7 ОТ 2007 Г., В СИЛА ОТ 01.02.2007 Г.) § 9. Правилникът влиза в сила от 1 февруари 2007 г.\n\n(ОБН. - ДВ, БР. 7 ОТ 2007 Г., В СИЛА ОТ 01.02.2007 Г.)\n\n§ 9. Правилникът влиза в сила от 1 февруари 2007 г.\n\nПреходни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ\n\nПреходни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ\n\n(ОБН. - ДВ, БР. 13 ОТ 2011 Г.) § 11. Директорите на центровете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане.\n\n(ОБН. - ДВ, БР. 13 ОТ 2011 Г.)\n\n§ 11. Директорите на центровете се атестират по реда на правилника в срок до 31 май 2011 г., като председателите на съответните атестационни комисии уведомяват директорите за деня на атестацията не по-късно от десет работни дни преди нейното провеждане.\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ ПО ВЪЗДУХА\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ ПО ВЪЗДУХА\n\n(ОБН. - ДВ, БР. 50 ОТ 2023 Г., В СИЛА ОТ 09.06.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 50 ОТ 2023 Г., В СИЛА ОТ 09.06.2023 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 5а (Ново - ДВ, бр. 51 от 2020 г., изм. - ДВ, бр. 50 от 2023 г., в сила от 09.06.2023 г.) Численост на персонала в центровете за спешна медицинска помощ № по ред Наименование Численост на персонала 1. Център за спешна медицинска помощ - Благоевград 325 2. Център за спешна медицинска помощ - Бургас 379 3. Център за спешна медицинска помощ - Варна 399 4. Център за спешна медицинска помощ - Велико Търново 243 5. Център за спешна медицинска помощ - Видин 176 6. Център за спешна медицинска помощ - Враца 226 7. Център за спешна медицинска помощ - Габрово 152 8. Център за спешна медицинска помощ - Добрич 184 9. Център за спешна медицинска помощ - Кърджали 232 10. Център за спешна медицинска помощ - Кюстендил 211 11. Център за спешна медицинска помощ - Ловеч 225 12. Център за спешна медицинска помощ - Монтана 185 13. Център за спешна медицинска помощ - Пазарджик 293 14. Център за спешна медицинска помощ - Перник 173 15. Център за спешна медицинска помощ - Плевен 333 16. Център за спешна медицинска помощ - Пловдив 453 17. Център за спешна медицинска помощ - Разград 151 18. Център за спешна медицинска помощ - Русе 192 19. Център за спешна медицинска помощ - Силистра 165 20. Център за спешна медицинска помощ - Сливен 157 21. Център за спешна медицинска помощ - Смолян 244 22. Център за спешна медицинска помощ - София 942 23. Център за спешна медицинска помощ - Стара Загора 309 24. Център за спешна медицинска помощ - Търговище 131 25. Център за спешна медицинска помощ - Хасково 251 26. Център за спешна медицинска помощ - Шумен 221 27. Център за спешна медицинска помощ - Ямбол 207\n\nПриложение към чл. 5а\n\n(Ново - ДВ, бр. 51 от 2020 г., изм. - ДВ, бр. 50 от 2023 г., в сила от 09.06.2023 г.)\n\nЧисленост на персонала в центровете за спешна медицинска помощ\n\n№ по ред\n\nНаименование\n\nЧисленост на персонала\n\n1.\n\nЦентър за спешна медицинска помощ - Благоевград\n\n325\n\n2.\n\nЦентър за спешна медицинска помощ - Бургас\n\n379\n\n3.\n\nЦентър за спешна медицинска помощ - Варна\n\n399\n\n4.\n\nЦентър за спешна медицинска помощ - Велико Търново\n\n243\n\n5.\n\nЦентър за спешна медицинска помощ - Видин\n\n176\n\n6.\n\nЦентър за спешна медицинска помощ - Враца\n\n226\n\n7.\n\nЦентър за спешна медицинска помощ - Габрово\n\n152\n\n8.\n\nЦентър за спешна медицинска помощ - Добрич\n\n184\n\n9.\n\nЦентър за спешна медицинска помощ - Кърджали\n\n232\n\n10.\n\nЦентър за спешна медицинска помощ - Кюстендил\n\n211\n\n11.\n\nЦентър за спешна медицинска помощ - Ловеч\n\n225\n\n12.\n\nЦентър за спешна медицинска помощ - Монтана\n\n185\n\n13.\n\nЦентър за спешна медицинска помощ - Пазарджик\n\n293\n\n14.\n\nЦентър за спешна медицинска помощ - Перник\n\n173\n\n15.\n\nЦентър за спешна медицинска помощ - Плевен\n\n333\n\n16.\n\nЦентър за спешна медицинска помощ - Пловдив\n\n453\n\n17.\n\nЦентър за спешна медицинска помощ - Разград\n\n151\n\n18.\n\nЦентър за спешна медицинска помощ - Русе\n\n192\n\n19.\n\nЦентър за спешна медицинска помощ - Силистра\n\n165\n\n20.\n\nЦентър за спешна медицинска помощ - Сливен\n\n157\n\n21.\n\nЦентър за спешна медицинска помощ - Смолян\n\n244\n\n22.\n\nЦентър за спешна медицинска помощ - София\n\n942\n\n23.\n\nЦентър за спешна медицинска помощ - Стара Загора\n\n309\n\n24.\n\nЦентър за спешна медицинска помощ - Търговище\n\n131\n\n25.\n\nЦентър за спешна медицинска помощ - Хасково\n\n251\n\n26.\n\nЦентър за спешна медицинска помощ - Шумен\n\n221\n\n27.\n\nЦентър за спешна медицинска помощ - Ямбол\n\n207\n\n| ↑ нагоре | ← назад | пълна версия"
}