{
  "ldoc_id": "-12829694",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-12829694",
  "list_title": "Правилник за устройството и дейността на приютите за безнадзорни деца",
  "law_title": "Правилник за устройството и дейността на приютите за безнадзорни деца",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРИЮТИТЕ ЗА БЕЗНАДЗОРНИ ДЕЦА Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 29 от 30 Март 1999г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на приютите за безнадзорни деца. Чл. 2. (1) Приютите за безнадзорни деца са заведения за социални услуги, в които временно и безплатно се подслоняват безнадзорни деца, докато бъдат прибрани от своите родители или лицата, които упражняват родителски функции, или бъдат настанени в подходящо здравно, социално или учебно-възпитателно заведение. (2) Настаняването в приютите има за цел да осигури на безнадзорните деца социално, медицинско и битово обслужване, както и психологическа помощ. Чл. 3. Приютите изпълняват следните задачи: 1. установяват контакт с родители, роднини или други близки на настаненото безнадзорно дете и съдействат за връщането му при тях; 2. настаняват безнадзорните деца в подходящи здравни, социални или учебни заведения; 3. осигуряват защита на безнадзорните деца от малтретиране и насилие; 4. съдействат за устройване на подходяща работа на безнадзорните над 16-годишна възраст при установените в трудовото законодателство условия. Чл. 4. (1) Приютите за безнадзорни деца се откриват от: 1. общини; 2. физически или юридически лица. (2) Общините могат да откриват приюти за безнадзорни деца самостоятелно или въз основа на договор съвместно с физически или юридически лица. (3) Физически и юридически лица могат да създават приюти за безнадзорни деца след получаване на лиценз при условията и по реда, установени в Правилника за прилагане на Закона за социално подпомагане. (4) Откриване и закриване на приют от общините се осъществява при условията и по реда, установени в Наредбата за реда и условията за извършване на социални услуги, ако предлагат не по-малко от 20 места. Раздел II. Управление на приютите за безнадзорни деца Чл. 5. (1) Приютите за безнадзорни деца, открити от общините, се управляват от общинските служби за социално подпомагане. (2) Ръководителят на Националната служба за социално подпомагане утвърждава минимални нормативи за числеността и професионалната квалификация на служителите в приютите за безнадзорни деца (приложение № 1). Тези нормативи са задължителни за всеки приют независимо от неговата подчиненост. Чл. 6. (1) Ръководителят на общинската служба за социално подпомагане ръководи цялостната дейност на общинския приют. (2) В изпълнение на правомощията си по ал. 1 ръководителят на общинската служба за социално подпомагане: 1. представлява приюта; 2. сключва и прекратява трудовите договори с работниците и служителите в приюта; 3. издава правилник за вътрешния ред в приюта; 4. възлага и контролира воденето на задължителната документация на длъжностно лице от персонала на приюта; 5. контролира законосъобразното и целесъобразното разходване на предоставените на приюта финансови средства. (3) Правата и задълженията на ръководителя на общинската служба за социално подпомагане по предходните алинеи по отношение на приют, създаден от физическо или юридическо лице, се упражняват от лицето, получило лиценз за създаването му. Чл. 7. Приютите за безнадзорни деца работят в сътрудничество с местните комисии за борба с противообществените прояви на малолетни и непълнолетни, инспекторите към детските педагогически стаи, домовете за временно настаняване на малолетни и непълнолетни и социалния работник от общинската служба за социално подпомагане, на когото е възложена работата с такива деца, както и с неправителствени организации. Раздел III. Ред за приемане и пребиваване в приютите Чл. 8. (1) Приемането на безнадзорно дете в приют се осъществява по негово желание или по мотивирано писмено предложение на: 1. съда или прокуратурата; 2. местната комисия за борба с противообществените прояви на малолетни и непълнолетни; 3. органите на Министерството на вътрешните работи; 4. детските педагогически стаи; 5. социалните работници от общинските служби за социално подпомагане, на които е възложена работата с такива деца (приложение № 2); 6. училищни ръководства. (2) Ръководителят на общинската служба за социално подпомагане издава заповед за приемане при наличие на установените в този правилник условия. (3) В приюта се приема по всяко време на денонощието. В срок до 24 часа социалният работник в приюта уведомява органите на Министерството на вътрешните работи. (4) На всяко новоприето дете се провежда медицински преглед. При установяване на заразно заболяване или опаразитяване на детето се оказва медицинска помощ, а при необходимост се настанява в изолатор на приюта или в здравно заведение. (5) За всяко новопостъпило дете се съставя протокол, подписан от социалния работник или дежурния персонал в приюта, от една страна, и придружаващото детето лице, от друга страна. Протоколът се вписва в дневника за приемане в приюта. (6) За всяко дете се води лична документация. (7) Приемането в приюти, открити от физически или юридически лица, се извършва по установен от техните собственици ред. Чл. 9. (1) Пребиваването в приюта не може да продължава повече от три месеца. При изключителни обстоятелства ръководителят на общинската служба за социално подпомагане може да удължи срока на пребиваването, но общо не повече от шест месеца. (2) В срок до един месец от приемането в приюта децата със здравни проблеми се пренасочват за настаняване в специализирани заведения. (3) Дете, за което се установи, че самоволно е напуснало училище-интернат, социално-педагогически интернат или друго специално училище или дом за деца, се връща обратно в срок от 48 часа от приемането, като за това се уведомява директорът на съответното заведение. (4) При невъзможност детето да бъде върнато при родителите му или лицата, които упражняват родителски функции, то се насочва за настаняване в специализирано детско-юношеско заведение от системата на Министерството на образованието и науката или Министерството на труда и социалната политика. Чл. 10. (1) Всяко дете, настанено в приют, е длъжно да спазва установения в него вътрешен ред. (2) За нарушаване на задължението по ал. 1 детето може да бъде наказано с предвидено в правилника за вътрешния ред на приюта наказание. Наказанията не могат да съдържат физическа сила и да уронват достойнството на детето. Чл. 11. Педагозите в приюта за безнадзорни деца осъществяват социално-възпитателна дейност по индивидуални програми съобразно учебните програми на Министерството на труда и социалната политика и Министерството на образованието и науката. Чл. 12. (1) Медицинското обслужване на децата в приюта се осъществява безплатно от здравното заведение, на чиято територия е създадено. (2) Необходимите за лечение на безнадзорните деца медикаменти се осигуряват за сметка на: 1. публичното здравно заведение, което обслужва приюта; 2. приюта, в който е настанено детето. Чл. 13. (1) На настанено в приют дете, което няма подходящо за сезона облекло и обувки, такива се предоставят безплатно по нормативи, утвърдени от ръководителя на Националната служба за социално подпомагане (приложение № 3). (2) Облеклото и обувките се изписват с протокол, подписан от определена от ръководителя на общинската служба за социално подпомагане комисия. Чл. 14. На настанените в приюта деца ежедневно се осигуряват закуска, обяд и вечеря, съобразени с възрастта и здравословното им състояние. Раздел IV. Финансиране Чл. 15. (1) Финансовата издръжка на приютите за безнадзорни деца, открити от общините, се осигурява със средства от: 1. общинските бюджети; 2. хуманитарни помощи; 3. дарения; 4. държавни, общински и специализирани фондове. (2) Физически и юридически лица, открили приюти за безнадзорни деца, сами осигуряват финансовата им издръжка. (3) Физически и юридически лица, получили лиценз за разкриване на приют за безнадзорни деца, могат да получат средства от фонд \"Социално подпомагне\" след защита на проект. Чл. 16. За настанените в приютите за безнадзорни деца не се събират месечни такси съгласно Закона за местните данъци и такси. Чл. 17. Инспекторатът към Националната служба за социално подпомагане осъществява цялостен контрол върху дейността на приютите за безнадзорни деца. Допълнителни разпоредби § 1. \" Безнадзорно дете \" е лице, ненавършило 18-годишна възраст, останало без грижа от родителите си или от лицата, на които е предоставено упражняването на родителски функции и поради това поставено в опасност за живота, здравето и правилното му физическо и психическо развитие. Заключителни разпоредби § 2. Този правилник се издава на основание чл. 39а, ал. 2 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните (обн., ДВ, бр. 100 от 1996 г.; изм., бр. 3 от 1997 г.). § 3. Този правилник отменя Наредба № 5 от 29.V.1996 г. за устройството и дейността на приютите за безнадзорни деца (ДВ, бр. 49 от 1996 г.). Приложение № 1 към чл. 5, ал. 2 Норматив за численост на персонала в приютите за безнадзорни деца Наименование Образова- Норматив Общо на длъжностите телен ценз за 20 места брой 1. Социални висше/ 1 на смяна 2 работници полувисше 2. Педагози висше 1 на смяна 2 3. Психолог висше 1 на смяна 1 4. Медицински сестри висше/ (фелдшери) полувисше 1 на смяна 2 5. Хигиенисти средно/ос- новно 1 на смяна 5 6. Касиер- средно/сред- 1 на заве- домакин но специално дение 1 7. Пазач - нощна основно и охрана по-високо - 2 Всичко 15 Приложение № 2 към чл. 8, ал. 1, т. 5 Типова длъжностна характеристика на социален работник в център за социални грижи, специализиран за работа с деца I. Основни функции и задачи 1. Издирва, установява и взима на отчет социално застрашени малолетни и непълнолетни деца и предприема мерки за социалната им защита. 2. Съдейства за решаването на социалните проблеми на малолетните и непълнолетните с противообществени прояви и техните семейства. 3. Организира настаняването на малолетни и непълнолетни в подходящи социални и учебно-възпитателни заведения. 4. Работи съвместно с местните комисии за борба с противообществените прояви, детските педагогически стаи, обществените възпитатели и следи развитието и възпитанието на настанените малолетни и непълнолетни във възпитателните училища интернати и социалнопедагогически интернати. 5. Съвместно с бюрата по труда съдейства за настаняване на работа на освободените от възпитателните училища интернати, социалнопедагогическите интернати, приютите и поправителните домове. 6. Поддържа контакти с районните полицейски управления и общината по въпроси, отнасящи се до паспортния режим, провежда при необходимост социалноправни консултации с компетентните органи. 7. Поддържа контакти с районните здравни заведения по въпроси, отнасящи се до здравето на малолетните и непълнолетните деца с противообществени прояви. 8. Прави предложения за отпускане на социални помощи. 9. Осигурява психологическа и правна помощ на родителите, които имат проблеми при отглеждането и възпитанието на децата си. 10. Съдейства за редовно посещение в училище на подлежащите на задължително обучение деца. 11. Прави предложение до компетентните органи за решаване проблемите на безнадзорните деца - без семейства, малтретирани, скитащи, просещи, проституиращи, употребяващи наркотични вещества и алкохол. 12. Уведомява компетентните органи (полиция, съд, прокуратура, местните комисии за борба с противообществените прояви на малолетни и непълнолетни) в случаите на неполагане на грижи, извършване на престъпления или подбуждане към извършване на противообществени прояви и престъпления, насилия. 13. Съдейства на навършилите 16-годишна възраст непълнолетни деца за настаняването им на работа. 14. Съдейства на кандидат-осиновителите при подготовката им за изпълнение на родителските им функции, осиновяването, както и защита правата на децата в случаите на разсиновяване. 15. Информира и прави доклади до местната комисия за борба с противообществените прояви на малолетни и непълнолетни и други компетентни органи. 16. Може да участва като обществен защитник при разглеждане простъпките на малолетните и непълнолетните (възпитателни дела по Закона за борба с противообществените прояви на малолетните и непълнолетните). II. Нормативни документи Трябва да познава и прилага: Закона за борба с противообществените прояви на малолетни и непълнолетни; Правилника за устройството и дейността на приютите за безнадзорни деца; нормативните актове, уреждащи дейността на системата за социално подпомагане; Правилника за дейността на домовете за временно настаняване на малолетни и непълнолетни; Правилника за дейността на детските педагогически стаи; Правилника за дейността на възпитателните училища интернати и на социалнопедагогическите интернати; Семейния кодекс; Закона за лицата и семейството; Конвенцията на ООН за правата на детето; Наказателния кодекс (текстовете, касаещи малолетните и непълнолетните); Кодекса на труда в частта му за защита правата на непълнолетните; Закона за народната просвета; Закона за здравеопазването и всички нормативни актове, отнасящи се до пряката му работа, както и основните педагогически и специални методически изисквания за работа с деца с противообществени прояви. III. Организационни връзки и взаимоотношения 1. Вътрешни - в рамките на общината поддържа връзка с териториалните структурни звена на образованието, полицията, детските педагогически стаи, училищните комисии за борба с противообществените прояви на малолетни и непълнолетни и педагогическите съветници, местните комисии за борба с противообществените прояви на малолетни и непълнолетни, обществените възпитатели, неправителствени организации, църквата. 2. Външни - поддържа контакти с Националната служба за социално подпомагане и други институции в рамките на своята компетентност. IV. Подчиненост Пряко подчинен на ръководителя на общинската служба за социално подпомагане. V. Изисквания за заемане на длъжността Длъжността се заема от лице, което има завършено висше образование с квалификация социален работник. При липса на такива кандидати длъжността може да се заема от лице с висше педагогическо образование. Кандидатът за заемане на длъжността да има психологическа нагласа за работа с деца с противообществени прояви. Приложение № 3 към чл. 14, ал. 1 Норматив за постелен инвентар и лично облекло в приютите за безнадзорни деца I. Облекло Брой за едно дете 1. Панталон, пола или рокля зимни 1 2. Панталон, пола или рокля летни 1 3. Риза, блуза или тениска зимни 2 4. Риза, блуза или тениска летни 2 5. Гащи долни 3 6. Потник (фланелка) 3 7. Чорапи вълнени 3 8. Чорапи памучни 3 9. Яке 1 10. Пуловер (жилетка) вълнен 1 11. Анцунг комплект 1 12. Пижама (нощница) 2 13. Шапка вълнена 1 14. Ръкавици вълнени 1 15. Кърпа за лице 2 16. Кърпа за крака 2 II. Обувки 1. Обувки летни 1 2. Обувки зимни 1 3. Пантофи (чехли) 1 4. Джапанки 1 III. Постелен инвентар 1. Одеяла 2 2. Възглавници 2 3. Калъфки 2 4. Дюшек 1 5. Долни чаршафи 2 6. Горни чаршафи 2 7. Креват 1 Забележки: 1. Облеклото и обувките, с които е прието детето, могат да се ползват след извършване на дезинфекция. 2. При напускане на приюта на детето се предоставят облекло и обувки според сезона, ако то няма собствени такива, годни за употреба. 3. Ползваните в приюта облекло и обувки са оборотен фонд и могат да се предоставят за повторна употреба след дезинфекция, ако са в добро състояние.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРИЮТИТЕ ЗА БЕЗНАДЗОРНИ ДЕЦА Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 29 от 30 Март 1999г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на приютите за безнадзорни деца. Чл. 2. (1) Приютите за безнадзорни деца са заведения за социални услуги, в които временно и безплатно се подслоняват безнадзорни деца, докато бъдат прибрани от своите родители или лицата, които упражняват родителски функции, или бъдат настанени в подходящо здравно, социално или учебно-възпитателно заведение. (2) Настаняването в приютите има за цел да осигури на безнадзорните деца социално, медицинско и битово обслужване, както и психологическа помощ. Чл. 3. Приютите изпълняват следните задачи: 1. установяват контакт с родители, роднини или други близки на настаненото безнадзорно дете и съдействат за връщането му при тях; 2. настаняват безнадзорните деца в подходящи здравни, социални или учебни заведения; 3. осигуряват защита на безнадзорните деца от малтретиране и насилие; 4. съдействат за устройване на подходяща работа на безнадзорните над 16-годишна възраст при установените в трудовото законодателство условия. Чл. 4. (1) Приютите за безнадзорни деца се откриват от: 1. общини; 2. физически или юридически лица. (2) Общините могат да откриват приюти за безнадзорни деца самостоятелно или въз основа на договор съвместно с физически или юридически лица. (3) Физически и юридически лица могат да създават приюти за безнадзорни деца след получаване на лиценз при условията и по реда, установени в Правилника за прилагане на Закона за социално подпомагане. (4) Откриване и закриване на приют от общините се осъществява при условията и по реда, установени в Наредбата за реда и условията за извършване на социални услуги, ако предлагат не по-малко от 20 места. Раздел II. Управление на приютите за безнадзорни деца Чл. 5. (1) Приютите за безнадзорни деца, открити от общините, се управляват от общинските служби за социално подпомагане. (2) Ръководителят на Националната служба за социално подпомагане утвърждава минимални нормативи за числеността и професионалната квалификация на служителите в приютите за безнадзорни деца (приложение № 1). Тези нормативи са задължителни за всеки приют независимо от неговата подчиненост. Чл. 6. (1) Ръководителят на общинската служба за социално подпомагане ръководи цялостната дейност на общинския приют. (2) В изпълнение на правомощията си по ал. 1 ръководителят на общинската служба за социално подпомагане: 1. представлява приюта; 2. сключва и прекратява трудовите договори с работниците и служителите в приюта; 3. издава правилник за вътрешния ред в приюта; 4. възлага и контролира воденето на задължителната документация на длъжностно лице от персонала на приюта; 5. контролира законосъобразното и целесъобразното разходване на предоставените на приюта финансови средства. (3) Правата и задълженията на ръководителя на общинската служба за социално подпомагане по предходните алинеи по отношение на приют, създаден от физическо или юридическо лице, се упражняват от лицето, получило лиценз за създаването му. Чл. 7. Приютите за безнадзорни деца работят в сътрудничество с местните комисии за борба с противообществените прояви на малолетни и непълнолетни, инспекторите към детските педагогически стаи, домовете за временно настаняване на малолетни и непълнолетни и социалния работник от общинската служба за социално подпомагане, на когото е възложена работата с такива деца, както и с неправителствени организации. Раздел III. Ред за приемане и пребиваване в приютите Чл. 8. (1) Приемането на безнадзорно дете в приют се осъществява по негово желание или по мотивирано писмено предложение на: 1. съда или прокуратурата; 2. местната комисия за борба с противообществените прояви на малолетни и непълнолетни; 3. органите на Министерството на вътрешните работи; 4. детските педагогически стаи; 5. социалните работници от общинските служби за социално подпомагане, на които е възложена работата с такива деца (приложение № 2); 6. училищни ръководства. (2) Ръководителят на общинската служба за социално подпомагане издава заповед за приемане при наличие на установените в този правилник условия. (3) В приюта се приема по всяко време на денонощието. В срок до 24 часа социалният работник в приюта уведомява органите на Министерството на вътрешните работи. (4) На всяко новоприето дете се провежда медицински преглед. При установяване на заразно заболяване или опаразитяване на детето се оказва медицинска помощ, а при необходимост се настанява в изолатор на приюта или в здравно заведение. (5) За всяко новопостъпило дете се съставя протокол, подписан от социалния работник или дежурния персонал в приюта, от една страна, и придружаващото детето лице, от друга страна. Протоколът се вписва в дневника за приемане в приюта. (6) За всяко дете се води лична документация. (7) Приемането в приюти, открити от физически или юридически лица, се извършва по установен от техните собственици ред. Чл. 9. (1) Пребиваването в приюта не може да продължава повече от три месеца. При изключителни обстоятелства ръководителят на общинската служба за социално подпомагане може да удължи срока на пребиваването, но общо не повече от шест месеца. (2) В срок до един месец от приемането в приюта децата със здравни проблеми се пренасочват за настаняване в специализирани заведения. (3) Дете, за което се установи, че самоволно е напуснало училище-интернат, социално-педагогически интернат или друго специално училище или дом за деца, се връща обратно в срок от 48 часа от приемането, като за това се уведомява директорът на съответното заведение. (4) При невъзможност детето да бъде върнато при родителите му или лицата, които упражняват родителски функции, то се насочва за настаняване в специализирано детско-юношеско заведение от системата на Министерството на образованието и науката или Министерството на труда и социалната политика. Чл. 10. (1) Всяко дете, настанено в приют, е длъжно да спазва установения в него вътрешен ред. (2) За нарушаване на задължението по ал. 1 детето може да бъде наказано с предвидено в правилника за вътрешния ред на приюта наказание. Наказанията не могат да съдържат физическа сила и да уронват достойнството на детето. Чл. 11. Педагозите в приюта за безнадзорни деца осъществяват социално-възпитателна дейност по индивидуални програми съобразно учебните програми на Министерството на труда и социалната политика и Министерството на образованието и науката. Чл. 12. (1) Медицинското обслужване на децата в приюта се осъществява безплатно от здравното заведение, на чиято територия е създадено. (2) Необходимите за лечение на безнадзорните деца медикаменти се осигуряват за сметка на: 1. публичното здравно заведение, което обслужва приюта; 2. приюта, в който е настанено детето. Чл. 13. (1) На настанено в приют дете, което няма подходящо за сезона облекло и обувки, такива се предоставят безплатно по нормативи, утвърдени от ръководителя на Националната служба за социално подпомагане (приложение № 3). (2) Облеклото и обувките се изписват с протокол, подписан от определена от ръководителя на общинската служба за социално подпомагане комисия. Чл. 14. На настанените в приюта деца ежедневно се осигуряват закуска, обяд и вечеря, съобразени с възрастта и здравословното им състояние. Раздел IV. Финансиране Чл. 15. (1) Финансовата издръжка на приютите за безнадзорни деца, открити от общините, се осигурява със средства от: 1. общинските бюджети; 2. хуманитарни помощи; 3. дарения; 4. държавни, общински и специализирани фондове. (2) Физически и юридически лица, открили приюти за безнадзорни деца, сами осигуряват финансовата им издръжка. (3) Физически и юридически лица, получили лиценз за разкриване на приют за безнадзорни деца, могат да получат средства от фонд \"Социално подпомагне\" след защита на проект. Чл. 16. За настанените в приютите за безнадзорни деца не се събират месечни такси съгласно Закона за местните данъци и такси. Чл. 17. Инспекторатът към Националната служба за социално подпомагане осъществява цялостен контрол върху дейността на приютите за безнадзорни деца. Допълнителни разпоредби § 1. \" Безнадзорно дете \" е лице, ненавършило 18-годишна възраст, останало без грижа от родителите си или от лицата, на които е предоставено упражняването на родителски функции и поради това поставено в опасност за живота, здравето и правилното му физическо и психическо развитие. Заключителни разпоредби § 2. Този правилник се издава на основание чл. 39а, ал. 2 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните (обн., ДВ, бр. 100 от 1996 г.; изм., бр. 3 от 1997 г.). § 3. Този правилник отменя Наредба № 5 от 29.V.1996 г. за устройството и дейността на приютите за безнадзорни деца (ДВ, бр. 49 от 1996 г.). Приложение № 1 към чл. 5, ал. 2 Норматив за численост на персонала в приютите за безнадзорни деца Наименование Образова- Норматив Общо на длъжностите телен ценз за 20 места брой 1. Социални висше/ 1 на смяна 2 работници полувисше 2. Педагози висше 1 на смяна 2 3. Психолог висше 1 на смяна 1 4. Медицински сестри висше/ (фелдшери) полувисше 1 на смяна 2 5. Хигиенисти средно/ос- новно 1 на смяна 5 6. Касиер- средно/сред- 1 на заве- домакин но специално дение 1 7. Пазач - нощна основно и охрана по-високо - 2 Всичко 15 Приложение № 2 към чл. 8, ал. 1, т. 5 Типова длъжностна характеристика на социален работник в център за социални грижи, специализиран за работа с деца I. Основни функции и задачи 1. Издирва, установява и взима на отчет социално застрашени малолетни и непълнолетни деца и предприема мерки за социалната им защита. 2. Съдейства за решаването на социалните проблеми на малолетните и непълнолетните с противообществени прояви и техните семейства. 3. Организира настаняването на малолетни и непълнолетни в подходящи социални и учебно-възпитателни заведения. 4. Работи съвместно с местните комисии за борба с противообществените прояви, детските педагогически стаи, обществените възпитатели и следи развитието и възпитанието на настанените малолетни и непълнолетни във възпитателните училища интернати и социалнопедагогически интернати. 5. Съвместно с бюрата по труда съдейства за настаняване на работа на освободените от възпитателните училища интернати, социалнопедагогическите интернати, приютите и поправителните домове. 6. Поддържа контакти с районните полицейски управления и общината по въпроси, отнасящи се до паспортния режим, провежда при необходимост социалноправни консултации с компетентните органи. 7. Поддържа контакти с районните здравни заведения по въпроси, отнасящи се до здравето на малолетните и непълнолетните деца с противообществени прояви. 8. Прави предложения за отпускане на социални помощи. 9. Осигурява психологическа и правна помощ на родителите, които имат проблеми при отглеждането и възпитанието на децата си. 10. Съдейства за редовно посещение в училище на подлежащите на задължително обучение деца. 11. Прави предложение до компетентните органи за решаване проблемите на безнадзорните деца - без семейства, малтретирани, скитащи, просещи, проституиращи, употребяващи наркотични вещества и алкохол. 12. Уведомява компетентните органи (полиция, съд, прокуратура, местните комисии за борба с противообществените прояви на малолетни и непълнолетни) в случаите на неполагане на грижи, извършване на престъпления или подбуждане към извършване на противообществени прояви и престъпления, насилия. 13. Съдейства на навършилите 16-годишна възраст непълнолетни деца за настаняването им на работа. 14. Съдейства на кандидат-осиновителите при подготовката им за изпълнение на родителските им функции, осиновяването, както и защита правата на децата в случаите на разсиновяване. 15. Информира и прави доклади до местната комисия за борба с противообществените прояви на малолетни и непълнолетни и други компетентни органи. 16. Може да участва като обществен защитник при разглеждане простъпките на малолетните и непълнолетните (възпитателни дела по Закона за борба с противообществените прояви на малолетните и непълнолетните). II. Нормативни документи Трябва да познава и прилага: Закона за борба с противообществените прояви на малолетни и непълнолетни; Правилника за устройството и дейността на приютите за безнадзорни деца; нормативните актове, уреждащи дейността на системата за социално подпомагане; Правилника за дейността на домовете за временно настаняване на малолетни и непълнолетни; Правилника за дейността на детските педагогически стаи; Правилника за дейността на възпитателните училища интернати и на социалнопедагогическите интернати; Семейния кодекс; Закона за лицата и семейството; Конвенцията на ООН за правата на детето; Наказателния кодекс (текстовете, касаещи малолетните и непълнолетните); Кодекса на труда в частта му за защита правата на непълнолетните; Закона за народната просвета; Закона за здравеопазването и всички нормативни актове, отнасящи се до пряката му работа, както и основните педагогически и специални методически изисквания за работа с деца с противообществени прояви. III. Организационни връзки и взаимоотношения 1. Вътрешни - в рамките на общината поддържа връзка с териториалните структурни звена на образованието, полицията, детските педагогически стаи, училищните комисии за борба с противообществените прояви на малолетни и непълнолетни и педагогическите съветници, местните комисии за борба с противообществените прояви на малолетни и непълнолетни, обществените възпитатели, неправителствени организации, църквата. 2. Външни - поддържа контакти с Националната служба за социално подпомагане и други институции в рамките на своята компетентност. IV. Подчиненост Пряко подчинен на ръководителя на общинската служба за социално подпомагане. V. Изисквания за заемане на длъжността Длъжността се заема от лице, което има завършено висше образование с квалификация социален работник. При липса на такива кандидати длъжността може да се заема от лице с висше педагогическо образование. Кандидатът за заемане на длъжността да има психологическа нагласа за работа с деца с противообществени прояви. Приложение № 3 към чл. 14, ал. 1 Норматив за постелен инвентар и лично облекло в приютите за безнадзорни деца I. Облекло Брой за едно дете 1. Панталон, пола или рокля зимни 1 2. Панталон, пола или рокля летни 1 3. Риза, блуза или тениска зимни 2 4. Риза, блуза или тениска летни 2 5. Гащи долни 3 6. Потник (фланелка) 3 7. Чорапи вълнени 3 8. Чорапи памучни 3 9. Яке 1 10. Пуловер (жилетка) вълнен 1 11. Анцунг комплект 1 12. Пижама (нощница) 2 13. Шапка вълнена 1 14. Ръкавици вълнени 1 15. Кърпа за лице 2 16. Кърпа за крака 2 II. Обувки 1. Обувки летни 1 2. Обувки зимни 1 3. Пантофи (чехли) 1 4. Джапанки 1 III. Постелен инвентар 1. Одеяла 2 2. Възглавници 2 3. Калъфки 2 4. Дюшек 1 5. Долни чаршафи 2 6. Горни чаршафи 2 7. Креват 1 Забележки: 1. Облеклото и обувките, с които е прието детето, могат да се ползват след извършване на дезинфекция. 2. При напускане на приюта на детето се предоставят облекло и обувки според сезона, ако то няма собствени такива, годни за употреба. 3. Ползваните в приюта облекло и обувки са оборотен фонд и могат да се предоставят за повторна употреба след дезинфекция, ако са в добро състояние.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРИЮТИТЕ ЗА БЕЗНАДЗОРНИ ДЕЦА Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 29 от 30 Март 1999г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на приютите за безнадзорни деца. Чл. 2. (1) Приютите за безнадзорни деца са заведения за социални услуги, в които временно и безплатно се подслоняват безнадзорни деца, докато бъдат прибрани от своите родители или лицата, които упражняват родителски функции, или бъдат настанени в подходящо здравно, социално или учебно-възпитателно заведение. (2) Настаняването в приютите има за цел да осигури на безнадзорните деца социално, медицинско и битово обслужване, както и психологическа помощ. Чл. 3. Приютите изпълняват следните задачи: 1. установяват контакт с родители, роднини или други близки на настаненото безнадзорно дете и съдействат за връщането му при тях; 2. настаняват безнадзорните деца в подходящи здравни, социални или учебни заведения; 3. осигуряват защита на безнадзорните деца от малтретиране и насилие; 4. съдействат за устройване на подходяща работа на безнадзорните над 16-годишна възраст при установените в трудовото законодателство условия. Чл. 4. (1) Приютите за безнадзорни деца се откриват от: 1. общини; 2. физически или юридически лица. (2) Общините могат да откриват приюти за безнадзорни деца самостоятелно или въз основа на договор съвместно с физически или юридически лица. (3) Физически и юридически лица могат да създават приюти за безнадзорни деца след получаване на лиценз при условията и по реда, установени в Правилника за прилагане на Закона за социално подпомагане. (4) Откриване и закриване на приют от общините се осъществява при условията и по реда, установени в Наредбата за реда и условията за извършване на социални услуги, ако предлагат не по-малко от 20 места. Раздел II. Управление на приютите за безнадзорни деца Чл. 5. (1) Приютите за безнадзорни деца, открити от общините, се управляват от общинските служби за социално подпомагане. (2) Ръководителят на Националната служба за социално подпомагане утвърждава минимални нормативи за числеността и професионалната квалификация на служителите в приютите за безнадзорни деца (приложение № 1). Тези нормативи са задължителни за всеки приют независимо от неговата подчиненост. Чл. 6. (1) Ръководителят на общинската служба за социално подпомагане ръководи цялостната дейност на общинския приют. (2) В изпълнение на правомощията си по ал. 1 ръководителят на общинската служба за социално подпомагане: 1. представлява приюта; 2. сключва и прекратява трудовите договори с работниците и служителите в приюта; 3. издава правилник за вътрешния ред в приюта; 4. възлага и контролира воденето на задължителната документация на длъжностно лице от персонала на приюта; 5. контролира законосъобразното и целесъобразното разходване на предоставените на приюта финансови средства. (3) Правата и задълженията на ръководителя на общинската служба за социално подпомагане по предходните алинеи по отношение на приют, създаден от физическо или юридическо лице, се упражняват от лицето, получило лиценз за създаването му. Чл. 7. Приютите за безнадзорни деца работят в сътрудничество с местните комисии за борба с противообществените прояви на малолетни и непълнолетни, инспекторите към детските педагогически стаи, домовете за временно настаняване на малолетни и непълнолетни и социалния работник от общинската служба за социално подпомагане, на когото е възложена работата с такива деца, както и с неправителствени организации. Раздел III. Ред за приемане и пребиваване в приютите Чл. 8. (1) Приемането на безнадзорно дете в приют се осъществява по негово желание или по мотивирано писмено предложение на: 1. съда или прокуратурата; 2. местната комисия за борба с противообществените прояви на малолетни и непълнолетни; 3. органите на Министерството на вътрешните работи; 4. детските педагогически стаи; 5. социалните работници от общинските служби за социално подпомагане, на които е възложена работата с такива деца (приложение № 2); 6. училищни ръководства. (2) Ръководителят на общинската служба за социално подпомагане издава заповед за приемане при наличие на установените в този правилник условия. (3) В приюта се приема по всяко време на денонощието. В срок до 24 часа социалният работник в приюта уведомява органите на Министерството на вътрешните работи. (4) На всяко новоприето дете се провежда медицински преглед. При установяване на заразно заболяване или опаразитяване на детето се оказва медицинска помощ, а при необходимост се настанява в изолатор на приюта или в здравно заведение. (5) За всяко новопостъпило дете се съставя протокол, подписан от социалния работник или дежурния персонал в приюта, от една страна, и придружаващото детето лице, от друга страна. Протоколът се вписва в дневника за приемане в приюта. (6) За всяко дете се води лична документация. (7) Приемането в приюти, открити от физически или юридически лица, се извършва по установен от техните собственици ред. Чл. 9. (1) Пребиваването в приюта не може да продължава повече от три месеца. При изключителни обстоятелства ръководителят на общинската служба за социално подпомагане може да удължи срока на пребиваването, но общо не повече от шест месеца. (2) В срок до един месец от приемането в приюта децата със здравни проблеми се пренасочват за настаняване в специализирани заведения. (3) Дете, за което се установи, че самоволно е напуснало училище-интернат, социално-педагогически интернат или друго специално училище или дом за деца, се връща обратно в срок от 48 часа от приемането, като за това се уведомява директорът на съответното заведение. (4) При невъзможност детето да бъде върнато при родителите му или лицата, които упражняват родителски функции, то се насочва за настаняване в специализирано детско-юношеско заведение от системата на Министерството на образованието и науката или Министерството на труда и социалната политика. Чл. 10. (1) Всяко дете, настанено в приют, е длъжно да спазва установения в него вътрешен ред. (2) За нарушаване на задължението по ал. 1 детето може да бъде наказано с предвидено в правилника за вътрешния ред на приюта наказание. Наказанията не могат да съдържат физическа сила и да уронват достойнството на детето. Чл. 11. Педагозите в приюта за безнадзорни деца осъществяват социално-възпитателна дейност по индивидуални програми съобразно учебните програми на Министерството на труда и социалната политика и Министерството на образованието и науката. Чл. 12. (1) Медицинското обслужване на децата в приюта се осъществява безплатно от здравното заведение, на чиято територия е създадено. (2) Необходимите за лечение на безнадзорните деца медикаменти се осигуряват за сметка на: 1. публичното здравно заведение, което обслужва приюта; 2. приюта, в който е настанено детето. Чл. 13. (1) На настанено в приют дете, което няма подходящо за сезона облекло и обувки, такива се предоставят безплатно по нормативи, утвърдени от ръководителя на Националната служба за социално подпомагане (приложение № 3). (2) Облеклото и обувките се изписват с протокол, подписан от определена от ръководителя на общинската служба за социално подпомагане комисия. Чл. 14. На настанените в приюта деца ежедневно се осигуряват закуска, обяд и вечеря, съобразени с възрастта и здравословното им състояние. Раздел IV. Финансиране Чл. 15. (1) Финансовата издръжка на приютите за безнадзорни деца, открити от общините, се осигурява със средства от: 1. общинските бюджети; 2. хуманитарни помощи; 3. дарения; 4. държавни, общински и специализирани фондове. (2) Физически и юридически лица, открили приюти за безнадзорни деца, сами осигуряват финансовата им издръжка. (3) Физически и юридически лица, получили лиценз за разкриване на приют за безнадзорни деца, могат да получат средства от фонд \"Социално подпомагне\" след защита на проект. Чл. 16. За настанените в приютите за безнадзорни деца не се събират месечни такси съгласно Закона за местните данъци и такси. Чл. 17. Инспекторатът към Националната служба за социално подпомагане осъществява цялостен контрол върху дейността на приютите за безнадзорни деца. Допълнителни разпоредби § 1. \" Безнадзорно дете \" е лице, ненавършило 18-годишна възраст, останало без грижа от родителите си или от лицата, на които е предоставено упражняването на родителски функции и поради това поставено в опасност за живота, здравето и правилното му физическо и психическо развитие. Заключителни разпоредби § 2. Този правилник се издава на основание чл. 39а, ал. 2 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните (обн., ДВ, бр. 100 от 1996 г.; изм., бр. 3 от 1997 г.). § 3. Този правилник отменя Наредба № 5 от 29.V.1996 г. за устройството и дейността на приютите за безнадзорни деца (ДВ, бр. 49 от 1996 г.). Приложение № 1 към чл. 5, ал. 2 Норматив за численост на персонала в приютите за безнадзорни деца Наименование Образова- Норматив Общо на длъжностите телен ценз за 20 места брой 1. Социални висше/ 1 на смяна 2 работници полувисше 2. Педагози висше 1 на смяна 2 3. Психолог висше 1 на смяна 1 4. Медицински сестри висше/ (фелдшери) полувисше 1 на смяна 2 5. Хигиенисти средно/ос- новно 1 на смяна 5 6. Касиер- средно/сред- 1 на заве- домакин но специално дение 1 7. Пазач - нощна основно и охрана по-високо - 2 Всичко 15 Приложение № 2 към чл. 8, ал. 1, т. 5 Типова длъжностна характеристика на социален работник в център за социални грижи, специализиран за работа с деца I. Основни функции и задачи 1. Издирва, установява и взима на отчет социално застрашени малолетни и непълнолетни деца и предприема мерки за социалната им защита. 2. Съдейства за решаването на социалните проблеми на малолетните и непълнолетните с противообществени прояви и техните семейства. 3. Организира настаняването на малолетни и непълнолетни в подходящи социални и учебно-възпитателни заведения. 4. Работи съвместно с местните комисии за борба с противообществените прояви, детските педагогически стаи, обществените възпитатели и следи развитието и възпитанието на настанените малолетни и непълнолетни във възпитателните училища интернати и социалнопедагогически интернати. 5. Съвместно с бюрата по труда съдейства за настаняване на работа на освободените от възпитателните училища интернати, социалнопедагогическите интернати, приютите и поправителните домове. 6. Поддържа контакти с районните полицейски управления и общината по въпроси, отнасящи се до паспортния режим, провежда при необходимост социалноправни консултации с компетентните органи. 7. Поддържа контакти с районните здравни заведения по въпроси, отнасящи се до здравето на малолетните и непълнолетните деца с противообществени прояви. 8. Прави предложения за отпускане на социални помощи. 9. Осигурява психологическа и правна помощ на родителите, които имат проблеми при отглеждането и възпитанието на децата си. 10. Съдейства за редовно посещение в училище на подлежащите на задължително обучение деца. 11. Прави предложение до компетентните органи за решаване проблемите на безнадзорните деца - без семейства, малтретирани, скитащи, просещи, проституиращи, употребяващи наркотични вещества и алкохол. 12. Уведомява компетентните органи (полиция, съд, прокуратура, местните комисии за борба с противообществените прояви на малолетни и непълнолетни) в случаите на неполагане на грижи, извършване на престъпления или подбуждане към извършване на противообществени прояви и престъпления, насилия. 13. Съдейства на навършилите 16-годишна възраст непълнолетни деца за настаняването им на работа. 14. Съдейства на кандидат-осиновителите при подготовката им за изпълнение на родителските им функции, осиновяването, както и защита правата на децата в случаите на разсиновяване. 15. Информира и прави доклади до местната комисия за борба с противообществените прояви на малолетни и непълнолетни и други компетентни органи. 16. Може да участва като обществен защитник при разглеждане простъпките на малолетните и непълнолетните (възпитателни дела по Закона за борба с противообществените прояви на малолетните и непълнолетните). II. Нормативни документи Трябва да познава и прилага: Закона за борба с противообществените прояви на малолетни и непълнолетни; Правилника за устройството и дейността на приютите за безнадзорни деца; нормативните актове, уреждащи дейността на системата за социално подпомагане; Правилника за дейността на домовете за временно настаняване на малолетни и непълнолетни; Правилника за дейността на детските педагогически стаи; Правилника за дейността на възпитателните училища интернати и на социалнопедагогическите интернати; Семейния кодекс; Закона за лицата и семейството; Конвенцията на ООН за правата на детето; Наказателния кодекс (текстовете, касаещи малолетните и непълнолетните); Кодекса на труда в частта му за защита правата на непълнолетните; Закона за народната просвета; Закона за здравеопазването и всички нормативни актове, отнасящи се до пряката му работа, както и основните педагогически и специални методически изисквания за работа с деца с противообществени прояви. III. Организационни връзки и взаимоотношения 1. Вътрешни - в рамките на общината поддържа връзка с териториалните структурни звена на образованието, полицията, детските педагогически стаи, училищните комисии за борба с противообществените прояви на малолетни и непълнолетни и педагогическите съветници, местните комисии за борба с противообществените прояви на малолетни и непълнолетни, обществените възпитатели, неправителствени организации, църквата. 2. Външни - поддържа контакти с Националната служба за социално подпомагане и други институции в рамките на своята компетентност. IV. Подчиненост Пряко подчинен на ръководителя на общинската служба за социално подпомагане. V. Изисквания за заемане на длъжността Длъжността се заема от лице, което има завършено висше образование с квалификация социален работник. При липса на такива кандидати длъжността може да се заема от лице с висше педагогическо образование. Кандидатът за заемане на длъжността да има психологическа нагласа за работа с деца с противообществени прояви. Приложение № 3 към чл. 14, ал. 1 Норматив за постелен инвентар и лично облекло в приютите за безнадзорни деца I. Облекло Брой за едно дете 1. Панталон, пола или рокля зимни 1 2. Панталон, пола или рокля летни 1 3. Риза, блуза или тениска зимни 2 4. Риза, блуза или тениска летни 2 5. Гащи долни 3 6. Потник (фланелка) 3 7. Чорапи вълнени 3 8. Чорапи памучни 3 9. Яке 1 10. Пуловер (жилетка) вълнен 1 11. Анцунг комплект 1 12. Пижама (нощница) 2 13. Шапка вълнена 1 14. Ръкавици вълнени 1 15. Кърпа за лице 2 16. Кърпа за крака 2 II. Обувки 1. Обувки летни 1 2. Обувки зимни 1 3. Пантофи (чехли) 1 4. Джапанки 1 III. Постелен инвентар 1. Одеяла 2 2. Възглавници 2 3. Калъфки 2 4. Дюшек 1 5. Долни чаршафи 2 6. Горни чаршафи 2 7. Креват 1 Забележки: 1. Облеклото и обувките, с които е прието детето, могат да се ползват след извършване на дезинфекция. 2. При напускане на приюта на детето се предоставят облекло и обувки според сезона, ако то няма собствени такива, годни за употреба. 3. Ползваните в приюта облекло и обувки са оборотен фонд и могат да се предоставят за повторна употреба след дезинфекция, ако са в добро състояние.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРИЮТИТЕ ЗА БЕЗНАДЗОРНИ ДЕЦА Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 29 от 30 Март 1999г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на приютите за безнадзорни деца. Чл. 2. (1) Приютите за безнадзорни деца са заведения за социални услуги, в които временно и безплатно се подслоняват безнадзорни деца, докато бъдат прибрани от своите родители или лицата, които упражняват родителски функции, или бъдат настанени в подходящо здравно, социално или учебно-възпитателно заведение. (2) Настаняването в приютите има за цел да осигури на безнадзорните деца социално, медицинско и битово обслужване, както и психологическа помощ. Чл. 3. Приютите изпълняват следните задачи: 1. установяват контакт с родители, роднини или други близки на настаненото безнадзорно дете и съдействат за връщането му при тях; 2. настаняват безнадзорните деца в подходящи здравни, социални или учебни заведения; 3. осигуряват защита на безнадзорните деца от малтретиране и насилие; 4. съдействат за устройване на подходяща работа на безнадзорните над 16-годишна възраст при установените в трудовото законодателство условия. Чл. 4. (1) Приютите за безнадзорни деца се откриват от: 1. общини; 2. физически или юридически лица. (2) Общините могат да откриват приюти за безнадзорни деца самостоятелно или въз основа на договор съвместно с физически или юридически лица. (3) Физически и юридически лица могат да създават приюти за безнадзорни деца след получаване на лиценз при условията и по реда, установени в Правилника за прилагане на Закона за социално подпомагане. (4) Откриване и закриване на приют от общините се осъществява при условията и по реда, установени в Наредбата за реда и условията за извършване на социални услуги, ако предлагат не по-малко от 20 места. Раздел II. Управление на приютите за безнадзорни деца Чл. 5. (1) Приютите за безнадзорни деца, открити от общините, се управляват от общинските служби за социално подпомагане. (2) Ръководителят на Националната служба за социално подпомагане утвърждава минимални нормативи за числеността и професионалната квалификация на служителите в приютите за безнадзорни деца (приложение № 1). Тези нормативи са задължителни за всеки приют независимо от неговата подчиненост. Чл. 6. (1) Ръководителят на общинската служба за социално подпомагане ръководи цялостната дейност на общинския приют. (2) В изпълнение на правомощията си по ал. 1 ръководителят на общинската служба за социално подпомагане: 1. представлява приюта; 2. сключва и прекратява трудовите договори с работниците и служителите в приюта; 3. издава правилник за вътрешния ред в приюта; 4. възлага и контролира воденето на задължителната документация на длъжностно лице от персонала на приюта; 5. контролира законосъобразното и целесъобразното разходване на предоставените на приюта финансови средства. (3) Правата и задълженията на ръководителя на общинската служба за социално подпомагане по предходните алинеи по отношение на приют, създаден от физическо или юридическо лице, се упражняват от лицето, получило лиценз за създаването му. Чл. 7. Приютите за безнадзорни деца работят в сътрудничество с местните комисии за борба с противообществените прояви на малолетни и непълнолетни, инспекторите към детските педагогически стаи, домовете за временно настаняване на малолетни и непълнолетни и социалния работник от общинската служба за социално подпомагане, на когото е възложена работата с такива деца, както и с неправителствени организации. Раздел III. Ред за приемане и пребиваване в приютите Чл. 8. (1) Приемането на безнадзорно дете в приют се осъществява по негово желание или по мотивирано писмено предложение на: 1. съда или прокуратурата; 2. местната комисия за борба с противообществените прояви на малолетни и непълнолетни; 3. органите на Министерството на вътрешните работи; 4. детските педагогически стаи; 5. социалните работници от общинските служби за социално подпомагане, на които е възложена работата с такива деца (приложение № 2); 6. училищни ръководства. (2) Ръководителят на общинската служба за социално подпомагане издава заповед за приемане при наличие на установените в този правилник условия. (3) В приюта се приема по всяко време на денонощието. В срок до 24 часа социалният работник в приюта уведомява органите на Министерството на вътрешните работи. (4) На всяко новоприето дете се провежда медицински преглед. При установяване на заразно заболяване или опаразитяване на детето се оказва медицинска помощ, а при необходимост се настанява в изолатор на приюта или в здравно заведение. (5) За всяко новопостъпило дете се съставя протокол, подписан от социалния работник или дежурния персонал в приюта, от една страна, и придружаващото детето лице, от друга страна. Протоколът се вписва в дневника за приемане в приюта. (6) За всяко дете се води лична документация. (7) Приемането в приюти, открити от физически или юридически лица, се извършва по установен от техните собственици ред. Чл. 9. (1) Пребиваването в приюта не може да продължава повече от три месеца. При изключителни обстоятелства ръководителят на общинската служба за социално подпомагане може да удължи срока на пребиваването, но общо не повече от шест месеца. (2) В срок до един месец от приемането в приюта децата със здравни проблеми се пренасочват за настаняване в специализирани заведения. (3) Дете, за което се установи, че самоволно е напуснало училище-интернат, социално-педагогически интернат или друго специално училище или дом за деца, се връща обратно в срок от 48 часа от приемането, като за това се уведомява директорът на съответното заведение. (4) При невъзможност детето да бъде върнато при родителите му или лицата, които упражняват родителски функции, то се насочва за настаняване в специализирано детско-юношеско заведение от системата на Министерството на образованието и науката или Министерството на труда и социалната политика. Чл. 10. (1) Всяко дете, настанено в приют, е длъжно да спазва установения в него вътрешен ред. (2) За нарушаване на задължението по ал. 1 детето може да бъде наказано с предвидено в правилника за вътрешния ред на приюта наказание. Наказанията не могат да съдържат физическа сила и да уронват достойнството на детето. Чл. 11. Педагозите в приюта за безнадзорни деца осъществяват социално-възпитателна дейност по индивидуални програми съобразно учебните програми на Министерството на труда и социалната политика и Министерството на образованието и науката. Чл. 12. (1) Медицинското обслужване на децата в приюта се осъществява безплатно от здравното заведение, на чиято територия е създадено. (2) Необходимите за лечение на безнадзорните деца медикаменти се осигуряват за сметка на: 1. публичното здравно заведение, което обслужва приюта; 2. приюта, в който е настанено детето. Чл. 13. (1) На настанено в приют дете, което няма подходящо за сезона облекло и обувки, такива се предоставят безплатно по нормативи, утвърдени от ръководителя на Националната служба за социално подпомагане (приложение № 3). (2) Облеклото и обувките се изписват с протокол, подписан от определена от ръководителя на общинската служба за социално подпомагане комисия. Чл. 14. На настанените в приюта деца ежедневно се осигуряват закуска, обяд и вечеря, съобразени с възрастта и здравословното им състояние. Раздел IV. Финансиране Чл. 15. (1) Финансовата издръжка на приютите за безнадзорни деца, открити от общините, се осигурява със средства от: 1. общинските бюджети; 2. хуманитарни помощи; 3. дарения; 4. държавни, общински и специализирани фондове. (2) Физически и юридически лица, открили приюти за безнадзорни деца, сами осигуряват финансовата им издръжка. (3) Физически и юридически лица, получили лиценз за разкриване на приют за безнадзорни деца, могат да получат средства от фонд \"Социално подпомагне\" след защита на проект. Чл. 16. За настанените в приютите за безнадзорни деца не се събират месечни такси съгласно Закона за местните данъци и такси. Чл. 17. Инспекторатът към Националната служба за социално подпомагане осъществява цялостен контрол върху дейността на приютите за безнадзорни деца. Допълнителни разпоредби § 1. \" Безнадзорно дете \" е лице, ненавършило 18-годишна възраст, останало без грижа от родителите си или от лицата, на които е предоставено упражняването на родителски функции и поради това поставено в опасност за живота, здравето и правилното му физическо и психическо развитие. Заключителни разпоредби § 2. Този правилник се издава на основание чл. 39а, ал. 2 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните (обн., ДВ, бр. 100 от 1996 г.; изм., бр. 3 от 1997 г.). § 3. Този правилник отменя Наредба № 5 от 29.V.1996 г. за устройството и дейността на приютите за безнадзорни деца (ДВ, бр. 49 от 1996 г.). Приложение № 1 към чл. 5, ал. 2 Норматив за численост на персонала в приютите за безнадзорни деца Наименование Образова- Норматив Общо на длъжностите телен ценз за 20 места брой 1. Социални висше/ 1 на смяна 2 работници полувисше 2. Педагози висше 1 на смяна 2 3. Психолог висше 1 на смяна 1 4. Медицински сестри висше/ (фелдшери) полувисше 1 на смяна 2 5. Хигиенисти средно/ос- новно 1 на смяна 5 6. Касиер- средно/сред- 1 на заве- домакин но специално дение 1 7. Пазач - нощна основно и охрана по-високо - 2 Всичко 15 Приложение № 2 към чл. 8, ал. 1, т. 5 Типова длъжностна характеристика на социален работник в център за социални грижи, специализиран за работа с деца I. Основни функции и задачи 1. Издирва, установява и взима на отчет социално застрашени малолетни и непълнолетни деца и предприема мерки за социалната им защита. 2. Съдейства за решаването на социалните проблеми на малолетните и непълнолетните с противообществени прояви и техните семейства. 3. Организира настаняването на малолетни и непълнолетни в подходящи социални и учебно-възпитателни заведения. 4. Работи съвместно с местните комисии за борба с противообществените прояви, детските педагогически стаи, обществените възпитатели и следи развитието и възпитанието на настанените малолетни и непълнолетни във възпитателните училища интернати и социалнопедагогически интернати. 5. Съвместно с бюрата по труда съдейства за настаняване на работа на освободените от възпитателните училища интернати, социалнопедагогическите интернати, приютите и поправителните домове. 6. Поддържа контакти с районните полицейски управления и общината по въпроси, отнасящи се до паспортния режим, провежда при необходимост социалноправни консултации с компетентните органи. 7. Поддържа контакти с районните здравни заведения по въпроси, отнасящи се до здравето на малолетните и непълнолетните деца с противообществени прояви. 8. Прави предложения за отпускане на социални помощи. 9. Осигурява психологическа и правна помощ на родителите, които имат проблеми при отглеждането и възпитанието на децата си. 10. Съдейства за редовно посещение в училище на подлежащите на задължително обучение деца. 11. Прави предложение до компетентните органи за решаване проблемите на безнадзорните деца - без семейства, малтретирани, скитащи, просещи, проституиращи, употребяващи наркотични вещества и алкохол. 12. Уведомява компетентните органи (полиция, съд, прокуратура, местните комисии за борба с противообществените прояви на малолетни и непълнолетни) в случаите на неполагане на грижи, извършване на престъпления или подбуждане към извършване на противообществени прояви и престъпления, насилия. 13. Съдейства на навършилите 16-годишна възраст непълнолетни деца за настаняването им на работа. 14. Съдейства на кандидат-осиновителите при подготовката им за изпълнение на родителските им функции, осиновяването, както и защита правата на децата в случаите на разсиновяване. 15. Информира и прави доклади до местната комисия за борба с противообществените прояви на малолетни и непълнолетни и други компетентни органи. 16. Може да участва като обществен защитник при разглеждане простъпките на малолетните и непълнолетните (възпитателни дела по Закона за борба с противообществените прояви на малолетните и непълнолетните). II. Нормативни документи Трябва да познава и прилага: Закона за борба с противообществените прояви на малолетни и непълнолетни; Правилника за устройството и дейността на приютите за безнадзорни деца; нормативните актове, уреждащи дейността на системата за социално подпомагане; Правилника за дейността на домовете за временно настаняване на малолетни и непълнолетни; Правилника за дейността на детските педагогически стаи; Правилника за дейността на възпитателните училища интернати и на социалнопедагогическите интернати; Семейния кодекс; Закона за лицата и семейството; Конвенцията на ООН за правата на детето; Наказателния кодекс (текстовете, касаещи малолетните и непълнолетните); Кодекса на труда в частта му за защита правата на непълнолетните; Закона за народната просвета; Закона за здравеопазването и всички нормативни актове, отнасящи се до пряката му работа, както и основните педагогически и специални методически изисквания за работа с деца с противообществени прояви. III. Организационни връзки и взаимоотношения 1. Вътрешни - в рамките на общината поддържа връзка с териториалните структурни звена на образованието, полицията, детските педагогически стаи, училищните комисии за борба с противообществените прояви на малолетни и непълнолетни и педагогическите съветници, местните комисии за борба с противообществените прояви на малолетни и непълнолетни, обществените възпитатели, неправителствени организации, църквата. 2. Външни - поддържа контакти с Националната служба за социално подпомагане и други институции в рамките на своята компетентност. IV. Подчиненост Пряко подчинен на ръководителя на общинската служба за социално подпомагане. V. Изисквания за заемане на длъжността Длъжността се заема от лице, което има завършено висше образование с квалификация социален работник. При липса на такива кандидати длъжността може да се заема от лице с висше педагогическо образование. Кандидатът за заемане на длъжността да има психологическа нагласа за работа с деца с противообществени прояви. Приложение № 3 към чл. 14, ал. 1 Норматив за постелен инвентар и лично облекло в приютите за безнадзорни деца I. Облекло Брой за едно дете 1. Панталон, пола или рокля зимни 1 2. Панталон, пола или рокля летни 1 3. Риза, блуза или тениска зимни 2 4. Риза, блуза или тениска летни 2 5. Гащи долни 3 6. Потник (фланелка) 3 7. Чорапи вълнени 3 8. Чорапи памучни 3 9. Яке 1 10. Пуловер (жилетка) вълнен 1 11. Анцунг комплект 1 12. Пижама (нощница) 2 13. Шапка вълнена 1 14. Ръкавици вълнени 1 15. Кърпа за лице 2 16. Кърпа за крака 2 II. Обувки 1. Обувки летни 1 2. Обувки зимни 1 3. Пантофи (чехли) 1 4. Джапанки 1 III. Постелен инвентар 1. Одеяла 2 2. Възглавници 2 3. Калъфки 2 4. Дюшек 1 5. Долни чаршафи 2 6. Горни чаршафи 2 7. Креват 1 Забележки: 1. Облеклото и обувките, с които е прието детето, могат да се ползват след извършване на дезинфекция. 2. При напускане на приюта на детето се предоставят облекло и обувки според сезона, ако то няма собствени такива, годни за употреба. 3. Ползваните в приюта облекло и обувки са оборотен фонд и могат да се предоставят за повторна употреба след дезинфекция, ако са в добро състояние.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРИЮТИТЕ ЗА БЕЗНАДЗОРНИ ДЕЦА Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 29 от 30 Март 1999г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на приютите за безнадзорни деца. Чл. 2. (1) Приютите за безнадзорни деца са заведения за социални услуги, в които временно и безплатно се подслоняват безнадзорни деца, докато бъдат прибрани от своите родители или лицата, които упражняват родителски функции, или бъдат настанени в подходящо здравно, социално или учебно-възпитателно заведение. (2) Настаняването в приютите има за цел да осигури на безнадзорните деца социално, медицинско и битово обслужване, както и психологическа помощ. Чл. 3. Приютите изпълняват следните задачи: 1. установяват контакт с родители, роднини или други близки на настаненото безнадзорно дете и съдействат за връщането му при тях; 2. настаняват безнадзорните деца в подходящи здравни, социални или учебни заведения; 3. осигуряват защита на безнадзорните деца от малтретиране и насилие; 4. съдействат за устройване на подходяща работа на безнадзорните над 16-годишна възраст при установените в трудовото законодателство условия. Чл. 4. (1) Приютите за безнадзорни деца се откриват от: 1. общини; 2. физически или юридически лица. (2) Общините могат да откриват приюти за безнадзорни деца самостоятелно или въз основа на договор съвместно с физически или юридически лица. (3) Физически и юридически лица могат да създават приюти за безнадзорни деца след получаване на лиценз при условията и по реда, установени в Правилника за прилагане на Закона за социално подпомагане. (4) Откриване и закриване на приют от общините се осъществява при условията и по реда, установени в Наредбата за реда и условията за извършване на социални услуги, ако предлагат не по-малко от 20 места. Раздел II. Управление на приютите за безнадзорни деца Чл. 5. (1) Приютите за безнадзорни деца, открити от общините, се управляват от общинските служби за социално подпомагане. (2) Ръководителят на Националната служба за социално подпомагане утвърждава минимални нормативи за числеността и професионалната квалификация на служителите в приютите за безнадзорни деца (приложение № 1). Тези нормативи са задължителни за всеки приют независимо от неговата подчиненост. Чл. 6. (1) Ръководителят на общинската служба за социално подпомагане ръководи цялостната дейност на общинския приют. (2) В изпълнение на правомощията си по ал. 1 ръководителят на общинската служба за социално подпомагане: 1. представлява приюта; 2. сключва и прекратява трудовите договори с работниците и служителите в приюта; 3. издава правилник за вътрешния ред в приюта; 4. възлага и контролира воденето на задължителната документация на длъжностно лице от персонала на приюта; 5. контролира законосъобразното и целесъобразното разходване на предоставените на приюта финансови средства. (3) Правата и задълженията на ръководителя на общинската служба за социално подпомагане по предходните алинеи по отношение на приют, създаден от физическо или юридическо лице, се упражняват от лицето, получило лиценз за създаването му. Чл. 7. Приютите за безнадзорни деца работят в сътрудничество с местните комисии за борба с противообществените прояви на малолетни и непълнолетни, инспекторите към детските педагогически стаи, домовете за временно настаняване на малолетни и непълнолетни и социалния работник от общинската служба за социално подпомагане, на когото е възложена работата с такива деца, както и с неправителствени организации. Раздел III. Ред за приемане и пребиваване в приютите Чл. 8. (1) Приемането на безнадзорно дете в приют се осъществява по негово желание или по мотивирано писмено предложение на: 1. съда или прокуратурата; 2. местната комисия за борба с противообществените прояви на малолетни и непълнолетни; 3. органите на Министерството на вътрешните работи; 4. детските педагогически стаи; 5. социалните работници от общинските служби за социално подпомагане, на които е възложена работата с такива деца (приложение № 2); 6. училищни ръководства. (2) Ръководителят на общинската служба за социално подпомагане издава заповед за приемане при наличие на установените в този правилник условия. (3) В приюта се приема по всяко време на денонощието. В срок до 24 часа социалният работник в приюта уведомява органите на Министерството на вътрешните работи. (4) На всяко новоприето дете се провежда медицински преглед. При установяване на заразно заболяване или опаразитяване на детето се оказва медицинска помощ, а при необходимост се настанява в изолатор на приюта или в здравно заведение. (5) За всяко новопостъпило дете се съставя протокол, подписан от социалния работник или дежурния персонал в приюта, от една страна, и придружаващото детето лице, от друга страна. Протоколът се вписва в дневника за приемане в приюта. (6) За всяко дете се води лична документация. (7) Приемането в приюти, открити от физически или юридически лица, се извършва по установен от техните собственици ред. Чл. 9. (1) Пребиваването в приюта не може да продължава повече от три месеца. При изключителни обстоятелства ръководителят на общинската служба за социално подпомагане може да удължи срока на пребиваването, но общо не повече от шест месеца. (2) В срок до един месец от приемането в приюта децата със здравни проблеми се пренасочват за настаняване в специализирани заведения. (3) Дете, за което се установи, че самоволно е напуснало училище-интернат, социално-педагогически интернат или друго специално училище или дом за деца, се връща обратно в срок от 48 часа от приемането, като за това се уведомява директорът на съответното заведение. (4) При невъзможност детето да бъде върнато при родителите му или лицата, които упражняват родителски функции, то се насочва за настаняване в специализирано детско-юношеско заведение от системата на Министерството на образованието и науката или Министерството на труда и социалната политика. Чл. 10. (1) Всяко дете, настанено в приют, е длъжно да спазва установения в него вътрешен ред. (2) За нарушаване на задължението по ал. 1 детето може да бъде наказано с предвидено в правилника за вътрешния ред на приюта наказание. Наказанията не могат да съдържат физическа сила и да уронват достойнството на детето. Чл. 11. Педагозите в приюта за безнадзорни деца осъществяват социално-възпитателна дейност по индивидуални програми съобразно учебните програми на Министерството на труда и социалната политика и Министерството на образованието и науката. Чл. 12. (1) Медицинското обслужване на децата в приюта се осъществява безплатно от здравното заведение, на чиято територия е създадено. (2) Необходимите за лечение на безнадзорните деца медикаменти се осигуряват за сметка на: 1. публичното здравно заведение, което обслужва приюта; 2. приюта, в който е настанено детето. Чл. 13. (1) На настанено в приют дете, което няма подходящо за сезона облекло и обувки, такива се предоставят безплатно по нормативи, утвърдени от ръководителя на Националната служба за социално подпомагане (приложение № 3). (2) Облеклото и обувките се изписват с протокол, подписан от определена от ръководителя на общинската служба за социално подпомагане комисия. Чл. 14. На настанените в приюта деца ежедневно се осигуряват закуска, обяд и вечеря, съобразени с възрастта и здравословното им състояние. Раздел IV. Финансиране Чл. 15. (1) Финансовата издръжка на приютите за безнадзорни деца, открити от общините, се осигурява със средства от: 1. общинските бюджети; 2. хуманитарни помощи; 3. дарения; 4. държавни, общински и специализирани фондове. (2) Физически и юридически лица, открили приюти за безнадзорни деца, сами осигуряват финансовата им издръжка. (3) Физически и юридически лица, получили лиценз за разкриване на приют за безнадзорни деца, могат да получат средства от фонд \"Социално подпомагне\" след защита на проект. Чл. 16. За настанените в приютите за безнадзорни деца не се събират месечни такси съгласно Закона за местните данъци и такси. Чл. 17. Инспекторатът към Националната служба за социално подпомагане осъществява цялостен контрол върху дейността на приютите за безнадзорни деца. Допълнителни разпоредби § 1. \" Безнадзорно дете \" е лице, ненавършило 18-годишна възраст, останало без грижа от родителите си или от лицата, на които е предоставено упражняването на родителски функции и поради това поставено в опасност за живота, здравето и правилното му физическо и психическо развитие. Заключителни разпоредби § 2. Този правилник се издава на основание чл. 39а, ал. 2 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните (обн., ДВ, бр. 100 от 1996 г.; изм., бр. 3 от 1997 г.). § 3. Този правилник отменя Наредба № 5 от 29.V.1996 г. за устройството и дейността на приютите за безнадзорни деца (ДВ, бр. 49 от 1996 г.). Приложение № 1 към чл. 5, ал. 2 Норматив за численост на персонала в приютите за безнадзорни деца Наименование Образова- Норматив Общо на длъжностите телен ценз за 20 места брой 1. Социални висше/ 1 на смяна 2 работници полувисше 2. Педагози висше 1 на смяна 2 3. Психолог висше 1 на смяна 1 4. Медицински сестри висше/ (фелдшери) полувисше 1 на смяна 2 5. Хигиенисти средно/ос- новно 1 на смяна 5 6. Касиер- средно/сред- 1 на заве- домакин но специално дение 1 7. Пазач - нощна основно и охрана по-високо - 2 Всичко 15 Приложение № 2 към чл. 8, ал. 1, т. 5 Типова длъжностна характеристика на социален работник в център за социални грижи, специализиран за работа с деца I. Основни функции и задачи 1. Издирва, установява и взима на отчет социално застрашени малолетни и непълнолетни деца и предприема мерки за социалната им защита. 2. Съдейства за решаването на социалните проблеми на малолетните и непълнолетните с противообществени прояви и техните семейства. 3. Организира настаняването на малолетни и непълнолетни в подходящи социални и учебно-възпитателни заведения. 4. Работи съвместно с местните комисии за борба с противообществените прояви, детските педагогически стаи, обществените възпитатели и следи развитието и възпитанието на настанените малолетни и непълнолетни във възпитателните училища интернати и социалнопедагогически интернати. 5. Съвместно с бюрата по труда съдейства за настаняване на работа на освободените от възпитателните училища интернати, социалнопедагогическите интернати, приютите и поправителните домове. 6. Поддържа контакти с районните полицейски управления и общината по въпроси, отнасящи се до паспортния режим, провежда при необходимост социалноправни консултации с компетентните органи. 7. Поддържа контакти с районните здравни заведения по въпроси, отнасящи се до здравето на малолетните и непълнолетните деца с противообществени прояви. 8. Прави предложения за отпускане на социални помощи. 9. Осигурява психологическа и правна помощ на родителите, които имат проблеми при отглеждането и възпитанието на децата си. 10. Съдейства за редовно посещение в училище на подлежащите на задължително обучение деца. 11. Прави предложение до компетентните органи за решаване проблемите на безнадзорните деца - без семейства, малтретирани, скитащи, просещи, проституиращи, употребяващи наркотични вещества и алкохол. 12. Уведомява компетентните органи (полиция, съд, прокуратура, местните комисии за борба с противообществените прояви на малолетни и непълнолетни) в случаите на неполагане на грижи, извършване на престъпления или подбуждане към извършване на противообществени прояви и престъпления, насилия. 13. Съдейства на навършилите 16-годишна възраст непълнолетни деца за настаняването им на работа. 14. Съдейства на кандидат-осиновителите при подготовката им за изпълнение на родителските им функции, осиновяването, както и защита правата на децата в случаите на разсиновяване. 15. Информира и прави доклади до местната комисия за борба с противообществените прояви на малолетни и непълнолетни и други компетентни органи. 16. Може да участва като обществен защитник при разглеждане простъпките на малолетните и непълнолетните (възпитателни дела по Закона за борба с противообществените прояви на малолетните и непълнолетните). II. Нормативни документи Трябва да познава и прилага: Закона за борба с противообществените прояви на малолетни и непълнолетни; Правилника за устройството и дейността на приютите за безнадзорни деца; нормативните актове, уреждащи дейността на системата за социално подпомагане; Правилника за дейността на домовете за временно настаняване на малолетни и непълнолетни; Правилника за дейността на детските педагогически стаи; Правилника за дейността на възпитателните училища интернати и на социалнопедагогическите интернати; Семейния кодекс; Закона за лицата и семейството; Конвенцията на ООН за правата на детето; Наказателния кодекс (текстовете, касаещи малолетните и непълнолетните); Кодекса на труда в частта му за защита правата на непълнолетните; Закона за народната просвета; Закона за здравеопазването и всички нормативни актове, отнасящи се до пряката му работа, както и основните педагогически и специални методически изисквания за работа с деца с противообществени прояви. III. Организационни връзки и взаимоотношения 1. Вътрешни - в рамките на общината поддържа връзка с териториалните структурни звена на образованието, полицията, детските педагогически стаи, училищните комисии за борба с противообществените прояви на малолетни и непълнолетни и педагогическите съветници, местните комисии за борба с противообществените прояви на малолетни и непълнолетни, обществените възпитатели, неправителствени организации, църквата. 2. Външни - поддържа контакти с Националната служба за социално подпомагане и други институции в рамките на своята компетентност. IV. Подчиненост Пряко подчинен на ръководителя на общинската служба за социално подпомагане. V. Изисквания за заемане на длъжността Длъжността се заема от лице, което има завършено висше образование с квалификация социален работник. При липса на такива кандидати длъжността може да се заема от лице с висше педагогическо образование. Кандидатът за заемане на длъжността да има психологическа нагласа за работа с деца с противообществени прояви. Приложение № 3 към чл. 14, ал. 1 Норматив за постелен инвентар и лично облекло в приютите за безнадзорни деца I. Облекло Брой за едно дете 1. Панталон, пола или рокля зимни 1 2. Панталон, пола или рокля летни 1 3. Риза, блуза или тениска зимни 2 4. Риза, блуза или тениска летни 2 5. Гащи долни 3 6. Потник (фланелка) 3 7. Чорапи вълнени 3 8. Чорапи памучни 3 9. Яке 1 10. Пуловер (жилетка) вълнен 1 11. Анцунг комплект 1 12. Пижама (нощница) 2 13. Шапка вълнена 1 14. Ръкавици вълнени 1 15. Кърпа за лице 2 16. Кърпа за крака 2 II. Обувки 1. Обувки летни 1 2. Обувки зимни 1 3. Пантофи (чехли) 1 4. Джапанки 1 III. Постелен инвентар 1. Одеяла 2 2. Възглавници 2 3. Калъфки 2 4. Дюшек 1 5. Долни чаршафи 2 6. Горни чаршафи 2 7. Креват 1 Забележки: 1. Облеклото и обувките, с които е прието детето, могат да се ползват след извършване на дезинфекция. 2. При напускане на приюта на детето се предоставят облекло и обувки според сезона, ако то няма собствени такива, годни за употреба. 3. Ползваните в приюта облекло и обувки са оборотен фонд и могат да се предоставят за повторна употреба след дезинфекция, ако са в добро състояние.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРИЮТИТЕ ЗА БЕЗНАДЗОРНИ ДЕЦА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ПРИЮТИТЕ ЗА БЕЗНАДЗОРНИ ДЕЦА\n\nИздаден от министъра на труда и социалната политика\n\nОбн. ДВ. бр. 29 от 30 Март 1999г.\n\nОбн. ДВ. бр. 29 от 30 Март 1999г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат устройството и дейността на приютите за безнадзорни деца.\n\nЧл. 1. С този правилник се уреждат устройството и дейността на приютите за безнадзорни деца.\n\nЧл. 2. (1) Приютите за безнадзорни деца са заведения за социални услуги, в които временно и безплатно се подслоняват безнадзорни деца, докато бъдат прибрани от своите родители или лицата, които упражняват родителски функции, или бъдат настанени в подходящо здравно, социално или учебно-възпитателно заведение. (2) Настаняването в приютите има за цел да осигури на безнадзорните деца социално, медицинско и битово обслужване, както и психологическа помощ.\n\nЧл. 2. (1) Приютите за безнадзорни деца са заведения за социални услуги, в които временно и безплатно се подслоняват безнадзорни деца, докато бъдат прибрани от своите родители или лицата, които упражняват родителски функции, или бъдат настанени в подходящо здравно, социално или учебно-възпитателно заведение.\n\n(2) Настаняването в приютите има за цел да осигури на безнадзорните деца социално, медицинско и битово обслужване, както и психологическа помощ.\n\nЧл. 3. Приютите изпълняват следните задачи: 1. установяват контакт с родители, роднини или други близки на настаненото безнадзорно дете и съдействат за връщането му при тях; 2. настаняват безнадзорните деца в подходящи здравни, социални или учебни заведения; 3. осигуряват защита на безнадзорните деца от малтретиране и насилие; 4. съдействат за устройване на подходяща работа на безнадзорните над 16-годишна възраст при установените в трудовото законодателство условия.\n\nЧл. 3. Приютите изпълняват следните задачи:\n\n1. установяват контакт с родители, роднини или други близки на настаненото безнадзорно дете и съдействат за връщането му при тях;\n\n2. настаняват безнадзорните деца в подходящи здравни, социални или учебни заведения;\n\n3. осигуряват защита на безнадзорните деца от малтретиране и насилие;\n\n4. съдействат за устройване на подходяща работа на безнадзорните над 16-годишна възраст при установените в трудовото законодателство условия.\n\nЧл. 4. (1) Приютите за безнадзорни деца се откриват от: 1. общини; 2. физически или юридически лица. (2) Общините могат да откриват приюти за безнадзорни деца самостоятелно или въз основа на договор съвместно с физически или юридически лица. (3) Физически и юридически лица могат да създават приюти за безнадзорни деца след получаване на лиценз при условията и по реда, установени в Правилника за прилагане на Закона за социално подпомагане. (4) Откриване и закриване на приют от общините се осъществява при условията и по реда, установени в Наредбата за реда и условията за извършване на социални услуги, ако предлагат не по-малко от 20 места.\n\nЧл. 4. (1) Приютите за безнадзорни деца се откриват от:\n\n1. общини;\n\n2. физически или юридически лица.\n\n(2) Общините могат да откриват приюти за безнадзорни деца самостоятелно или въз основа на договор съвместно с физически или юридически лица.\n\n(3) Физически и юридически лица могат да създават приюти за безнадзорни деца след получаване на лиценз при условията и по реда, установени в Правилника за прилагане на Закона за социално подпомагане.\n\n(4) Откриване и закриване на приют от общините се осъществява при условията и по реда, установени в Наредбата за реда и условията за извършване на социални услуги, ако предлагат не по-малко от 20 места.\n\nРаздел II. Управление на приютите за безнадзорни деца\n\nРаздел II. Управление на приютите за безнадзорни деца\n\nЧл. 5. (1) Приютите за безнадзорни деца, открити от общините, се управляват от общинските служби за социално подпомагане. (2) Ръководителят на Националната служба за социално подпомагане утвърждава минимални нормативи за числеността и професионалната квалификация на служителите в приютите за безнадзорни деца (приложение № 1). Тези нормативи са задължителни за всеки приют независимо от неговата подчиненост.\n\nЧл. 5. (1) Приютите за безнадзорни деца, открити от общините, се управляват от общинските служби за социално подпомагане.\n\n(2) Ръководителят на Националната служба за социално подпомагане утвърждава минимални нормативи за числеността и професионалната квалификация на служителите в приютите за безнадзорни деца (приложение № 1). Тези нормативи са задължителни за всеки приют независимо от неговата подчиненост.\n\nЧл. 6. (1) Ръководителят на общинската служба за социално подпомагане ръководи цялостната дейност на общинския приют. (2) В изпълнение на правомощията си по ал. 1 ръководителят на общинската служба за социално подпомагане: 1. представлява приюта; 2. сключва и прекратява трудовите договори с работниците и служителите в приюта; 3. издава правилник за вътрешния ред в приюта; 4. възлага и контролира воденето на задължителната документация на длъжностно лице от персонала на приюта; 5. контролира законосъобразното и целесъобразното разходване на предоставените на приюта финансови средства. (3) Правата и задълженията на ръководителя на общинската служба за социално подпомагане по предходните алинеи по отношение на приют, създаден от физическо или юридическо лице, се упражняват от лицето, получило лиценз за създаването му.\n\nЧл. 6. (1) Ръководителят на общинската служба за социално подпомагане ръководи цялостната дейност на общинския приют.\n\n(2) В изпълнение на правомощията си по ал. 1 ръководителят на общинската служба за социално подпомагане:\n\n1. представлява приюта;\n\n2. сключва и прекратява трудовите договори с работниците и служителите в приюта;\n\n3. издава правилник за вътрешния ред в приюта;\n\n4. възлага и контролира воденето на задължителната документация на длъжностно лице от персонала на приюта;\n\n5. контролира законосъобразното и целесъобразното разходване на предоставените на приюта финансови средства.\n\n(3) Правата и задълженията на ръководителя на общинската служба за социално подпомагане по предходните алинеи по отношение на приют, създаден от физическо или юридическо лице, се упражняват от лицето, получило лиценз за създаването му.\n\nЧл. 7. Приютите за безнадзорни деца работят в сътрудничество с местните комисии за борба с противообществените прояви на малолетни и непълнолетни, инспекторите към детските педагогически стаи, домовете за временно настаняване на малолетни и непълнолетни и социалния работник от общинската служба за социално подпомагане, на когото е възложена работата с такива деца, както и с неправителствени организации.\n\nЧл. 7. Приютите за безнадзорни деца работят в сътрудничество с местните комисии за борба с противообществените прояви на малолетни и непълнолетни, инспекторите към детските педагогически стаи, домовете за временно настаняване на малолетни и непълнолетни и социалния работник от общинската служба за социално подпомагане, на когото е възложена работата с такива деца, както и с неправителствени организации.\n\nРаздел III. Ред за приемане и пребиваване в приютите\n\nРаздел III. Ред за приемане и пребиваване в приютите\n\nЧл. 8. (1) Приемането на безнадзорно дете в приют се осъществява по негово желание или по мотивирано писмено предложение на: 1. съда или прокуратурата; 2. местната комисия за борба с противообществените прояви на малолетни и непълнолетни; 3. органите на Министерството на вътрешните работи; 4. детските педагогически стаи; 5. социалните работници от общинските служби за социално подпомагане, на които е възложена работата с такива деца (приложение № 2); 6. училищни ръководства. (2) Ръководителят на общинската служба за социално подпомагане издава заповед за приемане при наличие на установените в този правилник условия. (3) В приюта се приема по всяко време на денонощието. В срок до 24 часа социалният работник в приюта уведомява органите на Министерството на вътрешните работи. (4) На всяко новоприето дете се провежда медицински преглед. При установяване на заразно заболяване или опаразитяване на детето се оказва медицинска помощ, а при необходимост се настанява в изолатор на приюта или в здравно заведение. (5) За всяко новопостъпило дете се съставя протокол, подписан от социалния работник или дежурния персонал в приюта, от една страна, и придружаващото детето лице, от друга страна. Протоколът се вписва в дневника за приемане в приюта. (6) За всяко дете се води лична документация. (7) Приемането в приюти, открити от физически или юридически лица, се извършва по установен от техните собственици ред.\n\nЧл. 8. (1) Приемането на безнадзорно дете в приют се осъществява по негово желание или по мотивирано писмено предложение на:\n\n1. съда или прокуратурата;\n\n2. местната комисия за борба с противообществените прояви на малолетни и непълнолетни;\n\n3. органите на Министерството на вътрешните работи;\n\n4. детските педагогически стаи;\n\n5. социалните работници от общинските служби за социално подпомагане, на които е възложена работата с такива деца (приложение № 2);\n\n6. училищни ръководства.\n\n(2) Ръководителят на общинската служба за социално подпомагане издава заповед за приемане при наличие на установените в този правилник условия.\n\n(3) В приюта се приема по всяко време на денонощието. В срок до 24 часа социалният работник в приюта уведомява органите на Министерството на вътрешните работи.\n\n(4) На всяко новоприето дете се провежда медицински преглед. При установяване на заразно заболяване или опаразитяване на детето се оказва медицинска помощ, а при необходимост се настанява в изолатор на приюта или в здравно заведение.\n\n(5) За всяко новопостъпило дете се съставя протокол, подписан от социалния работник или дежурния персонал в приюта, от една страна, и придружаващото детето лице, от друга страна. Протоколът се вписва в дневника за приемане в приюта.\n\n(6) За всяко дете се води лична документация.\n\n(7) Приемането в приюти, открити от физически или юридически лица, се извършва по установен от техните собственици ред.\n\nЧл. 9. (1) Пребиваването в приюта не може да продължава повече от три месеца. При изключителни обстоятелства ръководителят на общинската служба за социално подпомагане може да удължи срока на пребиваването, но общо не повече от шест месеца. (2) В срок до един месец от приемането в приюта децата със здравни проблеми се пренасочват за настаняване в специализирани заведения. (3) Дете, за което се установи, че самоволно е напуснало училище-интернат, социално-педагогически интернат или друго специално училище или дом за деца, се връща обратно в срок от 48 часа от приемането, като за това се уведомява директорът на съответното заведение. (4) При невъзможност детето да бъде върнато при родителите му или лицата, които упражняват родителски функции, то се насочва за настаняване в специализирано детско-юношеско заведение от системата на Министерството на образованието и науката или Министерството на труда и социалната политика.\n\nЧл. 9. (1) Пребиваването в приюта не може да продължава повече от три месеца. При изключителни обстоятелства ръководителят на общинската служба за социално подпомагане може да удължи срока на пребиваването, но общо не повече от шест месеца.\n\n(2) В срок до един месец от приемането в приюта децата със здравни проблеми се пренасочват за настаняване в специализирани заведения.\n\n(3) Дете, за което се установи, че самоволно е напуснало училище-интернат, социално-педагогически интернат или друго специално училище или дом за деца, се връща обратно в срок от 48 часа от приемането, като за това се уведомява директорът на съответното заведение.\n\n(4) При невъзможност детето да бъде върнато при родителите му или лицата, които упражняват родителски функции, то се насочва за настаняване в специализирано детско-юношеско заведение от системата на Министерството на образованието и науката или Министерството на труда и социалната политика.\n\nЧл. 10. (1) Всяко дете, настанено в приют, е длъжно да спазва установения в него вътрешен ред. (2) За нарушаване на задължението по ал. 1 детето може да бъде наказано с предвидено в правилника за вътрешния ред на приюта наказание. Наказанията не могат да съдържат физическа сила и да уронват достойнството на детето.\n\nЧл. 10. (1) Всяко дете, настанено в приют, е длъжно да спазва установения в него вътрешен ред.\n\n(2) За нарушаване на задължението по ал. 1 детето може да бъде наказано с предвидено в правилника за вътрешния ред на приюта наказание. Наказанията не могат да съдържат физическа сила и да уронват достойнството на детето.\n\nЧл. 11. Педагозите в приюта за безнадзорни деца осъществяват социално-възпитателна дейност по индивидуални програми съобразно учебните програми на Министерството на труда и социалната политика и Министерството на образованието и науката.\n\nЧл. 11. Педагозите в приюта за безнадзорни деца осъществяват социално-възпитателна дейност по индивидуални програми съобразно учебните програми на Министерството на труда и социалната политика и Министерството на образованието и науката.\n\nЧл. 12. (1) Медицинското обслужване на децата в приюта се осъществява безплатно от здравното заведение, на чиято територия е създадено. (2) Необходимите за лечение на безнадзорните деца медикаменти се осигуряват за сметка на: 1. публичното здравно заведение, което обслужва приюта; 2. приюта, в който е настанено детето.\n\nЧл. 12. (1) Медицинското обслужване на децата в приюта се осъществява безплатно от здравното заведение, на чиято територия е създадено.\n\n(2) Необходимите за лечение на безнадзорните деца медикаменти се осигуряват за сметка на:\n\n1. публичното здравно заведение, което обслужва приюта;\n\n2. приюта, в който е настанено детето.\n\nЧл. 13. (1) На настанено в приют дете, което няма подходящо за сезона облекло и обувки, такива се предоставят безплатно по нормативи, утвърдени от ръководителя на Националната служба за социално подпомагане (приложение № 3). (2) Облеклото и обувките се изписват с протокол, подписан от определена от ръководителя на общинската служба за социално подпомагане комисия.\n\nЧл. 13. (1) На настанено в приют дете, което няма подходящо за сезона облекло и обувки, такива се предоставят безплатно по нормативи, утвърдени от ръководителя на Националната служба за социално подпомагане (приложение № 3).\n\n(2) Облеклото и обувките се изписват с протокол, подписан от определена от ръководителя на общинската служба за социално подпомагане комисия.\n\nЧл. 14. На настанените в приюта деца ежедневно се осигуряват закуска, обяд и вечеря, съобразени с възрастта и здравословното им състояние.\n\nЧл. 14. На настанените в приюта деца ежедневно се осигуряват закуска, обяд и вечеря, съобразени с възрастта и здравословното им състояние.\n\nРаздел IV. Финансиране\n\nРаздел IV. Финансиране\n\nЧл. 15. (1) Финансовата издръжка на приютите за безнадзорни деца, открити от общините, се осигурява със средства от: 1. общинските бюджети; 2. хуманитарни помощи; 3. дарения; 4. държавни, общински и специализирани фондове. (2) Физически и юридически лица, открили приюти за безнадзорни деца, сами осигуряват финансовата им издръжка. (3) Физически и юридически лица, получили лиценз за разкриване на приют за безнадзорни деца, могат да получат средства от фонд \"Социално подпомагне\" след защита на проект.\n\nЧл. 15. (1) Финансовата издръжка на приютите за безнадзорни деца, открити от общините, се осигурява със средства от:\n\n1. общинските бюджети;\n\n2. хуманитарни помощи;\n\n3. дарения;\n\n4. държавни, общински и специализирани фондове.\n\n(2) Физически и юридически лица, открили приюти за безнадзорни деца, сами осигуряват финансовата им издръжка.\n\n(3) Физически и юридически лица, получили лиценз за разкриване на приют за безнадзорни деца, могат да получат средства от фонд \"Социално подпомагне\" след защита на проект.\n\nЧл. 16. За настанените в приютите за безнадзорни деца не се събират месечни такси съгласно Закона за местните данъци и такси.\n\nЧл. 16. За настанените в приютите за безнадзорни деца не се събират месечни такси съгласно Закона за местните данъци и такси.\n\nЧл. 17. Инспекторатът към Националната служба за социално подпомагане осъществява цялостен контрол върху дейността на приютите за безнадзорни деца.\n\nЧл. 17. Инспекторатът към Националната служба за социално подпомагане осъществява цялостен контрол върху дейността на приютите за безнадзорни деца.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. \" Безнадзорно дете \" е лице, ненавършило 18-годишна възраст, останало без грижа от родителите си или от лицата, на които е предоставено упражняването на родителски функции и поради това поставено в опасност за живота, здравето и правилното му физическо и психическо развитие.\n\n§ 1. \" Безнадзорно дете \" е лице, ненавършило 18-годишна възраст, останало без грижа от родителите си или от лицата, на които е предоставено упражняването на родителски функции и поради това поставено в опасност за живота, здравето и правилното му физическо и психическо развитие.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Този правилник се издава на основание чл. 39а, ал. 2 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните (обн., ДВ, бр. 100 от 1996 г.; изм., бр. 3 от 1997 г.).\n\n§ 2. Този правилник се издава на основание чл. 39а, ал. 2 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните (обн., ДВ, бр. 100 от 1996 г.; изм., бр. 3 от 1997 г.).\n\n§ 3. Този правилник отменя Наредба № 5 от 29.V.1996 г. за устройството и дейността на приютите за безнадзорни деца (ДВ, бр. 49 от 1996 г.).\n\n§ 3. Този правилник отменя Наредба № 5 от 29.V.1996 г. за устройството и дейността на приютите за безнадзорни деца (ДВ, бр. 49 от 1996 г.).\n\nПриложение № 1 към чл. 5, ал. 2 Норматив за численост на персонала в приютите за безнадзорни деца Наименование Образова- Норматив Общо на длъжностите телен ценз за 20 места брой 1. Социални висше/ 1 на смяна 2 работници полувисше 2. Педагози висше 1 на смяна 2 3. Психолог висше 1 на смяна 1 4. Медицински сестри висше/ (фелдшери) полувисше 1 на смяна 2 5. Хигиенисти средно/ос- новно 1 на смяна 5 6. Касиер- средно/сред- 1 на заве- домакин но специално дение 1 7. Пазач - нощна основно и охрана по-високо - 2 Всичко 15\n\nПриложение № 1 към чл. 5, ал. 2\n\nПриложение № 2 към чл. 8, ал. 1, т. 5 Типова длъжностна характеристика на социален работник в център за социални грижи, специализиран за работа с деца I. Основни функции и задачи 1. Издирва, установява и взима на отчет социално застрашени малолетни и непълнолетни деца и предприема мерки за социалната им защита. 2. Съдейства за решаването на социалните проблеми на малолетните и непълнолетните с противообществени прояви и техните семейства. 3. Организира настаняването на малолетни и непълнолетни в подходящи социални и учебно-възпитателни заведения. 4. Работи съвместно с местните комисии за борба с противообществените прояви, детските педагогически стаи, обществените възпитатели и следи развитието и възпитанието на настанените малолетни и непълнолетни във възпитателните училища интернати и социалнопедагогически интернати. 5. Съвместно с бюрата по труда съдейства за настаняване на работа на освободените от възпитателните училища интернати, социалнопедагогическите интернати, приютите и поправителните домове. 6. Поддържа контакти с районните полицейски управления и общината по въпроси, отнасящи се до паспортния режим, провежда при необходимост социалноправни консултации с компетентните органи. 7. Поддържа контакти с районните здравни заведения по въпроси, отнасящи се до здравето на малолетните и непълнолетните деца с противообществени прояви. 8. Прави предложения за отпускане на социални помощи. 9. Осигурява психологическа и правна помощ на родителите, които имат проблеми при отглеждането и възпитанието на децата си. 10. Съдейства за редовно посещение в училище на подлежащите на задължително обучение деца. 11. Прави предложение до компетентните органи за решаване проблемите на безнадзорните деца - без семейства, малтретирани, скитащи, просещи, проституиращи, употребяващи наркотични вещества и алкохол. 12. Уведомява компетентните органи (полиция, съд, прокуратура, местните комисии за борба с противообществените прояви на малолетни и непълнолетни) в случаите на неполагане на грижи, извършване на престъпления или подбуждане към извършване на противообществени прояви и престъпления, насилия.\n\nПриложение № 2 към чл. 8, ал. 1, т. 5\n\nТипова длъжностна характеристика на социален работник в център за социални грижи, специализиран за работа с деца\n\nI. Основни функции и задачи\n\n1. Издирва, установява и взима на отчет социално застрашени малолетни и непълнолетни деца и предприема мерки за социалната им защита.\n\n2. Съдейства за решаването на социалните проблеми на малолетните и непълнолетните с противообществени прояви и техните семейства.\n\n3. Организира настаняването на малолетни и непълнолетни в подходящи социални и учебно-възпитателни заведения.\n\n4. Работи съвместно с местните комисии за борба с противообществените прояви, детските педагогически стаи, обществените възпитатели и следи развитието и възпитанието на настанените малолетни и непълнолетни във възпитателните училища интернати и социалнопедагогически интернати.\n\n5. Съвместно с бюрата по труда съдейства за настаняване на работа на освободените от възпитателните училища интернати, социалнопедагогическите интернати, приютите и поправителните домове.\n\n6. Поддържа контакти с районните полицейски управления и общината по въпроси, отнасящи се до паспортния режим, провежда при необходимост социалноправни консултации с компетентните органи.\n\n7. Поддържа контакти с районните здравни заведения по въпроси, отнасящи се до здравето на малолетните и непълнолетните деца с противообществени прояви.\n\n8. Прави предложения за отпускане на социални помощи.\n\n9. Осигурява психологическа и правна помощ на родителите, които имат проблеми при отглеждането и възпитанието на децата си.\n\n10. Съдейства за редовно посещение в училище на подлежащите на задължително обучение деца.\n\n11. Прави предложение до компетентните органи за решаване проблемите на безнадзорните деца - без семейства, малтретирани, скитащи, просещи, проституиращи, употребяващи наркотични вещества и алкохол.\n\n12. Уведомява компетентните органи (полиция, съд, прокуратура, местните комисии за борба с противообществените прояви на малолетни и непълнолетни) в случаите на неполагане на грижи, извършване на престъпления или подбуждане към извършване на противообществени прояви и престъпления, насилия.\n\n13. Съдейства на навършилите 16-годишна възраст непълнолетни деца за настаняването им на работа. 14. Съдейства на кандидат-осиновителите при подготовката им за изпълнение на родителските им функции, осиновяването, както и защита правата на децата в случаите на разсиновяване. 15. Информира и прави доклади до местната комисия за борба с противообществените прояви на малолетни и непълнолетни и други компетентни органи. 16. Може да участва като обществен защитник при разглеждане простъпките на малолетните и непълнолетните (възпитателни дела по Закона за борба с противообществените прояви на малолетните и непълнолетните). II. Нормативни документи Трябва да познава и прилага: Закона за борба с противообществените прояви на малолетни и непълнолетни; Правилника за устройството и дейността на приютите за безнадзорни деца; нормативните актове, уреждащи дейността на системата за социално подпомагане; Правилника за дейността на домовете за временно настаняване на малолетни и непълнолетни; Правилника за дейността на детските педагогически стаи; Правилника за дейността на възпитателните училища интернати и на социалнопедагогическите интернати; Семейния кодекс; Закона за лицата и семейството; Конвенцията на ООН за правата на детето; Наказателния кодекс (текстовете, касаещи малолетните и непълнолетните); Кодекса на труда в частта му за защита правата на непълнолетните; Закона за народната просвета; Закона за здравеопазването и всички нормативни актове, отнасящи се до пряката му работа, както и основните педагогически и специални методически изисквания за работа с деца с противообществени прояви. III. Организационни връзки и взаимоотношения 1. Вътрешни - в рамките на общината поддържа връзка с териториалните структурни звена на образованието, полицията, детските педагогически стаи, училищните комисии за борба с противообществените прояви на малолетни и непълнолетни и педагогическите съветници, местните комисии за борба с противообществените прояви на малолетни и непълнолетни, обществените възпитатели, неправителствени организации, църквата. 2. Външни - поддържа контакти с Националната служба за социално подпомагане и други институции в рамките на своята компетентност. IV. Подчиненост Пряко подчинен на ръководителя на общинската служба за социално подпомагане. V. Изисквания за заемане на длъжността Длъжността се заема от лице, което има завършено висше образование с квалификация социален работник. При липса на такива кандидати длъжността може да се заема от лице с висше педагогическо образование. Кандидатът за заемане на длъжността да има психологическа нагласа за работа с деца с противообществени прояви.\n\n13. Съдейства на навършилите 16-годишна възраст непълнолетни деца за настаняването им на работа.\n\n14. Съдейства на кандидат-осиновителите при подготовката им за изпълнение на родителските им функции, осиновяването, както и защита правата на децата в случаите на разсиновяване.\n\n15. Информира и прави доклади до местната комисия за борба с противообществените прояви на малолетни и непълнолетни и други компетентни органи.\n\n16. Може да участва като обществен защитник при разглеждане простъпките на малолетните и непълнолетните (възпитателни дела по Закона за борба с противообществените прояви на малолетните и непълнолетните).\n\nII. Нормативни документи\n\nТрябва да познава и прилага: Закона за борба с противообществените прояви на малолетни и непълнолетни; Правилника за устройството и дейността на приютите за безнадзорни деца; нормативните актове, уреждащи дейността на системата за социално подпомагане; Правилника за дейността на домовете за временно настаняване на малолетни и непълнолетни; Правилника за дейността на детските педагогически стаи; Правилника за дейността на възпитателните училища интернати и на социалнопедагогическите интернати; Семейния кодекс; Закона за лицата и семейството; Конвенцията на ООН за правата на детето; Наказателния кодекс (текстовете, касаещи малолетните и непълнолетните); Кодекса на труда в частта му за защита правата на непълнолетните; Закона за народната просвета; Закона за здравеопазването и всички нормативни актове, отнасящи се до пряката му работа, както и основните педагогически и специални методически изисквания за работа с деца с противообществени прояви.\n\nIII. Организационни връзки и взаимоотношения\n\n1. Вътрешни - в рамките на общината поддържа връзка с териториалните структурни звена на образованието, полицията, детските педагогически стаи, училищните комисии за борба с противообществените прояви на малолетни и непълнолетни и педагогическите съветници, местните комисии за борба с противообществените прояви на малолетни и непълнолетни, обществените възпитатели, неправителствени организации, църквата.\n\n2. Външни - поддържа контакти с Националната служба за социално подпомагане и други институции в рамките на своята компетентност.\n\nIV. Подчиненост\n\nПряко подчинен на ръководителя на общинската служба за социално подпомагане.\n\nV. Изисквания за заемане на длъжността\n\nДлъжността се заема от лице, което има завършено висше образование с квалификация социален работник. При липса на такива кандидати длъжността може да се заема от лице с висше педагогическо образование.\n\nКандидатът за заемане на длъжността да има психологическа нагласа за работа с деца с противообществени прояви.\n\nПриложение № 3 към чл. 14, ал. 1 Норматив за постелен инвентар и лично облекло в приютите за безнадзорни деца I. Облекло Брой за едно дете 1. Панталон, пола или рокля зимни 1 2. Панталон, пола или рокля летни 1 3. Риза, блуза или тениска зимни 2 4. Риза, блуза или тениска летни 2 5. Гащи долни 3 6. Потник (фланелка) 3 7. Чорапи вълнени 3 8. Чорапи памучни 3 9. Яке 1 10. Пуловер (жилетка) вълнен 1 11. Анцунг комплект 1 12. Пижама (нощница) 2 13. Шапка вълнена 1 14. Ръкавици вълнени 1 15. Кърпа за лице 2 16. Кърпа за крака 2 II. Обувки 1. Обувки летни 1 2. Обувки зимни 1 3. Пантофи (чехли) 1 4. Джапанки 1 III. Постелен инвентар 1. Одеяла 2 2. Възглавници 2 3. Калъфки 2 4. Дюшек 1 5. Долни чаршафи 2 6. Горни чаршафи 2 7. Креват 1 Забележки: 1. Облеклото и обувките, с които е прието детето, могат да се ползват след извършване на дезинфекция. 2. При напускане на приюта на детето се предоставят облекло и обувки според сезона, ако то няма собствени такива, годни за употреба. 3. Ползваните в приюта облекло и обувки са оборотен фонд и могат да се предоставят за повторна употреба след дезинфекция, ако са в добро състояние.\n\nПриложение № 3 към чл. 14, ал. 1\n\nЗабележки:\n\n1. Облеклото и обувките, с които е прието детето, могат да се ползват след извършване на дезинфекция.\n\n2. При напускане на приюта на детето се предоставят облекло и обувки според сезона, ако то няма собствени такива, годни за употреба.\n\n3. Ползваните в приюта облекло и обувки са оборотен фонд и могат да се предоставят за повторна употреба след дезинфекция, ако са в добро състояние.\n\n| ↑ нагоре | ← назад | пълна версия"
}