{
  "ldoc_id": "-13076992",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-13076992",
  "list_title": "Правилник за устройството и дейността на националния център по сърдечно-съдови заболявания и рехабилитация",
  "law_title": "Правилник за устройството и дейността на националния център по сърдечно-съдови заболявания и рехабилитация",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО СЪРДЕЧНО-СЪДОВИ ЗАБОЛЯВАНИЯ И РЕХАБИЛИТАЦИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 58 от 22 Май 1998г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния център по сърдечно-съдови заболявания и рехабилитация, наричан за краткост \"център\". Чл. 2. Центърът е юридическо лице, второстепенен разпоредител с бюджетни кредити със седалище в София и с предмет на дейност: профилактична, диагностична, лечебна, рехабилитационна, организационно-методична, научна и научно-приложна дейност и следдипломно обучение на медицински специалисти. Чл. 3. (1) Центърът осъществява дейността по чл. 2 и произтичащите от нея функции и задачи самостоятелно или в сътрудничество с: 1. други български научни организации и други заведения в здравеопазването; 2. други юридически и физически лица в страната и в чужбина по предмета на дейност на центъра. (2) Центърът може да сключва договори с чуждестранни физически и юридически лица в рамките на двустранните или многостранните договори, по които Република България е страна. Раздел II. Функции Чл. 4. Центърът осъществява функции на: 1. специализирано национално здравно заведение за диагностика, лечение, рехабилитация и профилактика, консултации и експертиза на болни със сърдечно-съдови заболявания; 2. методичен ръководител и координатор на звената по кардиология, детска кардиология, кардиологична рехабилитация и профилактика, кардиохирургия при деца и възрастни, съдова хирургия и ангиология в страната; 3. експертен орган в областта на кардиологията, кардиохирургията и ангиологията за деца и възрастни. Раздел III. Дейности и задачи Чл. 5. Центърът изпълнява следните дейности и задачи: 1. осъществява комплексно диагностични изследвания, консервативно, инвазивно и хирургическо лечение и рехабилитация на болни със сърдечно-съдови заболявания от страната; 2. осъществява експертна, консултантска и организационно-методична дейност по проблеми-предмет на дейността на центъра; 3. реализира първична и вторична профилактика на сърдечно-съдовите заболявания; 4. разработва и внедрява нови методи и средства за диагностика и лечение и рехабилитация съгласно действащото законодателство и изискванията за добра клинична практика; 5. организира, провежда и участва в научни и научно-практически национални и международни прояви; 6. изготвя анализи и прогнози за състоянието и тенденциите на заболеваемостта от сърдечно-съдови заболявания и програми за намаляване техния интензитет в сътрудничество с други компетентни органи; 7. разработва методични препоръки по проблеми от областта на сърдечно-съдовите заболявания при възрастни и деца; 8. информира периодично Министерството на здравеопазването и други здравни заведения за научни постижения и световни стандарти в областта на сърдечно-съдовите заболявания; 9. участва в изпълнението на проекти и програми в областта на здравното сътрудничество в страната и в чужбина; 10. провежда следдипломно обучение на медицински специалисти по кардиология, рехабилитация, детска кардиология, кардиохирургия при деца и възрастни, съдова хирургия и ангиология, клинична лаборатория, рентгенология, патоанатомия; 11. обучение на студенти по договор с висши медицински училища; 12. дава становища за определяне на здравни заведения и звена като бази за следдипломно обучение. Раздел IV. Устройство Чл. 6. Центърът определя самостоятелно своята структура на основата на утвърдените от министъра на здравеопазването дейности, задачи и численост на персонала. Чл. 7. Структурата на центъра включва: секции, клиники, сектори, отделения, специализирани лаборатории, консултативни кабинети, профилирани диспансери, административни, помощни и други служби и звена. Раздел V. Управление Чл. 8. Центърът се ръководи от директор, който е лице с висше образование по медицина и с придобита основна медицинска специалност. Трудовият договор с директора се сключва от министъра на здравеопазването въз основа на конкурс. Чл. 9. Директорът: 1. определя и утвърждава структурата, ръководи и отговаря за цялостната дейност на центъра и го представлява пред юридически и физически лица в страната и в чужбина; 2. утвърждава програмите за развитие на диагностично-лечебните, профилактичните, рехабилитационните и научните дейности на центъра; 3. утвърждава длъжностните характеристики на работещите в центъра и правилника за вътрешния трудов ред; 4. определя длъжностите, които се заемат с конкурс; 5. сключва трудови договори с всички служители на центъра, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните фондове и действащото законодателство; 6. в съответствие с действащото законодателство ръководи целия персонал, спазвайки деонтологичните правила и независимостта на лекарите при осъществяване на тяхната медицинска дейност и изкуство; 7. управлява бюджетните и извънбюджетните средства в съответствие с утвърдените бюджетна и извънбюджетна сметка от министъра на здравеопазването; 8. организира изпълнението на бюджета в съответствие с действащите закони и изразходва предоставените му средства при спазване на принципите за целесъобразност, икономичност и публичност; 9. своевременно предоставя на висшестоящ орган отчета за изпълнението на бюджета и извънбюджетните средства; 10. отчита своята работа пред министъра на здравеопазването. Чл. 10. (1) В центъра се създава дирекционен съвет като консултативен орган, който подпомага директора при осъществяване на финансово-икономическите и административните дейности. (2) Председател на дирекционния съвет е директорът и в него се включват: заместник директорите, главният счетоводител и юрисконсултът. (3) При обсъждане на въпроси, свързани с работното време, отпуските, условията на труда, трудовите възнаграждения и социалната защита, дирекционният съвет заседава с участието на представители на синдикатите в центъра. (4) Дирекционният съвет заседава най-малко един път в месеца. На заседанията му задължително се води протокол, който се подписва от всички участници в заседанието. Чл. 11. (1) В центъра се създава медицински съвет като експертен орган, който подпомага директора при осъществяване ръководството на диагностично-лечебната, рехабилитационната и профилактичната дейност. (2) Председател на медицинския съвет е директорът и в него се включват: заместник директорът по медицинските дейности, ръководителите на медицинските звена в центъра и по един делегиран представител на професионално-съсловните организации на висшите специалисти в центъра. (3) Медицинският съвет заседава най-малко един път на два месеца. Той се свиква на заседание от неговия председател или по писмено искане на най-малко една трета от членовете му. Заседанието е редовно, ако присъстват най-малко половината плюс един от членовете му. На заседанието се води протокол, който се подписва от директора. Чл. 12. В центъра функционира научно-учебен съвет, чийто избор, състав и дейност се определят съгласно разпоредбите на Закона за научните степени и научните звания. Чл. 13. (1) Общото събрание на центъра се състои от всички работници и служители в центъра. (2) Общото събрание в съответствие с разпоредбите на Кодекса на труда взема решения за разпределянето и начина на използване на средствата за социално-битово и културно обслужване, като изпълнява и други функции, предоставяни му от законодателството. Раздел VI. Финансиране Чл. 14. Центърът сключва договор с финансиращия орган-Министерството на здравеопазването, за оказваната медицинска помощ и за изпълнението на национални и регионални здравни програми. Договарят се качествени, количествени и икономически (стойности) показатели, отчитащи стационарната и амбулаторно-поликлиничната дейност. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 2, ал. 3 от Постановление № 299 на Министерския съвет от 1996 г. за структурни изменения в системата на здравеопазването (ДВ, бр. 109 от 1996 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО СЪРДЕЧНО-СЪДОВИ ЗАБОЛЯВАНИЯ И РЕХАБИЛИТАЦИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 58 от 22 Май 1998г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния център по сърдечно-съдови заболявания и рехабилитация, наричан за краткост \"център\". Чл. 2. Центърът е юридическо лице, второстепенен разпоредител с бюджетни кредити със седалище в София и с предмет на дейност: профилактична, диагностична, лечебна, рехабилитационна, организационно-методична, научна и научно-приложна дейност и следдипломно обучение на медицински специалисти. Чл. 3. (1) Центърът осъществява дейността по чл. 2 и произтичащите от нея функции и задачи самостоятелно или в сътрудничество с: 1. други български научни организации и други заведения в здравеопазването; 2. други юридически и физически лица в страната и в чужбина по предмета на дейност на центъра. (2) Центърът може да сключва договори с чуждестранни физически и юридически лица в рамките на двустранните или многостранните договори, по които Република България е страна. Раздел II. Функции Чл. 4. Центърът осъществява функции на: 1. специализирано национално здравно заведение за диагностика, лечение, рехабилитация и профилактика, консултации и експертиза на болни със сърдечно-съдови заболявания; 2. методичен ръководител и координатор на звената по кардиология, детска кардиология, кардиологична рехабилитация и профилактика, кардиохирургия при деца и възрастни, съдова хирургия и ангиология в страната; 3. експертен орган в областта на кардиологията, кардиохирургията и ангиологията за деца и възрастни. Раздел III. Дейности и задачи Чл. 5. Центърът изпълнява следните дейности и задачи: 1. осъществява комплексно диагностични изследвания, консервативно, инвазивно и хирургическо лечение и рехабилитация на болни със сърдечно-съдови заболявания от страната; 2. осъществява експертна, консултантска и организационно-методична дейност по проблеми-предмет на дейността на центъра; 3. реализира първична и вторична профилактика на сърдечно-съдовите заболявания; 4. разработва и внедрява нови методи и средства за диагностика и лечение и рехабилитация съгласно действащото законодателство и изискванията за добра клинична практика; 5. организира, провежда и участва в научни и научно-практически национални и международни прояви; 6. изготвя анализи и прогнози за състоянието и тенденциите на заболеваемостта от сърдечно-съдови заболявания и програми за намаляване техния интензитет в сътрудничество с други компетентни органи; 7. разработва методични препоръки по проблеми от областта на сърдечно-съдовите заболявания при възрастни и деца; 8. информира периодично Министерството на здравеопазването и други здравни заведения за научни постижения и световни стандарти в областта на сърдечно-съдовите заболявания; 9. участва в изпълнението на проекти и програми в областта на здравното сътрудничество в страната и в чужбина; 10. провежда следдипломно обучение на медицински специалисти по кардиология, рехабилитация, детска кардиология, кардиохирургия при деца и възрастни, съдова хирургия и ангиология, клинична лаборатория, рентгенология, патоанатомия; 11. обучение на студенти по договор с висши медицински училища; 12. дава становища за определяне на здравни заведения и звена като бази за следдипломно обучение. Раздел IV. Устройство Чл. 6. Центърът определя самостоятелно своята структура на основата на утвърдените от министъра на здравеопазването дейности, задачи и численост на персонала. Чл. 7. Структурата на центъра включва: секции, клиники, сектори, отделения, специализирани лаборатории, консултативни кабинети, профилирани диспансери, административни, помощни и други служби и звена. Раздел V. Управление Чл. 8. Центърът се ръководи от директор, който е лице с висше образование по медицина и с придобита основна медицинска специалност. Трудовият договор с директора се сключва от министъра на здравеопазването въз основа на конкурс. Чл. 9. Директорът: 1. определя и утвърждава структурата, ръководи и отговаря за цялостната дейност на центъра и го представлява пред юридически и физически лица в страната и в чужбина; 2. утвърждава програмите за развитие на диагностично-лечебните, профилактичните, рехабилитационните и научните дейности на центъра; 3. утвърждава длъжностните характеристики на работещите в центъра и правилника за вътрешния трудов ред; 4. определя длъжностите, които се заемат с конкурс; 5. сключва трудови договори с всички служители на центъра, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните фондове и действащото законодателство; 6. в съответствие с действащото законодателство ръководи целия персонал, спазвайки деонтологичните правила и независимостта на лекарите при осъществяване на тяхната медицинска дейност и изкуство; 7. управлява бюджетните и извънбюджетните средства в съответствие с утвърдените бюджетна и извънбюджетна сметка от министъра на здравеопазването; 8. организира изпълнението на бюджета в съответствие с действащите закони и изразходва предоставените му средства при спазване на принципите за целесъобразност, икономичност и публичност; 9. своевременно предоставя на висшестоящ орган отчета за изпълнението на бюджета и извънбюджетните средства; 10. отчита своята работа пред министъра на здравеопазването. Чл. 10. (1) В центъра се създава дирекционен съвет като консултативен орган, който подпомага директора при осъществяване на финансово-икономическите и административните дейности. (2) Председател на дирекционния съвет е директорът и в него се включват: заместник директорите, главният счетоводител и юрисконсултът. (3) При обсъждане на въпроси, свързани с работното време, отпуските, условията на труда, трудовите възнаграждения и социалната защита, дирекционният съвет заседава с участието на представители на синдикатите в центъра. (4) Дирекционният съвет заседава най-малко един път в месеца. На заседанията му задължително се води протокол, който се подписва от всички участници в заседанието. Чл. 11. (1) В центъра се създава медицински съвет като експертен орган, който подпомага директора при осъществяване ръководството на диагностично-лечебната, рехабилитационната и профилактичната дейност. (2) Председател на медицинския съвет е директорът и в него се включват: заместник директорът по медицинските дейности, ръководителите на медицинските звена в центъра и по един делегиран представител на професионално-съсловните организации на висшите специалисти в центъра. (3) Медицинският съвет заседава най-малко един път на два месеца. Той се свиква на заседание от неговия председател или по писмено искане на най-малко една трета от членовете му. Заседанието е редовно, ако присъстват най-малко половината плюс един от членовете му. На заседанието се води протокол, който се подписва от директора. Чл. 12. В центъра функционира научно-учебен съвет, чийто избор, състав и дейност се определят съгласно разпоредбите на Закона за научните степени и научните звания. Чл. 13. (1) Общото събрание на центъра се състои от всички работници и служители в центъра. (2) Общото събрание в съответствие с разпоредбите на Кодекса на труда взема решения за разпределянето и начина на използване на средствата за социално-битово и културно обслужване, като изпълнява и други функции, предоставяни му от законодателството. Раздел VI. Финансиране Чл. 14. Центърът сключва договор с финансиращия орган-Министерството на здравеопазването, за оказваната медицинска помощ и за изпълнението на национални и регионални здравни програми. Договарят се качествени, количествени и икономически (стойности) показатели, отчитащи стационарната и амбулаторно-поликлиничната дейност. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 2, ал. 3 от Постановление № 299 на Министерския съвет от 1996 г. за структурни изменения в системата на здравеопазването (ДВ, бр. 109 от 1996 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО СЪРДЕЧНО-СЪДОВИ ЗАБОЛЯВАНИЯ И РЕХАБИЛИТАЦИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 58 от 22 Май 1998г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния център по сърдечно-съдови заболявания и рехабилитация, наричан за краткост \"център\". Чл. 2. Центърът е юридическо лице, второстепенен разпоредител с бюджетни кредити със седалище в София и с предмет на дейност: профилактична, диагностична, лечебна, рехабилитационна, организационно-методична, научна и научно-приложна дейност и следдипломно обучение на медицински специалисти. Чл. 3. (1) Центърът осъществява дейността по чл. 2 и произтичащите от нея функции и задачи самостоятелно или в сътрудничество с: 1. други български научни организации и други заведения в здравеопазването; 2. други юридически и физически лица в страната и в чужбина по предмета на дейност на центъра. (2) Центърът може да сключва договори с чуждестранни физически и юридически лица в рамките на двустранните или многостранните договори, по които Република България е страна. Раздел II. Функции Чл. 4. Центърът осъществява функции на: 1. специализирано национално здравно заведение за диагностика, лечение, рехабилитация и профилактика, консултации и експертиза на болни със сърдечно-съдови заболявания; 2. методичен ръководител и координатор на звената по кардиология, детска кардиология, кардиологична рехабилитация и профилактика, кардиохирургия при деца и възрастни, съдова хирургия и ангиология в страната; 3. експертен орган в областта на кардиологията, кардиохирургията и ангиологията за деца и възрастни. Раздел III. Дейности и задачи Чл. 5. Центърът изпълнява следните дейности и задачи: 1. осъществява комплексно диагностични изследвания, консервативно, инвазивно и хирургическо лечение и рехабилитация на болни със сърдечно-съдови заболявания от страната; 2. осъществява експертна, консултантска и организационно-методична дейност по проблеми-предмет на дейността на центъра; 3. реализира първична и вторична профилактика на сърдечно-съдовите заболявания; 4. разработва и внедрява нови методи и средства за диагностика и лечение и рехабилитация съгласно действащото законодателство и изискванията за добра клинична практика; 5. организира, провежда и участва в научни и научно-практически национални и международни прояви; 6. изготвя анализи и прогнози за състоянието и тенденциите на заболеваемостта от сърдечно-съдови заболявания и програми за намаляване техния интензитет в сътрудничество с други компетентни органи; 7. разработва методични препоръки по проблеми от областта на сърдечно-съдовите заболявания при възрастни и деца; 8. информира периодично Министерството на здравеопазването и други здравни заведения за научни постижения и световни стандарти в областта на сърдечно-съдовите заболявания; 9. участва в изпълнението на проекти и програми в областта на здравното сътрудничество в страната и в чужбина; 10. провежда следдипломно обучение на медицински специалисти по кардиология, рехабилитация, детска кардиология, кардиохирургия при деца и възрастни, съдова хирургия и ангиология, клинична лаборатория, рентгенология, патоанатомия; 11. обучение на студенти по договор с висши медицински училища; 12. дава становища за определяне на здравни заведения и звена като бази за следдипломно обучение. Раздел IV. Устройство Чл. 6. Центърът определя самостоятелно своята структура на основата на утвърдените от министъра на здравеопазването дейности, задачи и численост на персонала. Чл. 7. Структурата на центъра включва: секции, клиники, сектори, отделения, специализирани лаборатории, консултативни кабинети, профилирани диспансери, административни, помощни и други служби и звена. Раздел V. Управление Чл. 8. Центърът се ръководи от директор, който е лице с висше образование по медицина и с придобита основна медицинска специалност. Трудовият договор с директора се сключва от министъра на здравеопазването въз основа на конкурс. Чл. 9. Директорът: 1. определя и утвърждава структурата, ръководи и отговаря за цялостната дейност на центъра и го представлява пред юридически и физически лица в страната и в чужбина; 2. утвърждава програмите за развитие на диагностично-лечебните, профилактичните, рехабилитационните и научните дейности на центъра; 3. утвърждава длъжностните характеристики на работещите в центъра и правилника за вътрешния трудов ред; 4. определя длъжностите, които се заемат с конкурс; 5. сключва трудови договори с всички служители на центъра, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните фондове и действащото законодателство; 6. в съответствие с действащото законодателство ръководи целия персонал, спазвайки деонтологичните правила и независимостта на лекарите при осъществяване на тяхната медицинска дейност и изкуство; 7. управлява бюджетните и извънбюджетните средства в съответствие с утвърдените бюджетна и извънбюджетна сметка от министъра на здравеопазването; 8. организира изпълнението на бюджета в съответствие с действащите закони и изразходва предоставените му средства при спазване на принципите за целесъобразност, икономичност и публичност; 9. своевременно предоставя на висшестоящ орган отчета за изпълнението на бюджета и извънбюджетните средства; 10. отчита своята работа пред министъра на здравеопазването. Чл. 10. (1) В центъра се създава дирекционен съвет като консултативен орган, който подпомага директора при осъществяване на финансово-икономическите и административните дейности. (2) Председател на дирекционния съвет е директорът и в него се включват: заместник директорите, главният счетоводител и юрисконсултът. (3) При обсъждане на въпроси, свързани с работното време, отпуските, условията на труда, трудовите възнаграждения и социалната защита, дирекционният съвет заседава с участието на представители на синдикатите в центъра. (4) Дирекционният съвет заседава най-малко един път в месеца. На заседанията му задължително се води протокол, който се подписва от всички участници в заседанието. Чл. 11. (1) В центъра се създава медицински съвет като експертен орган, който подпомага директора при осъществяване ръководството на диагностично-лечебната, рехабилитационната и профилактичната дейност. (2) Председател на медицинския съвет е директорът и в него се включват: заместник директорът по медицинските дейности, ръководителите на медицинските звена в центъра и по един делегиран представител на професионално-съсловните организации на висшите специалисти в центъра. (3) Медицинският съвет заседава най-малко един път на два месеца. Той се свиква на заседание от неговия председател или по писмено искане на най-малко една трета от членовете му. Заседанието е редовно, ако присъстват най-малко половината плюс един от членовете му. На заседанието се води протокол, който се подписва от директора. Чл. 12. В центъра функционира научно-учебен съвет, чийто избор, състав и дейност се определят съгласно разпоредбите на Закона за научните степени и научните звания. Чл. 13. (1) Общото събрание на центъра се състои от всички работници и служители в центъра. (2) Общото събрание в съответствие с разпоредбите на Кодекса на труда взема решения за разпределянето и начина на използване на средствата за социално-битово и културно обслужване, като изпълнява и други функции, предоставяни му от законодателството. Раздел VI. Финансиране Чл. 14. Центърът сключва договор с финансиращия орган-Министерството на здравеопазването, за оказваната медицинска помощ и за изпълнението на национални и регионални здравни програми. Договарят се качествени, количествени и икономически (стойности) показатели, отчитащи стационарната и амбулаторно-поликлиничната дейност. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 2, ал. 3 от Постановление № 299 на Министерския съвет от 1996 г. за структурни изменения в системата на здравеопазването (ДВ, бр. 109 от 1996 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО СЪРДЕЧНО-СЪДОВИ ЗАБОЛЯВАНИЯ И РЕХАБИЛИТАЦИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 58 от 22 Май 1998г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния център по сърдечно-съдови заболявания и рехабилитация, наричан за краткост \"център\". Чл. 2. Центърът е юридическо лице, второстепенен разпоредител с бюджетни кредити със седалище в София и с предмет на дейност: профилактична, диагностична, лечебна, рехабилитационна, организационно-методична, научна и научно-приложна дейност и следдипломно обучение на медицински специалисти. Чл. 3. (1) Центърът осъществява дейността по чл. 2 и произтичащите от нея функции и задачи самостоятелно или в сътрудничество с: 1. други български научни организации и други заведения в здравеопазването; 2. други юридически и физически лица в страната и в чужбина по предмета на дейност на центъра. (2) Центърът може да сключва договори с чуждестранни физически и юридически лица в рамките на двустранните или многостранните договори, по които Република България е страна. Раздел II. Функции Чл. 4. Центърът осъществява функции на: 1. специализирано национално здравно заведение за диагностика, лечение, рехабилитация и профилактика, консултации и експертиза на болни със сърдечно-съдови заболявания; 2. методичен ръководител и координатор на звената по кардиология, детска кардиология, кардиологична рехабилитация и профилактика, кардиохирургия при деца и възрастни, съдова хирургия и ангиология в страната; 3. експертен орган в областта на кардиологията, кардиохирургията и ангиологията за деца и възрастни. Раздел III. Дейности и задачи Чл. 5. Центърът изпълнява следните дейности и задачи: 1. осъществява комплексно диагностични изследвания, консервативно, инвазивно и хирургическо лечение и рехабилитация на болни със сърдечно-съдови заболявания от страната; 2. осъществява експертна, консултантска и организационно-методична дейност по проблеми-предмет на дейността на центъра; 3. реализира първична и вторична профилактика на сърдечно-съдовите заболявания; 4. разработва и внедрява нови методи и средства за диагностика и лечение и рехабилитация съгласно действащото законодателство и изискванията за добра клинична практика; 5. организира, провежда и участва в научни и научно-практически национални и международни прояви; 6. изготвя анализи и прогнози за състоянието и тенденциите на заболеваемостта от сърдечно-съдови заболявания и програми за намаляване техния интензитет в сътрудничество с други компетентни органи; 7. разработва методични препоръки по проблеми от областта на сърдечно-съдовите заболявания при възрастни и деца; 8. информира периодично Министерството на здравеопазването и други здравни заведения за научни постижения и световни стандарти в областта на сърдечно-съдовите заболявания; 9. участва в изпълнението на проекти и програми в областта на здравното сътрудничество в страната и в чужбина; 10. провежда следдипломно обучение на медицински специалисти по кардиология, рехабилитация, детска кардиология, кардиохирургия при деца и възрастни, съдова хирургия и ангиология, клинична лаборатория, рентгенология, патоанатомия; 11. обучение на студенти по договор с висши медицински училища; 12. дава становища за определяне на здравни заведения и звена като бази за следдипломно обучение. Раздел IV. Устройство Чл. 6. Центърът определя самостоятелно своята структура на основата на утвърдените от министъра на здравеопазването дейности, задачи и численост на персонала. Чл. 7. Структурата на центъра включва: секции, клиники, сектори, отделения, специализирани лаборатории, консултативни кабинети, профилирани диспансери, административни, помощни и други служби и звена. Раздел V. Управление Чл. 8. Центърът се ръководи от директор, който е лице с висше образование по медицина и с придобита основна медицинска специалност. Трудовият договор с директора се сключва от министъра на здравеопазването въз основа на конкурс. Чл. 9. Директорът: 1. определя и утвърждава структурата, ръководи и отговаря за цялостната дейност на центъра и го представлява пред юридически и физически лица в страната и в чужбина; 2. утвърждава програмите за развитие на диагностично-лечебните, профилактичните, рехабилитационните и научните дейности на центъра; 3. утвърждава длъжностните характеристики на работещите в центъра и правилника за вътрешния трудов ред; 4. определя длъжностите, които се заемат с конкурс; 5. сключва трудови договори с всички служители на центъра, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните фондове и действащото законодателство; 6. в съответствие с действащото законодателство ръководи целия персонал, спазвайки деонтологичните правила и независимостта на лекарите при осъществяване на тяхната медицинска дейност и изкуство; 7. управлява бюджетните и извънбюджетните средства в съответствие с утвърдените бюджетна и извънбюджетна сметка от министъра на здравеопазването; 8. организира изпълнението на бюджета в съответствие с действащите закони и изразходва предоставените му средства при спазване на принципите за целесъобразност, икономичност и публичност; 9. своевременно предоставя на висшестоящ орган отчета за изпълнението на бюджета и извънбюджетните средства; 10. отчита своята работа пред министъра на здравеопазването. Чл. 10. (1) В центъра се създава дирекционен съвет като консултативен орган, който подпомага директора при осъществяване на финансово-икономическите и административните дейности. (2) Председател на дирекционния съвет е директорът и в него се включват: заместник директорите, главният счетоводител и юрисконсултът. (3) При обсъждане на въпроси, свързани с работното време, отпуските, условията на труда, трудовите възнаграждения и социалната защита, дирекционният съвет заседава с участието на представители на синдикатите в центъра. (4) Дирекционният съвет заседава най-малко един път в месеца. На заседанията му задължително се води протокол, който се подписва от всички участници в заседанието. Чл. 11. (1) В центъра се създава медицински съвет като експертен орган, който подпомага директора при осъществяване ръководството на диагностично-лечебната, рехабилитационната и профилактичната дейност. (2) Председател на медицинския съвет е директорът и в него се включват: заместник директорът по медицинските дейности, ръководителите на медицинските звена в центъра и по един делегиран представител на професионално-съсловните организации на висшите специалисти в центъра. (3) Медицинският съвет заседава най-малко един път на два месеца. Той се свиква на заседание от неговия председател или по писмено искане на най-малко една трета от членовете му. Заседанието е редовно, ако присъстват най-малко половината плюс един от членовете му. На заседанието се води протокол, който се подписва от директора. Чл. 12. В центъра функционира научно-учебен съвет, чийто избор, състав и дейност се определят съгласно разпоредбите на Закона за научните степени и научните звания. Чл. 13. (1) Общото събрание на центъра се състои от всички работници и служители в центъра. (2) Общото събрание в съответствие с разпоредбите на Кодекса на труда взема решения за разпределянето и начина на използване на средствата за социално-битово и културно обслужване, като изпълнява и други функции, предоставяни му от законодателството. Раздел VI. Финансиране Чл. 14. Центърът сключва договор с финансиращия орган-Министерството на здравеопазването, за оказваната медицинска помощ и за изпълнението на национални и регионални здравни програми. Договарят се качествени, количествени и икономически (стойности) показатели, отчитащи стационарната и амбулаторно-поликлиничната дейност. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 2, ал. 3 от Постановление № 299 на Министерския съвет от 1996 г. за структурни изменения в системата на здравеопазването (ДВ, бр. 109 от 1996 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО СЪРДЕЧНО-СЪДОВИ ЗАБОЛЯВАНИЯ И РЕХАБИЛИТАЦИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 58 от 22 Май 1998г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния център по сърдечно-съдови заболявания и рехабилитация, наричан за краткост \"център\". Чл. 2. Центърът е юридическо лице, второстепенен разпоредител с бюджетни кредити със седалище в София и с предмет на дейност: профилактична, диагностична, лечебна, рехабилитационна, организационно-методична, научна и научно-приложна дейност и следдипломно обучение на медицински специалисти. Чл. 3. (1) Центърът осъществява дейността по чл. 2 и произтичащите от нея функции и задачи самостоятелно или в сътрудничество с: 1. други български научни организации и други заведения в здравеопазването; 2. други юридически и физически лица в страната и в чужбина по предмета на дейност на центъра. (2) Центърът може да сключва договори с чуждестранни физически и юридически лица в рамките на двустранните или многостранните договори, по които Република България е страна. Раздел II. Функции Чл. 4. Центърът осъществява функции на: 1. специализирано национално здравно заведение за диагностика, лечение, рехабилитация и профилактика, консултации и експертиза на болни със сърдечно-съдови заболявания; 2. методичен ръководител и координатор на звената по кардиология, детска кардиология, кардиологична рехабилитация и профилактика, кардиохирургия при деца и възрастни, съдова хирургия и ангиология в страната; 3. експертен орган в областта на кардиологията, кардиохирургията и ангиологията за деца и възрастни. Раздел III. Дейности и задачи Чл. 5. Центърът изпълнява следните дейности и задачи: 1. осъществява комплексно диагностични изследвания, консервативно, инвазивно и хирургическо лечение и рехабилитация на болни със сърдечно-съдови заболявания от страната; 2. осъществява експертна, консултантска и организационно-методична дейност по проблеми-предмет на дейността на центъра; 3. реализира първична и вторична профилактика на сърдечно-съдовите заболявания; 4. разработва и внедрява нови методи и средства за диагностика и лечение и рехабилитация съгласно действащото законодателство и изискванията за добра клинична практика; 5. организира, провежда и участва в научни и научно-практически национални и международни прояви; 6. изготвя анализи и прогнози за състоянието и тенденциите на заболеваемостта от сърдечно-съдови заболявания и програми за намаляване техния интензитет в сътрудничество с други компетентни органи; 7. разработва методични препоръки по проблеми от областта на сърдечно-съдовите заболявания при възрастни и деца; 8. информира периодично Министерството на здравеопазването и други здравни заведения за научни постижения и световни стандарти в областта на сърдечно-съдовите заболявания; 9. участва в изпълнението на проекти и програми в областта на здравното сътрудничество в страната и в чужбина; 10. провежда следдипломно обучение на медицински специалисти по кардиология, рехабилитация, детска кардиология, кардиохирургия при деца и възрастни, съдова хирургия и ангиология, клинична лаборатория, рентгенология, патоанатомия; 11. обучение на студенти по договор с висши медицински училища; 12. дава становища за определяне на здравни заведения и звена като бази за следдипломно обучение. Раздел IV. Устройство Чл. 6. Центърът определя самостоятелно своята структура на основата на утвърдените от министъра на здравеопазването дейности, задачи и численост на персонала. Чл. 7. Структурата на центъра включва: секции, клиники, сектори, отделения, специализирани лаборатории, консултативни кабинети, профилирани диспансери, административни, помощни и други служби и звена. Раздел V. Управление Чл. 8. Центърът се ръководи от директор, който е лице с висше образование по медицина и с придобита основна медицинска специалност. Трудовият договор с директора се сключва от министъра на здравеопазването въз основа на конкурс. Чл. 9. Директорът: 1. определя и утвърждава структурата, ръководи и отговаря за цялостната дейност на центъра и го представлява пред юридически и физически лица в страната и в чужбина; 2. утвърждава програмите за развитие на диагностично-лечебните, профилактичните, рехабилитационните и научните дейности на центъра; 3. утвърждава длъжностните характеристики на работещите в центъра и правилника за вътрешния трудов ред; 4. определя длъжностите, които се заемат с конкурс; 5. сключва трудови договори с всички служители на центъра, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните фондове и действащото законодателство; 6. в съответствие с действащото законодателство ръководи целия персонал, спазвайки деонтологичните правила и независимостта на лекарите при осъществяване на тяхната медицинска дейност и изкуство; 7. управлява бюджетните и извънбюджетните средства в съответствие с утвърдените бюджетна и извънбюджетна сметка от министъра на здравеопазването; 8. организира изпълнението на бюджета в съответствие с действащите закони и изразходва предоставените му средства при спазване на принципите за целесъобразност, икономичност и публичност; 9. своевременно предоставя на висшестоящ орган отчета за изпълнението на бюджета и извънбюджетните средства; 10. отчита своята работа пред министъра на здравеопазването. Чл. 10. (1) В центъра се създава дирекционен съвет като консултативен орган, който подпомага директора при осъществяване на финансово-икономическите и административните дейности. (2) Председател на дирекционния съвет е директорът и в него се включват: заместник директорите, главният счетоводител и юрисконсултът. (3) При обсъждане на въпроси, свързани с работното време, отпуските, условията на труда, трудовите възнаграждения и социалната защита, дирекционният съвет заседава с участието на представители на синдикатите в центъра. (4) Дирекционният съвет заседава най-малко един път в месеца. На заседанията му задължително се води протокол, който се подписва от всички участници в заседанието. Чл. 11. (1) В центъра се създава медицински съвет като експертен орган, който подпомага директора при осъществяване ръководството на диагностично-лечебната, рехабилитационната и профилактичната дейност. (2) Председател на медицинския съвет е директорът и в него се включват: заместник директорът по медицинските дейности, ръководителите на медицинските звена в центъра и по един делегиран представител на професионално-съсловните организации на висшите специалисти в центъра. (3) Медицинският съвет заседава най-малко един път на два месеца. Той се свиква на заседание от неговия председател или по писмено искане на най-малко една трета от членовете му. Заседанието е редовно, ако присъстват най-малко половината плюс един от членовете му. На заседанието се води протокол, който се подписва от директора. Чл. 12. В центъра функционира научно-учебен съвет, чийто избор, състав и дейност се определят съгласно разпоредбите на Закона за научните степени и научните звания. Чл. 13. (1) Общото събрание на центъра се състои от всички работници и служители в центъра. (2) Общото събрание в съответствие с разпоредбите на Кодекса на труда взема решения за разпределянето и начина на използване на средствата за социално-битово и културно обслужване, като изпълнява и други функции, предоставяни му от законодателството. Раздел VI. Финансиране Чл. 14. Центърът сключва договор с финансиращия орган-Министерството на здравеопазването, за оказваната медицинска помощ и за изпълнението на национални и регионални здравни програми. Договарят се качествени, количествени и икономически (стойности) показатели, отчитащи стационарната и амбулаторно-поликлиничната дейност. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 2, ал. 3 от Постановление № 299 на Министерския съвет от 1996 г. за структурни изменения в системата на здравеопазването (ДВ, бр. 109 от 1996 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО СЪРДЕЧНО-СЪДОВИ ЗАБОЛЯВАНИЯ И РЕХАБИЛИТАЦИЯ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО СЪРДЕЧНО-СЪДОВИ ЗАБОЛЯВАНИЯ И РЕХАБИЛИТАЦИЯ\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 58 от 22 Май 1998г.\n\nОбн. ДВ. бр. 58 от 22 Май 1998г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Националния център по сърдечно-съдови заболявания и рехабилитация, наричан за краткост \"център\".\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Националния център по сърдечно-съдови заболявания и рехабилитация, наричан за краткост \"център\".\n\nЧл. 2. Центърът е юридическо лице, второстепенен разпоредител с бюджетни кредити със седалище в София и с предмет на дейност: профилактична, диагностична, лечебна, рехабилитационна, организационно-методична, научна и научно-приложна дейност и следдипломно обучение на медицински специалисти.\n\nЧл. 2. Центърът е юридическо лице, второстепенен разпоредител с бюджетни кредити със седалище в София и с предмет на дейност: профилактична, диагностична, лечебна, рехабилитационна, организационно-методична, научна и научно-приложна дейност и следдипломно обучение на медицински специалисти.\n\nЧл. 3. (1) Центърът осъществява дейността по чл. 2 и произтичащите от нея функции и задачи самостоятелно или в сътрудничество с: 1. други български научни организации и други заведения в здравеопазването; 2. други юридически и физически лица в страната и в чужбина по предмета на дейност на центъра. (2) Центърът може да сключва договори с чуждестранни физически и юридически лица в рамките на двустранните или многостранните договори, по които Република България е страна.\n\nЧл. 3. (1) Центърът осъществява дейността по чл. 2 и произтичащите от нея функции и задачи самостоятелно или в сътрудничество с:\n\n1. други български научни организации и други заведения в здравеопазването;\n\n2. други юридически и физически лица в страната и в чужбина по предмета на дейност на центъра.\n\n(2) Центърът може да сключва договори с чуждестранни физически и юридически лица в рамките на двустранните или многостранните договори, по които Република България е страна.\n\nРаздел II. Функции\n\nРаздел II. Функции\n\nЧл. 4. Центърът осъществява функции на: 1. специализирано национално здравно заведение за диагностика, лечение, рехабилитация и профилактика, консултации и експертиза на болни със сърдечно-съдови заболявания; 2. методичен ръководител и координатор на звената по кардиология, детска кардиология, кардиологична рехабилитация и профилактика, кардиохирургия при деца и възрастни, съдова хирургия и ангиология в страната; 3. експертен орган в областта на кардиологията, кардиохирургията и ангиологията за деца и възрастни.\n\nЧл. 4. Центърът осъществява функции на:\n\n1. специализирано национално здравно заведение за диагностика, лечение, рехабилитация и профилактика, консултации и експертиза на болни със сърдечно-съдови заболявания;\n\n2. методичен ръководител и координатор на звената по кардиология, детска кардиология, кардиологична рехабилитация и профилактика, кардиохирургия при деца и възрастни, съдова хирургия и ангиология в страната;\n\n3. експертен орган в областта на кардиологията, кардиохирургията и ангиологията за деца и възрастни.\n\nРаздел III. Дейности и задачи\n\nРаздел III. Дейности и задачи\n\nЧл. 5. Центърът изпълнява следните дейности и задачи: 1. осъществява комплексно диагностични изследвания, консервативно, инвазивно и хирургическо лечение и рехабилитация на болни със сърдечно-съдови заболявания от страната; 2. осъществява експертна, консултантска и организационно-методична дейност по проблеми-предмет на дейността на центъра; 3. реализира първична и вторична профилактика на сърдечно-съдовите заболявания; 4. разработва и внедрява нови методи и средства за диагностика и лечение и рехабилитация съгласно действащото законодателство и изискванията за добра клинична практика; 5. организира, провежда и участва в научни и научно-практически национални и международни прояви; 6. изготвя анализи и прогнози за състоянието и тенденциите на заболеваемостта от сърдечно-съдови заболявания и програми за намаляване техния интензитет в сътрудничество с други компетентни органи; 7. разработва методични препоръки по проблеми от областта на сърдечно-съдовите заболявания при възрастни и деца; 8. информира периодично Министерството на здравеопазването и други здравни заведения за научни постижения и световни стандарти в областта на сърдечно-съдовите заболявания; 9. участва в изпълнението на проекти и програми в областта на здравното сътрудничество в страната и в чужбина; 10. провежда следдипломно обучение на медицински специалисти по кардиология, рехабилитация, детска кардиология, кардиохирургия при деца и възрастни, съдова хирургия и ангиология, клинична лаборатория, рентгенология, патоанатомия; 11. обучение на студенти по договор с висши медицински училища; 12. дава становища за определяне на здравни заведения и звена като бази за следдипломно обучение.\n\nЧл. 5. Центърът изпълнява следните дейности и задачи:\n\n1. осъществява комплексно диагностични изследвания, консервативно, инвазивно и хирургическо лечение и рехабилитация на болни със сърдечно-съдови заболявания от страната;\n\n2. осъществява експертна, консултантска и организационно-методична дейност по проблеми-предмет на дейността на центъра;\n\n3. реализира първична и вторична профилактика на сърдечно-съдовите заболявания;\n\n4. разработва и внедрява нови методи и средства за диагностика и лечение и рехабилитация съгласно действащото законодателство и изискванията за добра клинична практика;\n\n5. организира, провежда и участва в научни и научно-практически национални и международни прояви;\n\n6. изготвя анализи и прогнози за състоянието и тенденциите на заболеваемостта от сърдечно-съдови заболявания и програми за намаляване техния интензитет в сътрудничество с други компетентни органи;\n\n7. разработва методични препоръки по проблеми от областта на сърдечно-съдовите заболявания при възрастни и деца;\n\n8. информира периодично Министерството на здравеопазването и други здравни заведения за научни постижения и световни стандарти в областта на сърдечно-съдовите заболявания;\n\n9. участва в изпълнението на проекти и програми в областта на здравното сътрудничество в страната и в чужбина;\n\n10. провежда следдипломно обучение на медицински специалисти по кардиология, рехабилитация, детска кардиология, кардиохирургия при деца и възрастни, съдова хирургия и ангиология, клинична лаборатория, рентгенология, патоанатомия;\n\n11. обучение на студенти по договор с висши медицински училища;\n\n12. дава становища за определяне на здравни заведения и звена като бази за следдипломно обучение.\n\nРаздел IV. Устройство\n\nРаздел IV. Устройство\n\nЧл. 6. Центърът определя самостоятелно своята структура на основата на утвърдените от министъра на здравеопазването дейности, задачи и численост на персонала.\n\nЧл. 6. Центърът определя самостоятелно своята структура на основата на утвърдените от министъра на здравеопазването дейности, задачи и численост на персонала.\n\nЧл. 7. Структурата на центъра включва: секции, клиники, сектори, отделения, специализирани лаборатории, консултативни кабинети, профилирани диспансери, административни, помощни и други служби и звена.\n\nЧл. 7. Структурата на центъра включва: секции, клиники, сектори, отделения, специализирани лаборатории, консултативни кабинети, профилирани диспансери, административни, помощни и други служби и звена.\n\nРаздел V. Управление\n\nРаздел V. Управление\n\nЧл. 8. Центърът се ръководи от директор, който е лице с висше образование по медицина и с придобита основна медицинска специалност. Трудовият договор с директора се сключва от министъра на здравеопазването въз основа на конкурс.\n\nЧл. 8. Центърът се ръководи от директор, който е лице с висше образование по медицина и с придобита основна медицинска специалност. Трудовият договор с директора се сключва от министъра на здравеопазването въз основа на конкурс.\n\nЧл. 9. Директорът: 1. определя и утвърждава структурата, ръководи и отговаря за цялостната дейност на центъра и го представлява пред юридически и физически лица в страната и в чужбина; 2. утвърждава програмите за развитие на диагностично-лечебните, профилактичните, рехабилитационните и научните дейности на центъра; 3. утвърждава длъжностните характеристики на работещите в центъра и правилника за вътрешния трудов ред; 4. определя длъжностите, които се заемат с конкурс; 5. сключва трудови договори с всички служители на центъра, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните фондове и действащото законодателство; 6. в съответствие с действащото законодателство ръководи целия персонал, спазвайки деонтологичните правила и независимостта на лекарите при осъществяване на тяхната медицинска дейност и изкуство; 7. управлява бюджетните и извънбюджетните средства в съответствие с утвърдените бюджетна и извънбюджетна сметка от министъра на здравеопазването; 8. организира изпълнението на бюджета в съответствие с действащите закони и изразходва предоставените му средства при спазване на принципите за целесъобразност, икономичност и публичност; 9. своевременно предоставя на висшестоящ орган отчета за изпълнението на бюджета и извънбюджетните средства; 10. отчита своята работа пред министъра на здравеопазването.\n\nЧл. 9. Директорът:\n\n1. определя и утвърждава структурата, ръководи и отговаря за цялостната дейност на центъра и го представлява пред юридически и физически лица в страната и в чужбина;\n\n2. утвърждава програмите за развитие на диагностично-лечебните, профилактичните, рехабилитационните и научните дейности на центъра;\n\n3. утвърждава длъжностните характеристики на работещите в центъра и правилника за вътрешния трудов ред;\n\n4. определя длъжностите, които се заемат с конкурс;\n\n5. сключва трудови договори с всички служители на центъра, определя размера на индивидуалните трудови възнаграждения и другите материални стимули в съответствие с наличните фондове и действащото законодателство;\n\n6. в съответствие с действащото законодателство ръководи целия персонал, спазвайки деонтологичните правила и независимостта на лекарите при осъществяване на тяхната медицинска дейност и изкуство;\n\n7. управлява бюджетните и извънбюджетните средства в съответствие с утвърдените бюджетна и извънбюджетна сметка от министъра на здравеопазването;\n\n8. организира изпълнението на бюджета в съответствие с действащите закони и изразходва предоставените му средства при спазване на принципите за целесъобразност, икономичност и публичност;\n\n9. своевременно предоставя на висшестоящ орган отчета за изпълнението на бюджета и извънбюджетните средства;\n\n10. отчита своята работа пред министъра на здравеопазването.\n\nЧл. 10. (1) В центъра се създава дирекционен съвет като консултативен орган, който подпомага директора при осъществяване на финансово-икономическите и административните дейности. (2) Председател на дирекционния съвет е директорът и в него се включват: заместник директорите, главният счетоводител и юрисконсултът. (3) При обсъждане на въпроси, свързани с работното време, отпуските, условията на труда, трудовите възнаграждения и социалната защита, дирекционният съвет заседава с участието на представители на синдикатите в центъра. (4) Дирекционният съвет заседава най-малко един път в месеца. На заседанията му задължително се води протокол, който се подписва от всички участници в заседанието.\n\nЧл. 10. (1) В центъра се създава дирекционен съвет като консултативен орган, който подпомага директора при осъществяване на финансово-икономическите и административните дейности.\n\n(2) Председател на дирекционния съвет е директорът и в него се включват: заместник директорите, главният счетоводител и юрисконсултът.\n\n(3) При обсъждане на въпроси, свързани с работното време, отпуските, условията на труда, трудовите възнаграждения и социалната защита, дирекционният съвет заседава с участието на представители на синдикатите в центъра.\n\n(4) Дирекционният съвет заседава най-малко един път в месеца. На заседанията му задължително се води протокол, който се подписва от всички участници в заседанието.\n\nЧл. 11. (1) В центъра се създава медицински съвет като експертен орган, който подпомага директора при осъществяване ръководството на диагностично-лечебната, рехабилитационната и профилактичната дейност. (2) Председател на медицинския съвет е директорът и в него се включват: заместник директорът по медицинските дейности, ръководителите на медицинските звена в центъра и по един делегиран представител на професионално-съсловните организации на висшите специалисти в центъра. (3) Медицинският съвет заседава най-малко един път на два месеца. Той се свиква на заседание от неговия председател или по писмено искане на най-малко една трета от членовете му. Заседанието е редовно, ако присъстват най-малко половината плюс един от членовете му. На заседанието се води протокол, който се подписва от директора.\n\nЧл. 11. (1) В центъра се създава медицински съвет като експертен орган, който подпомага директора при осъществяване ръководството на диагностично-лечебната, рехабилитационната и профилактичната дейност.\n\n(2) Председател на медицинския съвет е директорът и в него се включват: заместник директорът по медицинските дейности, ръководителите на медицинските звена в центъра и по един делегиран представител на професионално-съсловните организации на висшите специалисти в центъра.\n\n(3) Медицинският съвет заседава най-малко един път на два месеца. Той се свиква на заседание от неговия председател или по писмено искане на най-малко една трета от членовете му. Заседанието е редовно, ако присъстват най-малко половината плюс един от членовете му. На заседанието се води протокол, който се подписва от директора.\n\nЧл. 12. В центъра функционира научно-учебен съвет, чийто избор, състав и дейност се определят съгласно разпоредбите на Закона за научните степени и научните звания.\n\nЧл. 12. В центъра функционира научно-учебен съвет, чийто избор, състав и дейност се определят съгласно разпоредбите на Закона за научните степени и научните звания.\n\nЧл. 13. (1) Общото събрание на центъра се състои от всички работници и служители в центъра. (2) Общото събрание в съответствие с разпоредбите на Кодекса на труда взема решения за разпределянето и начина на използване на средствата за социално-битово и културно обслужване, като изпълнява и други функции, предоставяни му от законодателството.\n\nЧл. 13. (1) Общото събрание на центъра се състои от всички работници и служители в центъра.\n\n(2) Общото събрание в съответствие с разпоредбите на Кодекса на труда взема решения за разпределянето и начина на използване на средствата за социално-битово и културно обслужване, като изпълнява и други функции, предоставяни му от законодателството.\n\nРаздел VI. Финансиране\n\nРаздел VI. Финансиране\n\nЧл. 14. Центърът сключва договор с финансиращия орган-Министерството на здравеопазването, за оказваната медицинска помощ и за изпълнението на национални и регионални здравни програми. Договарят се качествени, количествени и икономически (стойности) показатели, отчитащи стационарната и амбулаторно-поликлиничната дейност.\n\nЧл. 14. Центърът сключва договор с финансиращия орган-Министерството на здравеопазването, за оказваната медицинска помощ и за изпълнението на национални и регионални здравни програми. Договарят се качествени, количествени и икономически (стойности) показатели, отчитащи стационарната и амбулаторно-поликлиничната дейност.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание чл. 2, ал. 3 от Постановление № 299 на Министерския съвет от 1996 г. за структурни изменения в системата на здравеопазването (ДВ, бр. 109 от 1996 г.).\n\nПараграф единствен. Този правилник се издава на основание чл. 2, ал. 3 от Постановление № 299 на Министерския съвет от 1996 г. за структурни изменения в системата на здравеопазването (ДВ, бр. 109 от 1996 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}