{
  "ldoc_id": "-13059584",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-13059584",
  "list_title": "Правилник за детските педагогически стаи",
  "law_title": "Правилник за детските педагогически стаи",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ Издаден от министъра на вътрешните работи Обн. ДВ. бр. 92 от 7 Август 1998г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Детските педагогически стаи (ДПС) са специализирани заведения, които участват в превенцията на престъпността и противообществените прояви, извършвани от малолетните и непълнолетните. (2) Детските педагогически стаи работят за защита на правата, живота, здравето и имуществото на малолетните и непълнолетните от престъпни посегателства. (3) Детските педагогически стаи осъществяват дейност за разкриване, изучаване и отстраняване на факторите, обуславящи извършването на престъпления и противообществени прояви от малолетните и непълнолетните. (4) Детските педагогически стаи съдействат на правозащитните органи при разкриването, изучаването и отстраняването на факторите, обуславящи извършването на престъпления срещу малолетните и непълнолетните. Глава втора. ОРГАНИЗАЦИЯ, ЗАДАЧИ, РЪКОВОДСТВО И КОНТРОЛ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ Чл. 2. (1) Детските педагогически стаи се откриват към общините по предложение на органите на Националната полиция с решение на общинските съвети и със съгласието на министъра на вътрешните работи. При нужда такива стаи се откриват към районите и кметствата. (2) Детските педагогически стаи се закриват по предложение на Националната полиция със съгласието на министъра на вътрешните работи, с решение на общинските съвети, когато необходимостта от тях в съответното населено място е отпаднала. Чл. 3. Общините (районите) предоставят на органите на Министерството на вътрешните работи (МВР) подходящи помещения извън сградите на полицейските служби за детски педагогически стаи и осигуряват финансови средства за обзавеждането, транспорта и цялостната им издръжка. Чл. 4. (1) Детските педагогически стаи се завеждат от инспектори, назначавани от министъра на вътрешните работи. (2) За инспектори се назначават лица с висше образование и педагогическа квалификация. (3) Инспекторите са офицери от МВР. (4) Броят на инспекторите в ДПС се определя в зависимост от криминогенната обстановка в района на съответното поделение на полицията, както и от броя на населените места и населението, живеещо в този район, но не повече от 30 000 жители на инспектор. (5) При необходимост към детските педагогически стаи със съдействието на общините се назначават евакуатори. Чл. 5. (1) Дейността на детските педагогически стаи се ръководи и контролира от Националната полиция. (2) В съответствие със Закона за борба срещу противообществените прояви на малолетните и непълнолетните (ЗБППМН) контрол върху дейността на ДПС осъществяват Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (ЦКБППМН) и Местната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (МКБППМН). (3) Органите на прокуратурата упражняват надзор върху работата на детските педагогически стаи. Чл. 6. Детските педагогически стаи имат следните задачи: 1. да издирват и установяват малолетните и непълнолетните, извършили или за които съществуват предпоставки да извършат престъпления и противообществени прояви, както и причините и условията за техните простъпки; 2. да издирват и установяват малолетните и непълнолетните - обект на престъпно посегателство, на малтретиране или оставени без надзор, както и причините и условията, довели до това; 3. да предприемат съответстващи за случаите по т. 1 и 2 мерки или да уведомяват компетентните органи; 4. да уведомяват съда, прокуратурата и другите компетентни органи, когато получат сигнали за виновно поведение по отношение на малолетните и непълнолетните от страна на родителите, на лицата, които ги заместват, или на трети лица. Глава трета. ФУНКЦИИ НА ИНСПЕКТОРИТЕ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ Чл. 7. Инспекторите на ДПС изпълняват следните функции: 1. издирват и установяват малолетни и непълнолетни лица, извършители на противообществени прояви и престъпления, като за целта използват данни от службите на МВР, следствието, прокуратурата, съда, общинските администрации, комисиите за БППМН, обществени и неправителствени организации, учебни и здравни заведения, граждани и др.; 2. издирват и установяват малолетни и непълнолетни - обект на престъпно посегателство и малтретиране от страна на родителите, на лицата, които ги заместват, или на трети лица, и предприемат съответстващи мерки или уведомяват компетентните органи; 3. издирват и установяват малолетни и непълнолетни лица, изпаднали в състояние на безнадзорност, живеещи в нездрава семейна и другарска среда, скитащи, просещи, проституиращи, разпространяващи и употребяващи наркотични вещества, и ги насочват към специализирани органи и заведения за диагностика, лечение и въздействие; 4. предоставят на социалния работник (СР) информация за малолетните и непълнолетните, извършили противоправни деяния, и техните семейства с цел предприемане на мерки за социалното им осигуряване съобразно текстовете на чл. 46а ЗБППМН; 5. участват съобразно компетенциите си в предварителната проверка по изясняване на фактическата обстановка в случаите, когато обект и субект на противоправни деяния са малолетни и непълнолетни лица; 6. съдействат на органите на предварителното производство при разследването на случаи, при които малолетни и непълнолетни лица са обект или субект на престъпления; 7. изучават причините и условията, обуславящи извършването на противообществени прояви и престъпления от малолетни и непълнолетни. Предлагат на съответните ведомства мерки за отстраняване на тези причини и условия или ограничаване на тяхното действие; 8. водят на отчет малолетни и непълнолетни, които са: а) извършили престъпления и противообществени прояви; б) осъдени за престъпления от общ характер; в) освободени от поправителните домове (ПД); г) освободени от възпитателни училища-интернати (ВУИ); д) освободените от социално-педагогически интернати (СПИ), настанени в тях по реда на чл. 13, буква \"и\" ЗБППМН ; 9. изучават личностните особености на малолетните и непълнолетните, водени на отчет в ДПС, и вземат мерки за коригиране на поведението им; 10. осъществяват наблюдение над водените на отчет в ДПС малолетни и непълнолетни, като за целта посещават домовете им, заведенията, в които учат или работят, провеждат срещи с тях в ДПС, а при необходимост ги призовават в служебните помещения на Националната полиция; 11. предлагат на компетентните органи търсене на обществена, административна и наказателна отговорност от родителите или лицата, които ги заместват, неполагащи грижи за децата си и застрашаващи моралното, физическото и душевното им развитие, както и от тези, които ги подбуждат към извършване на престъпления; 12. осъществяват полицейска закрила на малолетните и непълнолетните в съответствие с действащото българско и международно законодателство; 13. изпълняват мярка за неотклонение \"надзор на инспектора на ДПС\" спрямо непълнолетни; 14. поддържат връзка с малолетните и непълнолетните, настанени в поправителните домове, възпитателните училища-интернати и социално-педагогическите интернати, като ги посещават, кореспондират с тях и наблюдават поведението им през време на домашните отпуски. Вземат мерки за своевременното им връщане в заведенията след изтичане срока на отпуската; 15. съдействат на специализираните полицейски служби за издирването на малолетни и непълнолетни, напуснали домовете си, бегълци от ВУИ и СПИ; 16. предлагат за настаняване малолетни и непълнолетни в домовете за временно настаняване на малолетни и непълнолетни (ДВНМН) в случаите, предвидени в чл. 35 ЗБППМН ; 17. предлагат за настаняване малолетни и непълнолетни лица в специализирани детски, социални и учебно-възпитателни заведения; 18. посещават учебните и учебно-възпитателните заведения в района си, поддържат връзка с учителските колективи, участват при необходимост в педагогическите съвети, подпомагат дейността на педагогическите съветници и училищните комисии за БППМН; 19. организират и извършват в обслужвания от тях район проверки на местата, където се събират малолетни и непълнолетни и съществуват условия за извършване на престъпления и противообществени прояви от тях и срещу тях. При констатиране на извършени престъпления или нарушения на обществения ред предприемат необходимите законови административнонаказателни мерки или уведомяват компетентните органи; 20. изнасят лекции и беседи в детските и учебните заведения пред учениците, преподавателите и родителите по проблемите на борбата срещу противообществените прояви на малолетните и непълнолетните, престъпността сред непълнолетните и правната защита на маловръстните; 21. участват с подходящи материали в изяви по средствата за масово осведомяване и научни публикации; 22. участват в реализирането на съвместни програми с държавните органи, неправителствени наши и международни организации по превенцията на престъпността и ППМН; 23. при необходимост изискват сведения, характеристики и други документи за лица от учебни заведения, предприятия, фирми и учреждения; 24. ръководят методически извънщатни служители към ДПС; 25. организират със съгласието на родителите и на лицата, които ги заместват, психопедагогическо и психиатрично изследване на малолетните и непълнолетните; 26. отчитат дейността си пред висшестоящите ръководни органи в полицията. При поискване предоставят информация на следствието, прокуратурата, съда и местната комисия за БППМН. Чл. 8. На инспекторите от ДПС се възлагат задачи само в кръга на техните функции, посочени в ЗБППМН и в този правилник. Глава четвърта. ВЗАИМОДЕЙСТВИЕ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ С ДЪРЖАВНИТЕ ОРГАНИ, ОБЩИНСКИТЕ АДМИНИСТРАЦИИ, НЕПРАВИТЕЛСТВЕНИ И ОБЩЕСТВЕНИ ОРГАНИЗАЦИИ Чл. 9. Инспекторите на ДПС участват в дейността на МКБППМН, предоставят необходимата информация относно структурата, динамиката и тенденциите на детската престъпност, правят конкретни предложения за въздействие върху малолетните и непълнолетните, водени на отчет в ДПС, предлагат разглеждането на възпитателни дела спрямо малолетни и непълнолетни в случаите, предвидени в ЗБППМН, както и мерки за въздействие спрямо родителите или лицата, които ги заместват. Чл. 10. Инспекторите на ДПС предлагат чрез МКБППМН на ръководствата на ВУИ малолетни и непълнолетни за предсрочно прекратяване на престоя им в тях. Чл. 11. Инспекторите на ДПС уведомяват МКБППМН за случаи, при които е необходимо прилагане на мярка \"поставяне под възпитателен надзор на обществен възпитател\" спрямо малолетни и непълнолетни лица по смисъла на чл. 41 ЗБППМН . Чл. 12. Инспекторите на ДПС не могат да бъдат членове на тричленните състави на МКБППМН за разглеждане на възпитателни дела, когато предложението произлиза от тях или се разглежда простъпка на водени от тях на отчет малолетни и непълнолетни. Чл. 13. Инспекторите на ДПС съвместно с МКБППМН и центровете за социални грижи издирват и установяват малолетните и непълнолетните, които се нуждаят от социална помощ, и вземат мерки за тяхната социална защита и развитие. Чл. 14. Инспекторите на ДПС съвместно с МКБППМН уведомяват прокуратурата за случаи, при които малолетните и непълнолетните са обект или субект на престъпления или биват подбуждани да извършват такива. Чл. 15. Инспекторите на ДПС правят предложения до прокуратурата за изменение на мярката за неотклонение на непълнолетните, както и срока на престоя на настанените в ДВНМН. Чл. 16. Инспекторите на ДПС правят предложения пред компетентните институции за отстраняване на причините и условията, обуславящи извършването на противообществени прояви и престъпления от страна на малолетните и непълнолетните, както и такива, извършвани срещу тях. Чл. 17. Инспекторите на ДПС уведомяват органите на местната власт за лица, подлежащи на задължително обучение по смисъла на Закона за народната просвета, отпаднали и непосещаващи училище. Чл. 18. Между ДПС, МКБППМН, регионални инспекторати по образованието и училищните ръководства се осъществява обмен на информация за извършени престъпления и противообществени прояви от страна на учащите се. Чл. 19. (1) Инспекторите на ДПС взаимодействат с бюрата по труда с цел насочване и устройване на подходяща работа на непълнолетните, водени на отчет. (2) Инспекторите на ДПС съвместно с МКБППМН, бюрата по труда, социалните работници ( чл. 46а ЗБППМН ) и синдикалните организации упражняват контрол за спазване от администрацията на предприятията, учрежденията и фирмите на режима и условията на работа, установени за непълнолетните. Глава пета. ДЕТСКИ ПЕДАГОГИЧЕСКИ СТАИ НА ОБЩЕСТВЕНИ НАЧАЛА И ИЗВЪНЩАТНИ ИНСПЕКТОРИ Чл. 20. Детските педагогически стаи на обществени начала се откриват по реда, посочен в чл. 2 и 3 на този правилник, само в населени места, където няма щатни ДПС. Чл. 21. Детските педагогически стаи на обществени начала се завеждат от извънщатни инспектори, които се ръководят и контролират от началниците на районните полицейски управления на МВР. Чл. 22. Извънщатните инспектори могат да работят и в ДПС, които не са на обществени начала и се ръководят от щатните инспектори на ДПС. Чл. 23. (1) За извънщатни инспектори се привличат педагози, юристи, психолози, бивши служители на МВР и други лица, които имат качества, опит, възможност и желание за работа с малолетни и непълнолетни правонарушители. (2) Извънщатните инспектори се назначават съобразно нормативните разпоредби за извънщатните служители в МВР и се ползват с правата на извънщатни служители от Националната полиция. (3) Извънщатните инспектори могат да бъдат определяни за обществени възпитатели съгласно ЗБППМН. Глава шеста. ДОКУМЕНТАЦИЯ И АРХИВ Чл. 24. В детските педагогически стаи се води следната регистрационна документация и архив: 1. дневник, в който се записват малолетните и непълнолетните, водени на отчет в ДПС, както и преминалите през ДПС и поделенията на полицията правонарушители; 2. карта за малолетно и непълнолетно лице, взето на отчет в ДПС; 3. профилактично дело за малолетно и непълнолетно лице, повтарящо противоправните си деяния или извършило тежко криминално престъпление, както и условно осъдено или освободено от ПД или ВУИ. Чл. 25. (1) Картата за вземане на отчет на малолетно и непълнолетно лице се утвърждава от прекия ръководител на инспектора на ДПС. Същият ръководител утвърждава и снемането от отчет. (2) Профилактичното дело се открива и прекратява с разрешение на началника на съответното районно полицейско управление или негов заместник. (3) Картите за водене на отчет и профилактичните дела се завеждат в явното деловодство на РПУ. Чл. 26. (1) Малолетните и непълнолетните се водят на отчет за срок 2 години, след което се снемат от отчет, ако през този период не са извършили повторно противоправни деяния. Това не се отнася за лицата, извършили тежки криминални престъпления срещу личността, имат влязла в сила присъда или неприключено предварително производство. (2) След като водещите се на отчет навършат пълнолетие, те се снемат от отчет, а картите им се съхраняват в архива на ДПС за срок 5 години, след което се унищожават по съответния ред. Профилактичните дела на повтарящите противоправните си деяния при необходимост се предават на оперативните служби на полицията за ползване. (3) Документацията по чл. 24 и архивът на ДПС се ползват само от органите на МВР, прокуратурата и съда. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание § 53, ал. 1 от преходните и заключителните разпоредби на Закона за борба срещу противообществените прояви на малолетните и непълнолетните и отменя Правилника за детските педагогически стаи (ДВ, бр. 4 от 1971 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ Издаден от министъра на вътрешните работи Обн. ДВ. бр. 92 от 7 Август 1998г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Детските педагогически стаи (ДПС) са специализирани заведения, които участват в превенцията на престъпността и противообществените прояви, извършвани от малолетните и непълнолетните. (2) Детските педагогически стаи работят за защита на правата, живота, здравето и имуществото на малолетните и непълнолетните от престъпни посегателства. (3) Детските педагогически стаи осъществяват дейност за разкриване, изучаване и отстраняване на факторите, обуславящи извършването на престъпления и противообществени прояви от малолетните и непълнолетните. (4) Детските педагогически стаи съдействат на правозащитните органи при разкриването, изучаването и отстраняването на факторите, обуславящи извършването на престъпления срещу малолетните и непълнолетните. Глава втора. ОРГАНИЗАЦИЯ, ЗАДАЧИ, РЪКОВОДСТВО И КОНТРОЛ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ Чл. 2. (1) Детските педагогически стаи се откриват към общините по предложение на органите на Националната полиция с решение на общинските съвети и със съгласието на министъра на вътрешните работи. При нужда такива стаи се откриват към районите и кметствата. (2) Детските педагогически стаи се закриват по предложение на Националната полиция със съгласието на министъра на вътрешните работи, с решение на общинските съвети, когато необходимостта от тях в съответното населено място е отпаднала. Чл. 3. Общините (районите) предоставят на органите на Министерството на вътрешните работи (МВР) подходящи помещения извън сградите на полицейските служби за детски педагогически стаи и осигуряват финансови средства за обзавеждането, транспорта и цялостната им издръжка. Чл. 4. (1) Детските педагогически стаи се завеждат от инспектори, назначавани от министъра на вътрешните работи. (2) За инспектори се назначават лица с висше образование и педагогическа квалификация. (3) Инспекторите са офицери от МВР. (4) Броят на инспекторите в ДПС се определя в зависимост от криминогенната обстановка в района на съответното поделение на полицията, както и от броя на населените места и населението, живеещо в този район, но не повече от 30 000 жители на инспектор. (5) При необходимост към детските педагогически стаи със съдействието на общините се назначават евакуатори. Чл. 5. (1) Дейността на детските педагогически стаи се ръководи и контролира от Националната полиция. (2) В съответствие със Закона за борба срещу противообществените прояви на малолетните и непълнолетните (ЗБППМН) контрол върху дейността на ДПС осъществяват Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (ЦКБППМН) и Местната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (МКБППМН). (3) Органите на прокуратурата упражняват надзор върху работата на детските педагогически стаи. Чл. 6. Детските педагогически стаи имат следните задачи: 1. да издирват и установяват малолетните и непълнолетните, извършили или за които съществуват предпоставки да извършат престъпления и противообществени прояви, както и причините и условията за техните простъпки; 2. да издирват и установяват малолетните и непълнолетните - обект на престъпно посегателство, на малтретиране или оставени без надзор, както и причините и условията, довели до това; 3. да предприемат съответстващи за случаите по т. 1 и 2 мерки или да уведомяват компетентните органи; 4. да уведомяват съда, прокуратурата и другите компетентни органи, когато получат сигнали за виновно поведение по отношение на малолетните и непълнолетните от страна на родителите, на лицата, които ги заместват, или на трети лица. Глава трета. ФУНКЦИИ НА ИНСПЕКТОРИТЕ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ Чл. 7. Инспекторите на ДПС изпълняват следните функции: 1. издирват и установяват малолетни и непълнолетни лица, извършители на противообществени прояви и престъпления, като за целта използват данни от службите на МВР, следствието, прокуратурата, съда, общинските администрации, комисиите за БППМН, обществени и неправителствени организации, учебни и здравни заведения, граждани и др.; 2. издирват и установяват малолетни и непълнолетни - обект на престъпно посегателство и малтретиране от страна на родителите, на лицата, които ги заместват, или на трети лица, и предприемат съответстващи мерки или уведомяват компетентните органи; 3. издирват и установяват малолетни и непълнолетни лица, изпаднали в състояние на безнадзорност, живеещи в нездрава семейна и другарска среда, скитащи, просещи, проституиращи, разпространяващи и употребяващи наркотични вещества, и ги насочват към специализирани органи и заведения за диагностика, лечение и въздействие; 4. предоставят на социалния работник (СР) информация за малолетните и непълнолетните, извършили противоправни деяния, и техните семейства с цел предприемане на мерки за социалното им осигуряване съобразно текстовете на чл. 46а ЗБППМН; 5. участват съобразно компетенциите си в предварителната проверка по изясняване на фактическата обстановка в случаите, когато обект и субект на противоправни деяния са малолетни и непълнолетни лица; 6. съдействат на органите на предварителното производство при разследването на случаи, при които малолетни и непълнолетни лица са обект или субект на престъпления; 7. изучават причините и условията, обуславящи извършването на противообществени прояви и престъпления от малолетни и непълнолетни. Предлагат на съответните ведомства мерки за отстраняване на тези причини и условия или ограничаване на тяхното действие; 8. водят на отчет малолетни и непълнолетни, които са: а) извършили престъпления и противообществени прояви; б) осъдени за престъпления от общ характер; в) освободени от поправителните домове (ПД); г) освободени от възпитателни училища-интернати (ВУИ); д) освободените от социално-педагогически интернати (СПИ), настанени в тях по реда на чл. 13, буква \"и\" ЗБППМН ; 9. изучават личностните особености на малолетните и непълнолетните, водени на отчет в ДПС, и вземат мерки за коригиране на поведението им; 10. осъществяват наблюдение над водените на отчет в ДПС малолетни и непълнолетни, като за целта посещават домовете им, заведенията, в които учат или работят, провеждат срещи с тях в ДПС, а при необходимост ги призовават в служебните помещения на Националната полиция; 11. предлагат на компетентните органи търсене на обществена, административна и наказателна отговорност от родителите или лицата, които ги заместват, неполагащи грижи за децата си и застрашаващи моралното, физическото и душевното им развитие, както и от тези, които ги подбуждат към извършване на престъпления; 12. осъществяват полицейска закрила на малолетните и непълнолетните в съответствие с действащото българско и международно законодателство; 13. изпълняват мярка за неотклонение \"надзор на инспектора на ДПС\" спрямо непълнолетни; 14. поддържат връзка с малолетните и непълнолетните, настанени в поправителните домове, възпитателните училища-интернати и социално-педагогическите интернати, като ги посещават, кореспондират с тях и наблюдават поведението им през време на домашните отпуски. Вземат мерки за своевременното им връщане в заведенията след изтичане срока на отпуската; 15. съдействат на специализираните полицейски служби за издирването на малолетни и непълнолетни, напуснали домовете си, бегълци от ВУИ и СПИ; 16. предлагат за настаняване малолетни и непълнолетни в домовете за временно настаняване на малолетни и непълнолетни (ДВНМН) в случаите, предвидени в чл. 35 ЗБППМН ; 17. предлагат за настаняване малолетни и непълнолетни лица в специализирани детски, социални и учебно-възпитателни заведения; 18. посещават учебните и учебно-възпитателните заведения в района си, поддържат връзка с учителските колективи, участват при необходимост в педагогическите съвети, подпомагат дейността на педагогическите съветници и училищните комисии за БППМН; 19. организират и извършват в обслужвания от тях район проверки на местата, където се събират малолетни и непълнолетни и съществуват условия за извършване на престъпления и противообществени прояви от тях и срещу тях. При констатиране на извършени престъпления или нарушения на обществения ред предприемат необходимите законови административнонаказателни мерки или уведомяват компетентните органи; 20. изнасят лекции и беседи в детските и учебните заведения пред учениците, преподавателите и родителите по проблемите на борбата срещу противообществените прояви на малолетните и непълнолетните, престъпността сред непълнолетните и правната защита на маловръстните; 21. участват с подходящи материали в изяви по средствата за масово осведомяване и научни публикации; 22. участват в реализирането на съвместни програми с държавните органи, неправителствени наши и международни организации по превенцията на престъпността и ППМН; 23. при необходимост изискват сведения, характеристики и други документи за лица от учебни заведения, предприятия, фирми и учреждения; 24. ръководят методически извънщатни служители към ДПС; 25. организират със съгласието на родителите и на лицата, които ги заместват, психопедагогическо и психиатрично изследване на малолетните и непълнолетните; 26. отчитат дейността си пред висшестоящите ръководни органи в полицията. При поискване предоставят информация на следствието, прокуратурата, съда и местната комисия за БППМН. Чл. 8. На инспекторите от ДПС се възлагат задачи само в кръга на техните функции, посочени в ЗБППМН и в този правилник. Глава четвърта. ВЗАИМОДЕЙСТВИЕ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ С ДЪРЖАВНИТЕ ОРГАНИ, ОБЩИНСКИТЕ АДМИНИСТРАЦИИ, НЕПРАВИТЕЛСТВЕНИ И ОБЩЕСТВЕНИ ОРГАНИЗАЦИИ Чл. 9. Инспекторите на ДПС участват в дейността на МКБППМН, предоставят необходимата информация относно структурата, динамиката и тенденциите на детската престъпност, правят конкретни предложения за въздействие върху малолетните и непълнолетните, водени на отчет в ДПС, предлагат разглеждането на възпитателни дела спрямо малолетни и непълнолетни в случаите, предвидени в ЗБППМН, както и мерки за въздействие спрямо родителите или лицата, които ги заместват. Чл. 10. Инспекторите на ДПС предлагат чрез МКБППМН на ръководствата на ВУИ малолетни и непълнолетни за предсрочно прекратяване на престоя им в тях. Чл. 11. Инспекторите на ДПС уведомяват МКБППМН за случаи, при които е необходимо прилагане на мярка \"поставяне под възпитателен надзор на обществен възпитател\" спрямо малолетни и непълнолетни лица по смисъла на чл. 41 ЗБППМН . Чл. 12. Инспекторите на ДПС не могат да бъдат членове на тричленните състави на МКБППМН за разглеждане на възпитателни дела, когато предложението произлиза от тях или се разглежда простъпка на водени от тях на отчет малолетни и непълнолетни. Чл. 13. Инспекторите на ДПС съвместно с МКБППМН и центровете за социални грижи издирват и установяват малолетните и непълнолетните, които се нуждаят от социална помощ, и вземат мерки за тяхната социална защита и развитие. Чл. 14. Инспекторите на ДПС съвместно с МКБППМН уведомяват прокуратурата за случаи, при които малолетните и непълнолетните са обект или субект на престъпления или биват подбуждани да извършват такива. Чл. 15. Инспекторите на ДПС правят предложения до прокуратурата за изменение на мярката за неотклонение на непълнолетните, както и срока на престоя на настанените в ДВНМН. Чл. 16. Инспекторите на ДПС правят предложения пред компетентните институции за отстраняване на причините и условията, обуславящи извършването на противообществени прояви и престъпления от страна на малолетните и непълнолетните, както и такива, извършвани срещу тях. Чл. 17. Инспекторите на ДПС уведомяват органите на местната власт за лица, подлежащи на задължително обучение по смисъла на Закона за народната просвета, отпаднали и непосещаващи училище. Чл. 18. Между ДПС, МКБППМН, регионални инспекторати по образованието и училищните ръководства се осъществява обмен на информация за извършени престъпления и противообществени прояви от страна на учащите се. Чл. 19. (1) Инспекторите на ДПС взаимодействат с бюрата по труда с цел насочване и устройване на подходяща работа на непълнолетните, водени на отчет. (2) Инспекторите на ДПС съвместно с МКБППМН, бюрата по труда, социалните работници ( чл. 46а ЗБППМН ) и синдикалните организации упражняват контрол за спазване от администрацията на предприятията, учрежденията и фирмите на режима и условията на работа, установени за непълнолетните. Глава пета. ДЕТСКИ ПЕДАГОГИЧЕСКИ СТАИ НА ОБЩЕСТВЕНИ НАЧАЛА И ИЗВЪНЩАТНИ ИНСПЕКТОРИ Чл. 20. Детските педагогически стаи на обществени начала се откриват по реда, посочен в чл. 2 и 3 на този правилник, само в населени места, където няма щатни ДПС. Чл. 21. Детските педагогически стаи на обществени начала се завеждат от извънщатни инспектори, които се ръководят и контролират от началниците на районните полицейски управления на МВР. Чл. 22. Извънщатните инспектори могат да работят и в ДПС, които не са на обществени начала и се ръководят от щатните инспектори на ДПС. Чл. 23. (1) За извънщатни инспектори се привличат педагози, юристи, психолози, бивши служители на МВР и други лица, които имат качества, опит, възможност и желание за работа с малолетни и непълнолетни правонарушители. (2) Извънщатните инспектори се назначават съобразно нормативните разпоредби за извънщатните служители в МВР и се ползват с правата на извънщатни служители от Националната полиция. (3) Извънщатните инспектори могат да бъдат определяни за обществени възпитатели съгласно ЗБППМН. Глава шеста. ДОКУМЕНТАЦИЯ И АРХИВ Чл. 24. В детските педагогически стаи се води следната регистрационна документация и архив: 1. дневник, в който се записват малолетните и непълнолетните, водени на отчет в ДПС, както и преминалите през ДПС и поделенията на полицията правонарушители; 2. карта за малолетно и непълнолетно лице, взето на отчет в ДПС; 3. профилактично дело за малолетно и непълнолетно лице, повтарящо противоправните си деяния или извършило тежко криминално престъпление, както и условно осъдено или освободено от ПД или ВУИ. Чл. 25. (1) Картата за вземане на отчет на малолетно и непълнолетно лице се утвърждава от прекия ръководител на инспектора на ДПС. Същият ръководител утвърждава и снемането от отчет. (2) Профилактичното дело се открива и прекратява с разрешение на началника на съответното районно полицейско управление или негов заместник. (3) Картите за водене на отчет и профилактичните дела се завеждат в явното деловодство на РПУ. Чл. 26. (1) Малолетните и непълнолетните се водят на отчет за срок 2 години, след което се снемат от отчет, ако през този период не са извършили повторно противоправни деяния. Това не се отнася за лицата, извършили тежки криминални престъпления срещу личността, имат влязла в сила присъда или неприключено предварително производство. (2) След като водещите се на отчет навършат пълнолетие, те се снемат от отчет, а картите им се съхраняват в архива на ДПС за срок 5 години, след което се унищожават по съответния ред. Профилактичните дела на повтарящите противоправните си деяния при необходимост се предават на оперативните служби на полицията за ползване. (3) Документацията по чл. 24 и архивът на ДПС се ползват само от органите на МВР, прокуратурата и съда. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание § 53, ал. 1 от преходните и заключителните разпоредби на Закона за борба срещу противообществените прояви на малолетните и непълнолетните и отменя Правилника за детските педагогически стаи (ДВ, бр. 4 от 1971 г.).\n\nПРАВИЛНИК ЗА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ Издаден от министъра на вътрешните работи Обн. ДВ. бр. 92 от 7 Август 1998г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Детските педагогически стаи (ДПС) са специализирани заведения, които участват в превенцията на престъпността и противообществените прояви, извършвани от малолетните и непълнолетните. (2) Детските педагогически стаи работят за защита на правата, живота, здравето и имуществото на малолетните и непълнолетните от престъпни посегателства. (3) Детските педагогически стаи осъществяват дейност за разкриване, изучаване и отстраняване на факторите, обуславящи извършването на престъпления и противообществени прояви от малолетните и непълнолетните. (4) Детските педагогически стаи съдействат на правозащитните органи при разкриването, изучаването и отстраняването на факторите, обуславящи извършването на престъпления срещу малолетните и непълнолетните. Глава втора. ОРГАНИЗАЦИЯ, ЗАДАЧИ, РЪКОВОДСТВО И КОНТРОЛ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ Чл. 2. (1) Детските педагогически стаи се откриват към общините по предложение на органите на Националната полиция с решение на общинските съвети и със съгласието на министъра на вътрешните работи. При нужда такива стаи се откриват към районите и кметствата. (2) Детските педагогически стаи се закриват по предложение на Националната полиция със съгласието на министъра на вътрешните работи, с решение на общинските съвети, когато необходимостта от тях в съответното населено място е отпаднала. Чл. 3. Общините (районите) предоставят на органите на Министерството на вътрешните работи (МВР) подходящи помещения извън сградите на полицейските служби за детски педагогически стаи и осигуряват финансови средства за обзавеждането, транспорта и цялостната им издръжка. Чл. 4. (1) Детските педагогически стаи се завеждат от инспектори, назначавани от министъра на вътрешните работи. (2) За инспектори се назначават лица с висше образование и педагогическа квалификация. (3) Инспекторите са офицери от МВР. (4) Броят на инспекторите в ДПС се определя в зависимост от криминогенната обстановка в района на съответното поделение на полицията, както и от броя на населените места и населението, живеещо в този район, но не повече от 30 000 жители на инспектор. (5) При необходимост към детските педагогически стаи със съдействието на общините се назначават евакуатори. Чл. 5. (1) Дейността на детските педагогически стаи се ръководи и контролира от Националната полиция. (2) В съответствие със Закона за борба срещу противообществените прояви на малолетните и непълнолетните (ЗБППМН) контрол върху дейността на ДПС осъществяват Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (ЦКБППМН) и Местната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (МКБППМН). (3) Органите на прокуратурата упражняват надзор върху работата на детските педагогически стаи. Чл. 6. Детските педагогически стаи имат следните задачи: 1. да издирват и установяват малолетните и непълнолетните, извършили или за които съществуват предпоставки да извършат престъпления и противообществени прояви, както и причините и условията за техните простъпки; 2. да издирват и установяват малолетните и непълнолетните - обект на престъпно посегателство, на малтретиране или оставени без надзор, както и причините и условията, довели до това; 3. да предприемат съответстващи за случаите по т. 1 и 2 мерки или да уведомяват компетентните органи; 4. да уведомяват съда, прокуратурата и другите компетентни органи, когато получат сигнали за виновно поведение по отношение на малолетните и непълнолетните от страна на родителите, на лицата, които ги заместват, или на трети лица. Глава трета. ФУНКЦИИ НА ИНСПЕКТОРИТЕ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ Чл. 7. Инспекторите на ДПС изпълняват следните функции: 1. издирват и установяват малолетни и непълнолетни лица, извършители на противообществени прояви и престъпления, като за целта използват данни от службите на МВР, следствието, прокуратурата, съда, общинските администрации, комисиите за БППМН, обществени и неправителствени организации, учебни и здравни заведения, граждани и др.; 2. издирват и установяват малолетни и непълнолетни - обект на престъпно посегателство и малтретиране от страна на родителите, на лицата, които ги заместват, или на трети лица, и предприемат съответстващи мерки или уведомяват компетентните органи; 3. издирват и установяват малолетни и непълнолетни лица, изпаднали в състояние на безнадзорност, живеещи в нездрава семейна и другарска среда, скитащи, просещи, проституиращи, разпространяващи и употребяващи наркотични вещества, и ги насочват към специализирани органи и заведения за диагностика, лечение и въздействие; 4. предоставят на социалния работник (СР) информация за малолетните и непълнолетните, извършили противоправни деяния, и техните семейства с цел предприемане на мерки за социалното им осигуряване съобразно текстовете на чл. 46а ЗБППМН; 5. участват съобразно компетенциите си в предварителната проверка по изясняване на фактическата обстановка в случаите, когато обект и субект на противоправни деяния са малолетни и непълнолетни лица; 6. съдействат на органите на предварителното производство при разследването на случаи, при които малолетни и непълнолетни лица са обект или субект на престъпления; 7. изучават причините и условията, обуславящи извършването на противообществени прояви и престъпления от малолетни и непълнолетни. Предлагат на съответните ведомства мерки за отстраняване на тези причини и условия или ограничаване на тяхното действие; 8. водят на отчет малолетни и непълнолетни, които са: а) извършили престъпления и противообществени прояви; б) осъдени за престъпления от общ характер; в) освободени от поправителните домове (ПД); г) освободени от възпитателни училища-интернати (ВУИ); д) освободените от социално-педагогически интернати (СПИ), настанени в тях по реда на чл. 13, буква \"и\" ЗБППМН ; 9. изучават личностните особености на малолетните и непълнолетните, водени на отчет в ДПС, и вземат мерки за коригиране на поведението им; 10. осъществяват наблюдение над водените на отчет в ДПС малолетни и непълнолетни, като за целта посещават домовете им, заведенията, в които учат или работят, провеждат срещи с тях в ДПС, а при необходимост ги призовават в служебните помещения на Националната полиция; 11. предлагат на компетентните органи търсене на обществена, административна и наказателна отговорност от родителите или лицата, които ги заместват, неполагащи грижи за децата си и застрашаващи моралното, физическото и душевното им развитие, както и от тези, които ги подбуждат към извършване на престъпления; 12. осъществяват полицейска закрила на малолетните и непълнолетните в съответствие с действащото българско и международно законодателство; 13. изпълняват мярка за неотклонение \"надзор на инспектора на ДПС\" спрямо непълнолетни; 14. поддържат връзка с малолетните и непълнолетните, настанени в поправителните домове, възпитателните училища-интернати и социално-педагогическите интернати, като ги посещават, кореспондират с тях и наблюдават поведението им през време на домашните отпуски. Вземат мерки за своевременното им връщане в заведенията след изтичане срока на отпуската; 15. съдействат на специализираните полицейски служби за издирването на малолетни и непълнолетни, напуснали домовете си, бегълци от ВУИ и СПИ; 16. предлагат за настаняване малолетни и непълнолетни в домовете за временно настаняване на малолетни и непълнолетни (ДВНМН) в случаите, предвидени в чл. 35 ЗБППМН ; 17. предлагат за настаняване малолетни и непълнолетни лица в специализирани детски, социални и учебно-възпитателни заведения; 18. посещават учебните и учебно-възпитателните заведения в района си, поддържат връзка с учителските колективи, участват при необходимост в педагогическите съвети, подпомагат дейността на педагогическите съветници и училищните комисии за БППМН; 19. организират и извършват в обслужвания от тях район проверки на местата, където се събират малолетни и непълнолетни и съществуват условия за извършване на престъпления и противообществени прояви от тях и срещу тях. При констатиране на извършени престъпления или нарушения на обществения ред предприемат необходимите законови административнонаказателни мерки или уведомяват компетентните органи; 20. изнасят лекции и беседи в детските и учебните заведения пред учениците, преподавателите и родителите по проблемите на борбата срещу противообществените прояви на малолетните и непълнолетните, престъпността сред непълнолетните и правната защита на маловръстните; 21. участват с подходящи материали в изяви по средствата за масово осведомяване и научни публикации; 22. участват в реализирането на съвместни програми с държавните органи, неправителствени наши и международни организации по превенцията на престъпността и ППМН; 23. при необходимост изискват сведения, характеристики и други документи за лица от учебни заведения, предприятия, фирми и учреждения; 24. ръководят методически извънщатни служители към ДПС; 25. организират със съгласието на родителите и на лицата, които ги заместват, психопедагогическо и психиатрично изследване на малолетните и непълнолетните; 26. отчитат дейността си пред висшестоящите ръководни органи в полицията. При поискване предоставят информация на следствието, прокуратурата, съда и местната комисия за БППМН. Чл. 8. На инспекторите от ДПС се възлагат задачи само в кръга на техните функции, посочени в ЗБППМН и в този правилник. Глава четвърта. ВЗАИМОДЕЙСТВИЕ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ С ДЪРЖАВНИТЕ ОРГАНИ, ОБЩИНСКИТЕ АДМИНИСТРАЦИИ, НЕПРАВИТЕЛСТВЕНИ И ОБЩЕСТВЕНИ ОРГАНИЗАЦИИ Чл. 9. Инспекторите на ДПС участват в дейността на МКБППМН, предоставят необходимата информация относно структурата, динамиката и тенденциите на детската престъпност, правят конкретни предложения за въздействие върху малолетните и непълнолетните, водени на отчет в ДПС, предлагат разглеждането на възпитателни дела спрямо малолетни и непълнолетни в случаите, предвидени в ЗБППМН, както и мерки за въздействие спрямо родителите или лицата, които ги заместват. Чл. 10. Инспекторите на ДПС предлагат чрез МКБППМН на ръководствата на ВУИ малолетни и непълнолетни за предсрочно прекратяване на престоя им в тях. Чл. 11. Инспекторите на ДПС уведомяват МКБППМН за случаи, при които е необходимо прилагане на мярка \"поставяне под възпитателен надзор на обществен възпитател\" спрямо малолетни и непълнолетни лица по смисъла на чл. 41 ЗБППМН . Чл. 12. Инспекторите на ДПС не могат да бъдат членове на тричленните състави на МКБППМН за разглеждане на възпитателни дела, когато предложението произлиза от тях или се разглежда простъпка на водени от тях на отчет малолетни и непълнолетни. Чл. 13. Инспекторите на ДПС съвместно с МКБППМН и центровете за социални грижи издирват и установяват малолетните и непълнолетните, които се нуждаят от социална помощ, и вземат мерки за тяхната социална защита и развитие. Чл. 14. Инспекторите на ДПС съвместно с МКБППМН уведомяват прокуратурата за случаи, при които малолетните и непълнолетните са обект или субект на престъпления или биват подбуждани да извършват такива. Чл. 15. Инспекторите на ДПС правят предложения до прокуратурата за изменение на мярката за неотклонение на непълнолетните, както и срока на престоя на настанените в ДВНМН. Чл. 16. Инспекторите на ДПС правят предложения пред компетентните институции за отстраняване на причините и условията, обуславящи извършването на противообществени прояви и престъпления от страна на малолетните и непълнолетните, както и такива, извършвани срещу тях. Чл. 17. Инспекторите на ДПС уведомяват органите на местната власт за лица, подлежащи на задължително обучение по смисъла на Закона за народната просвета, отпаднали и непосещаващи училище. Чл. 18. Между ДПС, МКБППМН, регионални инспекторати по образованието и училищните ръководства се осъществява обмен на информация за извършени престъпления и противообществени прояви от страна на учащите се. Чл. 19. (1) Инспекторите на ДПС взаимодействат с бюрата по труда с цел насочване и устройване на подходяща работа на непълнолетните, водени на отчет. (2) Инспекторите на ДПС съвместно с МКБППМН, бюрата по труда, социалните работници ( чл. 46а ЗБППМН ) и синдикалните организации упражняват контрол за спазване от администрацията на предприятията, учрежденията и фирмите на режима и условията на работа, установени за непълнолетните. Глава пета. ДЕТСКИ ПЕДАГОГИЧЕСКИ СТАИ НА ОБЩЕСТВЕНИ НАЧАЛА И ИЗВЪНЩАТНИ ИНСПЕКТОРИ Чл. 20. Детските педагогически стаи на обществени начала се откриват по реда, посочен в чл. 2 и 3 на този правилник, само в населени места, където няма щатни ДПС. Чл. 21. Детските педагогически стаи на обществени начала се завеждат от извънщатни инспектори, които се ръководят и контролират от началниците на районните полицейски управления на МВР. Чл. 22. Извънщатните инспектори могат да работят и в ДПС, които не са на обществени начала и се ръководят от щатните инспектори на ДПС. Чл. 23. (1) За извънщатни инспектори се привличат педагози, юристи, психолози, бивши служители на МВР и други лица, които имат качества, опит, възможност и желание за работа с малолетни и непълнолетни правонарушители. (2) Извънщатните инспектори се назначават съобразно нормативните разпоредби за извънщатните служители в МВР и се ползват с правата на извънщатни служители от Националната полиция. (3) Извънщатните инспектори могат да бъдат определяни за обществени възпитатели съгласно ЗБППМН. Глава шеста. ДОКУМЕНТАЦИЯ И АРХИВ Чл. 24. В детските педагогически стаи се води следната регистрационна документация и архив: 1. дневник, в който се записват малолетните и непълнолетните, водени на отчет в ДПС, както и преминалите през ДПС и поделенията на полицията правонарушители; 2. карта за малолетно и непълнолетно лице, взето на отчет в ДПС; 3. профилактично дело за малолетно и непълнолетно лице, повтарящо противоправните си деяния или извършило тежко криминално престъпление, както и условно осъдено или освободено от ПД или ВУИ. Чл. 25. (1) Картата за вземане на отчет на малолетно и непълнолетно лице се утвърждава от прекия ръководител на инспектора на ДПС. Същият ръководител утвърждава и снемането от отчет. (2) Профилактичното дело се открива и прекратява с разрешение на началника на съответното районно полицейско управление или негов заместник. (3) Картите за водене на отчет и профилактичните дела се завеждат в явното деловодство на РПУ. Чл. 26. (1) Малолетните и непълнолетните се водят на отчет за срок 2 години, след което се снемат от отчет, ако през този период не са извършили повторно противоправни деяния. Това не се отнася за лицата, извършили тежки криминални престъпления срещу личността, имат влязла в сила присъда или неприключено предварително производство. (2) След като водещите се на отчет навършат пълнолетие, те се снемат от отчет, а картите им се съхраняват в архива на ДПС за срок 5 години, след което се унищожават по съответния ред. Профилактичните дела на повтарящите противоправните си деяния при необходимост се предават на оперативните служби на полицията за ползване. (3) Документацията по чл. 24 и архивът на ДПС се ползват само от органите на МВР, прокуратурата и съда. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание § 53, ал. 1 от преходните и заключителните разпоредби на Закона за борба срещу противообществените прояви на малолетните и непълнолетните и отменя Правилника за детските педагогически стаи (ДВ, бр. 4 от 1971 г.).\n\nПРАВИЛНИК ЗА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ Издаден от министъра на вътрешните работи Обн. ДВ. бр. 92 от 7 Август 1998г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Детските педагогически стаи (ДПС) са специализирани заведения, които участват в превенцията на престъпността и противообществените прояви, извършвани от малолетните и непълнолетните. (2) Детските педагогически стаи работят за защита на правата, живота, здравето и имуществото на малолетните и непълнолетните от престъпни посегателства. (3) Детските педагогически стаи осъществяват дейност за разкриване, изучаване и отстраняване на факторите, обуславящи извършването на престъпления и противообществени прояви от малолетните и непълнолетните. (4) Детските педагогически стаи съдействат на правозащитните органи при разкриването, изучаването и отстраняването на факторите, обуславящи извършването на престъпления срещу малолетните и непълнолетните. Глава втора. ОРГАНИЗАЦИЯ, ЗАДАЧИ, РЪКОВОДСТВО И КОНТРОЛ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ Чл. 2. (1) Детските педагогически стаи се откриват към общините по предложение на органите на Националната полиция с решение на общинските съвети и със съгласието на министъра на вътрешните работи. При нужда такива стаи се откриват към районите и кметствата. (2) Детските педагогически стаи се закриват по предложение на Националната полиция със съгласието на министъра на вътрешните работи, с решение на общинските съвети, когато необходимостта от тях в съответното населено място е отпаднала. Чл. 3. Общините (районите) предоставят на органите на Министерството на вътрешните работи (МВР) подходящи помещения извън сградите на полицейските служби за детски педагогически стаи и осигуряват финансови средства за обзавеждането, транспорта и цялостната им издръжка. Чл. 4. (1) Детските педагогически стаи се завеждат от инспектори, назначавани от министъра на вътрешните работи. (2) За инспектори се назначават лица с висше образование и педагогическа квалификация. (3) Инспекторите са офицери от МВР. (4) Броят на инспекторите в ДПС се определя в зависимост от криминогенната обстановка в района на съответното поделение на полицията, както и от броя на населените места и населението, живеещо в този район, но не повече от 30 000 жители на инспектор. (5) При необходимост към детските педагогически стаи със съдействието на общините се назначават евакуатори. Чл. 5. (1) Дейността на детските педагогически стаи се ръководи и контролира от Националната полиция. (2) В съответствие със Закона за борба срещу противообществените прояви на малолетните и непълнолетните (ЗБППМН) контрол върху дейността на ДПС осъществяват Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (ЦКБППМН) и Местната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (МКБППМН). (3) Органите на прокуратурата упражняват надзор върху работата на детските педагогически стаи. Чл. 6. Детските педагогически стаи имат следните задачи: 1. да издирват и установяват малолетните и непълнолетните, извършили или за които съществуват предпоставки да извършат престъпления и противообществени прояви, както и причините и условията за техните простъпки; 2. да издирват и установяват малолетните и непълнолетните - обект на престъпно посегателство, на малтретиране или оставени без надзор, както и причините и условията, довели до това; 3. да предприемат съответстващи за случаите по т. 1 и 2 мерки или да уведомяват компетентните органи; 4. да уведомяват съда, прокуратурата и другите компетентни органи, когато получат сигнали за виновно поведение по отношение на малолетните и непълнолетните от страна на родителите, на лицата, които ги заместват, или на трети лица. Глава трета. ФУНКЦИИ НА ИНСПЕКТОРИТЕ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ Чл. 7. Инспекторите на ДПС изпълняват следните функции: 1. издирват и установяват малолетни и непълнолетни лица, извършители на противообществени прояви и престъпления, като за целта използват данни от службите на МВР, следствието, прокуратурата, съда, общинските администрации, комисиите за БППМН, обществени и неправителствени организации, учебни и здравни заведения, граждани и др.; 2. издирват и установяват малолетни и непълнолетни - обект на престъпно посегателство и малтретиране от страна на родителите, на лицата, които ги заместват, или на трети лица, и предприемат съответстващи мерки или уведомяват компетентните органи; 3. издирват и установяват малолетни и непълнолетни лица, изпаднали в състояние на безнадзорност, живеещи в нездрава семейна и другарска среда, скитащи, просещи, проституиращи, разпространяващи и употребяващи наркотични вещества, и ги насочват към специализирани органи и заведения за диагностика, лечение и въздействие; 4. предоставят на социалния работник (СР) информация за малолетните и непълнолетните, извършили противоправни деяния, и техните семейства с цел предприемане на мерки за социалното им осигуряване съобразно текстовете на чл. 46а ЗБППМН; 5. участват съобразно компетенциите си в предварителната проверка по изясняване на фактическата обстановка в случаите, когато обект и субект на противоправни деяния са малолетни и непълнолетни лица; 6. съдействат на органите на предварителното производство при разследването на случаи, при които малолетни и непълнолетни лица са обект или субект на престъпления; 7. изучават причините и условията, обуславящи извършването на противообществени прояви и престъпления от малолетни и непълнолетни. Предлагат на съответните ведомства мерки за отстраняване на тези причини и условия или ограничаване на тяхното действие; 8. водят на отчет малолетни и непълнолетни, които са: а) извършили престъпления и противообществени прояви; б) осъдени за престъпления от общ характер; в) освободени от поправителните домове (ПД); г) освободени от възпитателни училища-интернати (ВУИ); д) освободените от социално-педагогически интернати (СПИ), настанени в тях по реда на чл. 13, буква \"и\" ЗБППМН ; 9. изучават личностните особености на малолетните и непълнолетните, водени на отчет в ДПС, и вземат мерки за коригиране на поведението им; 10. осъществяват наблюдение над водените на отчет в ДПС малолетни и непълнолетни, като за целта посещават домовете им, заведенията, в които учат или работят, провеждат срещи с тях в ДПС, а при необходимост ги призовават в служебните помещения на Националната полиция; 11. предлагат на компетентните органи търсене на обществена, административна и наказателна отговорност от родителите или лицата, които ги заместват, неполагащи грижи за децата си и застрашаващи моралното, физическото и душевното им развитие, както и от тези, които ги подбуждат към извършване на престъпления; 12. осъществяват полицейска закрила на малолетните и непълнолетните в съответствие с действащото българско и международно законодателство; 13. изпълняват мярка за неотклонение \"надзор на инспектора на ДПС\" спрямо непълнолетни; 14. поддържат връзка с малолетните и непълнолетните, настанени в поправителните домове, възпитателните училища-интернати и социално-педагогическите интернати, като ги посещават, кореспондират с тях и наблюдават поведението им през време на домашните отпуски. Вземат мерки за своевременното им връщане в заведенията след изтичане срока на отпуската; 15. съдействат на специализираните полицейски служби за издирването на малолетни и непълнолетни, напуснали домовете си, бегълци от ВУИ и СПИ; 16. предлагат за настаняване малолетни и непълнолетни в домовете за временно настаняване на малолетни и непълнолетни (ДВНМН) в случаите, предвидени в чл. 35 ЗБППМН ; 17. предлагат за настаняване малолетни и непълнолетни лица в специализирани детски, социални и учебно-възпитателни заведения; 18. посещават учебните и учебно-възпитателните заведения в района си, поддържат връзка с учителските колективи, участват при необходимост в педагогическите съвети, подпомагат дейността на педагогическите съветници и училищните комисии за БППМН; 19. организират и извършват в обслужвания от тях район проверки на местата, където се събират малолетни и непълнолетни и съществуват условия за извършване на престъпления и противообществени прояви от тях и срещу тях. При констатиране на извършени престъпления или нарушения на обществения ред предприемат необходимите законови административнонаказателни мерки или уведомяват компетентните органи; 20. изнасят лекции и беседи в детските и учебните заведения пред учениците, преподавателите и родителите по проблемите на борбата срещу противообществените прояви на малолетните и непълнолетните, престъпността сред непълнолетните и правната защита на маловръстните; 21. участват с подходящи материали в изяви по средствата за масово осведомяване и научни публикации; 22. участват в реализирането на съвместни програми с държавните органи, неправителствени наши и международни организации по превенцията на престъпността и ППМН; 23. при необходимост изискват сведения, характеристики и други документи за лица от учебни заведения, предприятия, фирми и учреждения; 24. ръководят методически извънщатни служители към ДПС; 25. организират със съгласието на родителите и на лицата, които ги заместват, психопедагогическо и психиатрично изследване на малолетните и непълнолетните; 26. отчитат дейността си пред висшестоящите ръководни органи в полицията. При поискване предоставят информация на следствието, прокуратурата, съда и местната комисия за БППМН. Чл. 8. На инспекторите от ДПС се възлагат задачи само в кръга на техните функции, посочени в ЗБППМН и в този правилник. Глава четвърта. ВЗАИМОДЕЙСТВИЕ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ С ДЪРЖАВНИТЕ ОРГАНИ, ОБЩИНСКИТЕ АДМИНИСТРАЦИИ, НЕПРАВИТЕЛСТВЕНИ И ОБЩЕСТВЕНИ ОРГАНИЗАЦИИ Чл. 9. Инспекторите на ДПС участват в дейността на МКБППМН, предоставят необходимата информация относно структурата, динамиката и тенденциите на детската престъпност, правят конкретни предложения за въздействие върху малолетните и непълнолетните, водени на отчет в ДПС, предлагат разглеждането на възпитателни дела спрямо малолетни и непълнолетни в случаите, предвидени в ЗБППМН, както и мерки за въздействие спрямо родителите или лицата, които ги заместват. Чл. 10. Инспекторите на ДПС предлагат чрез МКБППМН на ръководствата на ВУИ малолетни и непълнолетни за предсрочно прекратяване на престоя им в тях. Чл. 11. Инспекторите на ДПС уведомяват МКБППМН за случаи, при които е необходимо прилагане на мярка \"поставяне под възпитателен надзор на обществен възпитател\" спрямо малолетни и непълнолетни лица по смисъла на чл. 41 ЗБППМН . Чл. 12. Инспекторите на ДПС не могат да бъдат членове на тричленните състави на МКБППМН за разглеждане на възпитателни дела, когато предложението произлиза от тях или се разглежда простъпка на водени от тях на отчет малолетни и непълнолетни. Чл. 13. Инспекторите на ДПС съвместно с МКБППМН и центровете за социални грижи издирват и установяват малолетните и непълнолетните, които се нуждаят от социална помощ, и вземат мерки за тяхната социална защита и развитие. Чл. 14. Инспекторите на ДПС съвместно с МКБППМН уведомяват прокуратурата за случаи, при които малолетните и непълнолетните са обект или субект на престъпления или биват подбуждани да извършват такива. Чл. 15. Инспекторите на ДПС правят предложения до прокуратурата за изменение на мярката за неотклонение на непълнолетните, както и срока на престоя на настанените в ДВНМН. Чл. 16. Инспекторите на ДПС правят предложения пред компетентните институции за отстраняване на причините и условията, обуславящи извършването на противообществени прояви и престъпления от страна на малолетните и непълнолетните, както и такива, извършвани срещу тях. Чл. 17. Инспекторите на ДПС уведомяват органите на местната власт за лица, подлежащи на задължително обучение по смисъла на Закона за народната просвета, отпаднали и непосещаващи училище. Чл. 18. Между ДПС, МКБППМН, регионални инспекторати по образованието и училищните ръководства се осъществява обмен на информация за извършени престъпления и противообществени прояви от страна на учащите се. Чл. 19. (1) Инспекторите на ДПС взаимодействат с бюрата по труда с цел насочване и устройване на подходяща работа на непълнолетните, водени на отчет. (2) Инспекторите на ДПС съвместно с МКБППМН, бюрата по труда, социалните работници ( чл. 46а ЗБППМН ) и синдикалните организации упражняват контрол за спазване от администрацията на предприятията, учрежденията и фирмите на режима и условията на работа, установени за непълнолетните. Глава пета. ДЕТСКИ ПЕДАГОГИЧЕСКИ СТАИ НА ОБЩЕСТВЕНИ НАЧАЛА И ИЗВЪНЩАТНИ ИНСПЕКТОРИ Чл. 20. Детските педагогически стаи на обществени начала се откриват по реда, посочен в чл. 2 и 3 на този правилник, само в населени места, където няма щатни ДПС. Чл. 21. Детските педагогически стаи на обществени начала се завеждат от извънщатни инспектори, които се ръководят и контролират от началниците на районните полицейски управления на МВР. Чл. 22. Извънщатните инспектори могат да работят и в ДПС, които не са на обществени начала и се ръководят от щатните инспектори на ДПС. Чл. 23. (1) За извънщатни инспектори се привличат педагози, юристи, психолози, бивши служители на МВР и други лица, които имат качества, опит, възможност и желание за работа с малолетни и непълнолетни правонарушители. (2) Извънщатните инспектори се назначават съобразно нормативните разпоредби за извънщатните служители в МВР и се ползват с правата на извънщатни служители от Националната полиция. (3) Извънщатните инспектори могат да бъдат определяни за обществени възпитатели съгласно ЗБППМН. Глава шеста. ДОКУМЕНТАЦИЯ И АРХИВ Чл. 24. В детските педагогически стаи се води следната регистрационна документация и архив: 1. дневник, в който се записват малолетните и непълнолетните, водени на отчет в ДПС, както и преминалите през ДПС и поделенията на полицията правонарушители; 2. карта за малолетно и непълнолетно лице, взето на отчет в ДПС; 3. профилактично дело за малолетно и непълнолетно лице, повтарящо противоправните си деяния или извършило тежко криминално престъпление, както и условно осъдено или освободено от ПД или ВУИ. Чл. 25. (1) Картата за вземане на отчет на малолетно и непълнолетно лице се утвърждава от прекия ръководител на инспектора на ДПС. Същият ръководител утвърждава и снемането от отчет. (2) Профилактичното дело се открива и прекратява с разрешение на началника на съответното районно полицейско управление или негов заместник. (3) Картите за водене на отчет и профилактичните дела се завеждат в явното деловодство на РПУ. Чл. 26. (1) Малолетните и непълнолетните се водят на отчет за срок 2 години, след което се снемат от отчет, ако през този период не са извършили повторно противоправни деяния. Това не се отнася за лицата, извършили тежки криминални престъпления срещу личността, имат влязла в сила присъда или неприключено предварително производство. (2) След като водещите се на отчет навършат пълнолетие, те се снемат от отчет, а картите им се съхраняват в архива на ДПС за срок 5 години, след което се унищожават по съответния ред. Профилактичните дела на повтарящите противоправните си деяния при необходимост се предават на оперативните служби на полицията за ползване. (3) Документацията по чл. 24 и архивът на ДПС се ползват само от органите на МВР, прокуратурата и съда. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание § 53, ал. 1 от преходните и заключителните разпоредби на Закона за борба срещу противообществените прояви на малолетните и непълнолетните и отменя Правилника за детските педагогически стаи (ДВ, бр. 4 от 1971 г.).\n\nПРАВИЛНИК ЗА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ Издаден от министъра на вътрешните работи Обн. ДВ. бр. 92 от 7 Август 1998г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Детските педагогически стаи (ДПС) са специализирани заведения, които участват в превенцията на престъпността и противообществените прояви, извършвани от малолетните и непълнолетните. (2) Детските педагогически стаи работят за защита на правата, живота, здравето и имуществото на малолетните и непълнолетните от престъпни посегателства. (3) Детските педагогически стаи осъществяват дейност за разкриване, изучаване и отстраняване на факторите, обуславящи извършването на престъпления и противообществени прояви от малолетните и непълнолетните. (4) Детските педагогически стаи съдействат на правозащитните органи при разкриването, изучаването и отстраняването на факторите, обуславящи извършването на престъпления срещу малолетните и непълнолетните. Глава втора. ОРГАНИЗАЦИЯ, ЗАДАЧИ, РЪКОВОДСТВО И КОНТРОЛ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ Чл. 2. (1) Детските педагогически стаи се откриват към общините по предложение на органите на Националната полиция с решение на общинските съвети и със съгласието на министъра на вътрешните работи. При нужда такива стаи се откриват към районите и кметствата. (2) Детските педагогически стаи се закриват по предложение на Националната полиция със съгласието на министъра на вътрешните работи, с решение на общинските съвети, когато необходимостта от тях в съответното населено място е отпаднала. Чл. 3. Общините (районите) предоставят на органите на Министерството на вътрешните работи (МВР) подходящи помещения извън сградите на полицейските служби за детски педагогически стаи и осигуряват финансови средства за обзавеждането, транспорта и цялостната им издръжка. Чл. 4. (1) Детските педагогически стаи се завеждат от инспектори, назначавани от министъра на вътрешните работи. (2) За инспектори се назначават лица с висше образование и педагогическа квалификация. (3) Инспекторите са офицери от МВР. (4) Броят на инспекторите в ДПС се определя в зависимост от криминогенната обстановка в района на съответното поделение на полицията, както и от броя на населените места и населението, живеещо в този район, но не повече от 30 000 жители на инспектор. (5) При необходимост към детските педагогически стаи със съдействието на общините се назначават евакуатори. Чл. 5. (1) Дейността на детските педагогически стаи се ръководи и контролира от Националната полиция. (2) В съответствие със Закона за борба срещу противообществените прояви на малолетните и непълнолетните (ЗБППМН) контрол върху дейността на ДПС осъществяват Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (ЦКБППМН) и Местната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (МКБППМН). (3) Органите на прокуратурата упражняват надзор върху работата на детските педагогически стаи. Чл. 6. Детските педагогически стаи имат следните задачи: 1. да издирват и установяват малолетните и непълнолетните, извършили или за които съществуват предпоставки да извършат престъпления и противообществени прояви, както и причините и условията за техните простъпки; 2. да издирват и установяват малолетните и непълнолетните - обект на престъпно посегателство, на малтретиране или оставени без надзор, както и причините и условията, довели до това; 3. да предприемат съответстващи за случаите по т. 1 и 2 мерки или да уведомяват компетентните органи; 4. да уведомяват съда, прокуратурата и другите компетентни органи, когато получат сигнали за виновно поведение по отношение на малолетните и непълнолетните от страна на родителите, на лицата, които ги заместват, или на трети лица. Глава трета. ФУНКЦИИ НА ИНСПЕКТОРИТЕ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ Чл. 7. Инспекторите на ДПС изпълняват следните функции: 1. издирват и установяват малолетни и непълнолетни лица, извършители на противообществени прояви и престъпления, като за целта използват данни от службите на МВР, следствието, прокуратурата, съда, общинските администрации, комисиите за БППМН, обществени и неправителствени организации, учебни и здравни заведения, граждани и др.; 2. издирват и установяват малолетни и непълнолетни - обект на престъпно посегателство и малтретиране от страна на родителите, на лицата, които ги заместват, или на трети лица, и предприемат съответстващи мерки или уведомяват компетентните органи; 3. издирват и установяват малолетни и непълнолетни лица, изпаднали в състояние на безнадзорност, живеещи в нездрава семейна и другарска среда, скитащи, просещи, проституиращи, разпространяващи и употребяващи наркотични вещества, и ги насочват към специализирани органи и заведения за диагностика, лечение и въздействие; 4. предоставят на социалния работник (СР) информация за малолетните и непълнолетните, извършили противоправни деяния, и техните семейства с цел предприемане на мерки за социалното им осигуряване съобразно текстовете на чл. 46а ЗБППМН; 5. участват съобразно компетенциите си в предварителната проверка по изясняване на фактическата обстановка в случаите, когато обект и субект на противоправни деяния са малолетни и непълнолетни лица; 6. съдействат на органите на предварителното производство при разследването на случаи, при които малолетни и непълнолетни лица са обект или субект на престъпления; 7. изучават причините и условията, обуславящи извършването на противообществени прояви и престъпления от малолетни и непълнолетни. Предлагат на съответните ведомства мерки за отстраняване на тези причини и условия или ограничаване на тяхното действие; 8. водят на отчет малолетни и непълнолетни, които са: а) извършили престъпления и противообществени прояви; б) осъдени за престъпления от общ характер; в) освободени от поправителните домове (ПД); г) освободени от възпитателни училища-интернати (ВУИ); д) освободените от социално-педагогически интернати (СПИ), настанени в тях по реда на чл. 13, буква \"и\" ЗБППМН ; 9. изучават личностните особености на малолетните и непълнолетните, водени на отчет в ДПС, и вземат мерки за коригиране на поведението им; 10. осъществяват наблюдение над водените на отчет в ДПС малолетни и непълнолетни, като за целта посещават домовете им, заведенията, в които учат или работят, провеждат срещи с тях в ДПС, а при необходимост ги призовават в служебните помещения на Националната полиция; 11. предлагат на компетентните органи търсене на обществена, административна и наказателна отговорност от родителите или лицата, които ги заместват, неполагащи грижи за децата си и застрашаващи моралното, физическото и душевното им развитие, както и от тези, които ги подбуждат към извършване на престъпления; 12. осъществяват полицейска закрила на малолетните и непълнолетните в съответствие с действащото българско и международно законодателство; 13. изпълняват мярка за неотклонение \"надзор на инспектора на ДПС\" спрямо непълнолетни; 14. поддържат връзка с малолетните и непълнолетните, настанени в поправителните домове, възпитателните училища-интернати и социално-педагогическите интернати, като ги посещават, кореспондират с тях и наблюдават поведението им през време на домашните отпуски. Вземат мерки за своевременното им връщане в заведенията след изтичане срока на отпуската; 15. съдействат на специализираните полицейски служби за издирването на малолетни и непълнолетни, напуснали домовете си, бегълци от ВУИ и СПИ; 16. предлагат за настаняване малолетни и непълнолетни в домовете за временно настаняване на малолетни и непълнолетни (ДВНМН) в случаите, предвидени в чл. 35 ЗБППМН ; 17. предлагат за настаняване малолетни и непълнолетни лица в специализирани детски, социални и учебно-възпитателни заведения; 18. посещават учебните и учебно-възпитателните заведения в района си, поддържат връзка с учителските колективи, участват при необходимост в педагогическите съвети, подпомагат дейността на педагогическите съветници и училищните комисии за БППМН; 19. организират и извършват в обслужвания от тях район проверки на местата, където се събират малолетни и непълнолетни и съществуват условия за извършване на престъпления и противообществени прояви от тях и срещу тях. При констатиране на извършени престъпления или нарушения на обществения ред предприемат необходимите законови административнонаказателни мерки или уведомяват компетентните органи; 20. изнасят лекции и беседи в детските и учебните заведения пред учениците, преподавателите и родителите по проблемите на борбата срещу противообществените прояви на малолетните и непълнолетните, престъпността сред непълнолетните и правната защита на маловръстните; 21. участват с подходящи материали в изяви по средствата за масово осведомяване и научни публикации; 22. участват в реализирането на съвместни програми с държавните органи, неправителствени наши и международни организации по превенцията на престъпността и ППМН; 23. при необходимост изискват сведения, характеристики и други документи за лица от учебни заведения, предприятия, фирми и учреждения; 24. ръководят методически извънщатни служители към ДПС; 25. организират със съгласието на родителите и на лицата, които ги заместват, психопедагогическо и психиатрично изследване на малолетните и непълнолетните; 26. отчитат дейността си пред висшестоящите ръководни органи в полицията. При поискване предоставят информация на следствието, прокуратурата, съда и местната комисия за БППМН. Чл. 8. На инспекторите от ДПС се възлагат задачи само в кръга на техните функции, посочени в ЗБППМН и в този правилник. Глава четвърта. ВЗАИМОДЕЙСТВИЕ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ С ДЪРЖАВНИТЕ ОРГАНИ, ОБЩИНСКИТЕ АДМИНИСТРАЦИИ, НЕПРАВИТЕЛСТВЕНИ И ОБЩЕСТВЕНИ ОРГАНИЗАЦИИ Чл. 9. Инспекторите на ДПС участват в дейността на МКБППМН, предоставят необходимата информация относно структурата, динамиката и тенденциите на детската престъпност, правят конкретни предложения за въздействие върху малолетните и непълнолетните, водени на отчет в ДПС, предлагат разглеждането на възпитателни дела спрямо малолетни и непълнолетни в случаите, предвидени в ЗБППМН, както и мерки за въздействие спрямо родителите или лицата, които ги заместват. Чл. 10. Инспекторите на ДПС предлагат чрез МКБППМН на ръководствата на ВУИ малолетни и непълнолетни за предсрочно прекратяване на престоя им в тях. Чл. 11. Инспекторите на ДПС уведомяват МКБППМН за случаи, при които е необходимо прилагане на мярка \"поставяне под възпитателен надзор на обществен възпитател\" спрямо малолетни и непълнолетни лица по смисъла на чл. 41 ЗБППМН . Чл. 12. Инспекторите на ДПС не могат да бъдат членове на тричленните състави на МКБППМН за разглеждане на възпитателни дела, когато предложението произлиза от тях или се разглежда простъпка на водени от тях на отчет малолетни и непълнолетни. Чл. 13. Инспекторите на ДПС съвместно с МКБППМН и центровете за социални грижи издирват и установяват малолетните и непълнолетните, които се нуждаят от социална помощ, и вземат мерки за тяхната социална защита и развитие. Чл. 14. Инспекторите на ДПС съвместно с МКБППМН уведомяват прокуратурата за случаи, при които малолетните и непълнолетните са обект или субект на престъпления или биват подбуждани да извършват такива. Чл. 15. Инспекторите на ДПС правят предложения до прокуратурата за изменение на мярката за неотклонение на непълнолетните, както и срока на престоя на настанените в ДВНМН. Чл. 16. Инспекторите на ДПС правят предложения пред компетентните институции за отстраняване на причините и условията, обуславящи извършването на противообществени прояви и престъпления от страна на малолетните и непълнолетните, както и такива, извършвани срещу тях. Чл. 17. Инспекторите на ДПС уведомяват органите на местната власт за лица, подлежащи на задължително обучение по смисъла на Закона за народната просвета, отпаднали и непосещаващи училище. Чл. 18. Между ДПС, МКБППМН, регионални инспекторати по образованието и училищните ръководства се осъществява обмен на информация за извършени престъпления и противообществени прояви от страна на учащите се. Чл. 19. (1) Инспекторите на ДПС взаимодействат с бюрата по труда с цел насочване и устройване на подходяща работа на непълнолетните, водени на отчет. (2) Инспекторите на ДПС съвместно с МКБППМН, бюрата по труда, социалните работници ( чл. 46а ЗБППМН ) и синдикалните организации упражняват контрол за спазване от администрацията на предприятията, учрежденията и фирмите на режима и условията на работа, установени за непълнолетните. Глава пета. ДЕТСКИ ПЕДАГОГИЧЕСКИ СТАИ НА ОБЩЕСТВЕНИ НАЧАЛА И ИЗВЪНЩАТНИ ИНСПЕКТОРИ Чл. 20. Детските педагогически стаи на обществени начала се откриват по реда, посочен в чл. 2 и 3 на този правилник, само в населени места, където няма щатни ДПС. Чл. 21. Детските педагогически стаи на обществени начала се завеждат от извънщатни инспектори, които се ръководят и контролират от началниците на районните полицейски управления на МВР. Чл. 22. Извънщатните инспектори могат да работят и в ДПС, които не са на обществени начала и се ръководят от щатните инспектори на ДПС. Чл. 23. (1) За извънщатни инспектори се привличат педагози, юристи, психолози, бивши служители на МВР и други лица, които имат качества, опит, възможност и желание за работа с малолетни и непълнолетни правонарушители. (2) Извънщатните инспектори се назначават съобразно нормативните разпоредби за извънщатните служители в МВР и се ползват с правата на извънщатни служители от Националната полиция. (3) Извънщатните инспектори могат да бъдат определяни за обществени възпитатели съгласно ЗБППМН. Глава шеста. ДОКУМЕНТАЦИЯ И АРХИВ Чл. 24. В детските педагогически стаи се води следната регистрационна документация и архив: 1. дневник, в който се записват малолетните и непълнолетните, водени на отчет в ДПС, както и преминалите през ДПС и поделенията на полицията правонарушители; 2. карта за малолетно и непълнолетно лице, взето на отчет в ДПС; 3. профилактично дело за малолетно и непълнолетно лице, повтарящо противоправните си деяния или извършило тежко криминално престъпление, както и условно осъдено или освободено от ПД или ВУИ. Чл. 25. (1) Картата за вземане на отчет на малолетно и непълнолетно лице се утвърждава от прекия ръководител на инспектора на ДПС. Същият ръководител утвърждава и снемането от отчет. (2) Профилактичното дело се открива и прекратява с разрешение на началника на съответното районно полицейско управление или негов заместник. (3) Картите за водене на отчет и профилактичните дела се завеждат в явното деловодство на РПУ. Чл. 26. (1) Малолетните и непълнолетните се водят на отчет за срок 2 години, след което се снемат от отчет, ако през този период не са извършили повторно противоправни деяния. Това не се отнася за лицата, извършили тежки криминални престъпления срещу личността, имат влязла в сила присъда или неприключено предварително производство. (2) След като водещите се на отчет навършат пълнолетие, те се снемат от отчет, а картите им се съхраняват в архива на ДПС за срок 5 години, след което се унищожават по съответния ред. Профилактичните дела на повтарящите противоправните си деяния при необходимост се предават на оперативните служби на полицията за ползване. (3) Документацията по чл. 24 и архивът на ДПС се ползват само от органите на МВР, прокуратурата и съда. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание § 53, ал. 1 от преходните и заключителните разпоредби на Закона за борба срещу противообществените прояви на малолетните и непълнолетните и отменя Правилника за детските педагогически стаи (ДВ, бр. 4 от 1971 г.).\n\nПРАВИЛНИК ЗА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ\n\nПРАВИЛНИК ЗА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ\n\nИздаден от министъра на вътрешните работи\n\nОбн. ДВ. бр. 92 от 7 Август 1998г.\n\nОбн. ДВ. бр. 92 от 7 Август 1998г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) Детските педагогически стаи (ДПС) са специализирани заведения, които участват в превенцията на престъпността и противообществените прояви, извършвани от малолетните и непълнолетните. (2) Детските педагогически стаи работят за защита на правата, живота, здравето и имуществото на малолетните и непълнолетните от престъпни посегателства. (3) Детските педагогически стаи осъществяват дейност за разкриване, изучаване и отстраняване на факторите, обуславящи извършването на престъпления и противообществени прояви от малолетните и непълнолетните. (4) Детските педагогически стаи съдействат на правозащитните органи при разкриването, изучаването и отстраняването на факторите, обуславящи извършването на престъпления срещу малолетните и непълнолетните.\n\nЧл. 1. (1) Детските педагогически стаи (ДПС) са специализирани заведения, които участват в превенцията на престъпността и противообществените прояви, извършвани от малолетните и непълнолетните.\n\n(2) Детските педагогически стаи работят за защита на правата, живота, здравето и имуществото на малолетните и непълнолетните от престъпни посегателства.\n\n(3) Детските педагогически стаи осъществяват дейност за разкриване, изучаване и отстраняване на факторите, обуславящи извършването на престъпления и противообществени прояви от малолетните и непълнолетните.\n\n(4) Детските педагогически стаи съдействат на правозащитните органи при разкриването, изучаването и отстраняването на факторите, обуславящи извършването на престъпления срещу малолетните и непълнолетните.\n\nГлава втора. ОРГАНИЗАЦИЯ, ЗАДАЧИ, РЪКОВОДСТВО И КОНТРОЛ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ\n\nГлава втора. ОРГАНИЗАЦИЯ, ЗАДАЧИ, РЪКОВОДСТВО И КОНТРОЛ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ\n\nЧл. 2. (1) Детските педагогически стаи се откриват към общините по предложение на органите на Националната полиция с решение на общинските съвети и със съгласието на министъра на вътрешните работи. При нужда такива стаи се откриват към районите и кметствата. (2) Детските педагогически стаи се закриват по предложение на Националната полиция със съгласието на министъра на вътрешните работи, с решение на общинските съвети, когато необходимостта от тях в съответното населено място е отпаднала.\n\nЧл. 2. (1) Детските педагогически стаи се откриват към общините по предложение на органите на Националната полиция с решение на общинските съвети и със съгласието на министъра на вътрешните работи. При нужда такива стаи се откриват към районите и кметствата.\n\n(2) Детските педагогически стаи се закриват по предложение на Националната полиция със съгласието на министъра на вътрешните работи, с решение на общинските съвети, когато необходимостта от тях в съответното населено място е отпаднала.\n\nЧл. 3. Общините (районите) предоставят на органите на Министерството на вътрешните работи (МВР) подходящи помещения извън сградите на полицейските служби за детски педагогически стаи и осигуряват финансови средства за обзавеждането, транспорта и цялостната им издръжка.\n\nЧл. 3. Общините (районите) предоставят на органите на Министерството на вътрешните работи (МВР) подходящи помещения извън сградите на полицейските служби за детски педагогически стаи и осигуряват финансови средства за обзавеждането, транспорта и цялостната им издръжка.\n\nЧл. 4. (1) Детските педагогически стаи се завеждат от инспектори, назначавани от министъра на вътрешните работи. (2) За инспектори се назначават лица с висше образование и педагогическа квалификация. (3) Инспекторите са офицери от МВР. (4) Броят на инспекторите в ДПС се определя в зависимост от криминогенната обстановка в района на съответното поделение на полицията, както и от броя на населените места и населението, живеещо в този район, но не повече от 30 000 жители на инспектор. (5) При необходимост към детските педагогически стаи със съдействието на общините се назначават евакуатори.\n\nЧл. 4. (1) Детските педагогически стаи се завеждат от инспектори, назначавани от министъра на вътрешните работи.\n\n(2) За инспектори се назначават лица с висше образование и педагогическа квалификация.\n\n(3) Инспекторите са офицери от МВР.\n\n(4) Броят на инспекторите в ДПС се определя в зависимост от криминогенната обстановка в района на съответното поделение на полицията, както и от броя на населените места и населението, живеещо в този район, но не повече от 30 000 жители на инспектор.\n\n(5) При необходимост към детските педагогически стаи със съдействието на общините се назначават евакуатори.\n\nЧл. 5. (1) Дейността на детските педагогически стаи се ръководи и контролира от Националната полиция. (2) В съответствие със Закона за борба срещу противообществените прояви на малолетните и непълнолетните (ЗБППМН) контрол върху дейността на ДПС осъществяват Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (ЦКБППМН) и Местната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (МКБППМН). (3) Органите на прокуратурата упражняват надзор върху работата на детските педагогически стаи.\n\nЧл. 5. (1) Дейността на детските педагогически стаи се ръководи и контролира от Националната полиция.\n\n(2) В съответствие със Закона за борба срещу противообществените прояви на малолетните и непълнолетните (ЗБППМН) контрол върху дейността на ДПС осъществяват Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (ЦКБППМН) и Местната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (МКБППМН).\n\n(3) Органите на прокуратурата упражняват надзор върху работата на детските педагогически стаи.\n\nЧл. 6. Детските педагогически стаи имат следните задачи: 1. да издирват и установяват малолетните и непълнолетните, извършили или за които съществуват предпоставки да извършат престъпления и противообществени прояви, както и причините и условията за техните простъпки; 2. да издирват и установяват малолетните и непълнолетните - обект на престъпно посегателство, на малтретиране или оставени без надзор, както и причините и условията, довели до това; 3. да предприемат съответстващи за случаите по т. 1 и 2 мерки или да уведомяват компетентните органи; 4. да уведомяват съда, прокуратурата и другите компетентни органи, когато получат сигнали за виновно поведение по отношение на малолетните и непълнолетните от страна на родителите, на лицата, които ги заместват, или на трети лица.\n\nЧл. 6. Детските педагогически стаи имат следните задачи:\n\n1. да издирват и установяват малолетните и непълнолетните, извършили или за които съществуват предпоставки да извършат престъпления и противообществени прояви, както и причините и условията за техните простъпки;\n\n2. да издирват и установяват малолетните и непълнолетните - обект на престъпно посегателство, на малтретиране или оставени без надзор, както и причините и условията, довели до това;\n\n3. да предприемат съответстващи за случаите по т. 1 и 2 мерки или да уведомяват компетентните органи;\n\n4. да уведомяват съда, прокуратурата и другите компетентни органи, когато получат сигнали за виновно поведение по отношение на малолетните и непълнолетните от страна на родителите, на лицата, които ги заместват, или на трети лица.\n\nГлава трета. ФУНКЦИИ НА ИНСПЕКТОРИТЕ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ\n\nГлава трета. ФУНКЦИИ НА ИНСПЕКТОРИТЕ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ\n\nЧл. 7. Инспекторите на ДПС изпълняват следните функции: 1. издирват и установяват малолетни и непълнолетни лица, извършители на противообществени прояви и престъпления, като за целта използват данни от службите на МВР, следствието, прокуратурата, съда, общинските администрации, комисиите за БППМН, обществени и неправителствени организации, учебни и здравни заведения, граждани и др.; 2. издирват и установяват малолетни и непълнолетни - обект на престъпно посегателство и малтретиране от страна на родителите, на лицата, които ги заместват, или на трети лица, и предприемат съответстващи мерки или уведомяват компетентните органи; 3. издирват и установяват малолетни и непълнолетни лица, изпаднали в състояние на безнадзорност, живеещи в нездрава семейна и другарска среда, скитащи, просещи, проституиращи, разпространяващи и употребяващи наркотични вещества, и ги насочват към специализирани органи и заведения за диагностика, лечение и въздействие; 4. предоставят на социалния работник (СР) информация за малолетните и непълнолетните, извършили противоправни деяния, и техните семейства с цел предприемане на мерки за социалното им осигуряване съобразно текстовете на чл. 46а ЗБППМН; 5. участват съобразно компетенциите си в предварителната проверка по изясняване на фактическата обстановка в случаите, когато обект и субект на противоправни деяния са малолетни и непълнолетни лица; 6. съдействат на органите на предварителното производство при разследването на случаи, при които малолетни и непълнолетни лица са обект или субект на престъпления; 7. изучават причините и условията, обуславящи извършването на противообществени прояви и престъпления от малолетни и непълнолетни. Предлагат на съответните ведомства мерки за отстраняване на тези причини и условия или ограничаване на тяхното действие; 8. водят на отчет малолетни и непълнолетни, които са: а) извършили престъпления и противообществени прояви; б) осъдени за престъпления от общ характер; в) освободени от поправителните домове (ПД); г) освободени от възпитателни училища-интернати (ВУИ); д) освободените от социално-педагогически интернати (СПИ), настанени в тях по реда на чл. 13, буква \"и\" ЗБППМН ; 9. изучават личностните особености на малолетните и непълнолетните, водени на отчет в ДПС, и вземат мерки за коригиране на поведението им; 10. осъществяват наблюдение над водените на отчет в ДПС малолетни и непълнолетни, като за целта посещават домовете им, заведенията, в които учат или работят, провеждат срещи с тях в ДПС, а при необходимост ги призовават в служебните помещения на Националната полиция; 11. предлагат на компетентните органи търсене на обществена, административна и наказателна отговорност от родителите или лицата, които ги заместват, неполагащи грижи за децата си и застрашаващи моралното, физическото и душевното им развитие, както и от тези, които ги подбуждат към извършване на престъпления; 12. осъществяват полицейска закрила на малолетните и непълнолетните в съответствие с действащото българско и международно законодателство; 13. изпълняват мярка за неотклонение \"надзор на инспектора на ДПС\" спрямо непълнолетни; 14. поддържат връзка с малолетните и непълнолетните, настанени в поправителните домове, възпитателните училища-интернати и социално-педагогическите интернати, като ги посещават, кореспондират с тях и наблюдават поведението им през време на домашните отпуски. Вземат мерки за своевременното им връщане в заведенията след изтичане срока на отпуската; 15. съдействат на специализираните полицейски служби за издирването на малолетни и непълнолетни, напуснали домовете си, бегълци от ВУИ и СПИ; 16. предлагат за настаняване малолетни и непълнолетни в домовете за временно настаняване на малолетни и непълнолетни (ДВНМН) в случаите, предвидени в чл. 35 ЗБППМН ; 17. предлагат за настаняване малолетни и непълнолетни лица в специализирани детски, социални и учебно-възпитателни заведения; 18. посещават учебните и учебно-възпитателните заведения в района си, поддържат връзка с учителските колективи, участват при необходимост в педагогическите съвети, подпомагат дейността на педагогическите съветници и училищните комисии за БППМН; 19. организират и извършват в обслужвания от тях район проверки на местата, където се събират малолетни и непълнолетни и съществуват условия за извършване на престъпления и противообществени прояви от тях и срещу тях. При констатиране на извършени престъпления или нарушения на обществения ред предприемат необходимите законови административнонаказателни мерки или уведомяват компетентните органи; 20. изнасят лекции и беседи в детските и учебните заведения пред учениците, преподавателите и родителите по проблемите на борбата срещу противообществените прояви на малолетните и непълнолетните, престъпността сред непълнолетните и правната защита на маловръстните; 21. участват с подходящи материали в изяви по средствата за масово осведомяване и научни публикации; 22. участват в реализирането на съвместни програми с държавните органи, неправителствени наши и международни организации по превенцията на престъпността и ППМН; 23. при необходимост изискват сведения, характеристики и други документи за лица от учебни заведения, предприятия, фирми и учреждения; 24. ръководят методически извънщатни служители към ДПС; 25. организират със съгласието на родителите и на лицата, които ги заместват, психопедагогическо и психиатрично изследване на малолетните и непълнолетните; 26. отчитат дейността си пред висшестоящите ръководни органи в полицията. При поискване предоставят информация на следствието, прокуратурата, съда и местната комисия за БППМН.\n\nЧл. 7. Инспекторите на ДПС изпълняват следните функции:\n\n1. издирват и установяват малолетни и непълнолетни лица, извършители на противообществени прояви и престъпления, като за целта използват данни от службите на МВР, следствието, прокуратурата, съда, общинските администрации, комисиите за БППМН, обществени и неправителствени организации, учебни и здравни заведения, граждани и др.;\n\n2. издирват и установяват малолетни и непълнолетни - обект на престъпно посегателство и малтретиране от страна на родителите, на лицата, които ги заместват, или на трети лица, и предприемат съответстващи мерки или уведомяват компетентните органи;\n\n3. издирват и установяват малолетни и непълнолетни лица, изпаднали в състояние на безнадзорност, живеещи в нездрава семейна и другарска среда, скитащи, просещи, проституиращи, разпространяващи и употребяващи наркотични вещества, и ги насочват към специализирани органи и заведения за диагностика, лечение и въздействие;\n\n4. предоставят на социалния работник (СР) информация за малолетните и непълнолетните, извършили противоправни деяния, и техните семейства с цел предприемане на мерки за социалното им осигуряване съобразно текстовете на чл. 46а ЗБППМН;\n\n5. участват съобразно компетенциите си в предварителната проверка по изясняване на фактическата обстановка в случаите, когато обект и субект на противоправни деяния са малолетни и непълнолетни лица;\n\n6. съдействат на органите на предварителното производство при разследването на случаи, при които малолетни и непълнолетни лица са обект или субект на престъпления;\n\n7. изучават причините и условията, обуславящи извършването на противообществени прояви и престъпления от малолетни и непълнолетни. Предлагат на съответните ведомства мерки за отстраняване на тези причини и условия или ограничаване на тяхното действие;\n\n8. водят на отчет малолетни и непълнолетни, които са:\n\nа) извършили престъпления и противообществени прояви;\n\nб) осъдени за престъпления от общ характер;\n\nв) освободени от поправителните домове (ПД);\n\nг) освободени от възпитателни училища-интернати (ВУИ);\n\nд) освободените от социално-педагогически интернати (СПИ), настанени в тях по реда на чл. 13, буква \"и\" ЗБППМН ;\n\n9. изучават личностните особености на малолетните и непълнолетните, водени на отчет в ДПС, и вземат мерки за коригиране на поведението им;\n\n10. осъществяват наблюдение над водените на отчет в ДПС малолетни и непълнолетни, като за целта посещават домовете им, заведенията, в които учат или работят, провеждат срещи с тях в ДПС, а при необходимост ги призовават в служебните помещения на Националната полиция;\n\n11. предлагат на компетентните органи търсене на обществена, административна и наказателна отговорност от родителите или лицата, които ги заместват, неполагащи грижи за децата си и застрашаващи моралното, физическото и душевното им развитие, както и от тези, които ги подбуждат към извършване на престъпления;\n\n12. осъществяват полицейска закрила на малолетните и непълнолетните в съответствие с действащото българско и международно законодателство;\n\n13. изпълняват мярка за неотклонение \"надзор на инспектора на ДПС\" спрямо непълнолетни;\n\n14. поддържат връзка с малолетните и непълнолетните, настанени в поправителните домове, възпитателните училища-интернати и социално-педагогическите интернати, като ги посещават, кореспондират с тях и наблюдават поведението им през време на домашните отпуски. Вземат мерки за своевременното им връщане в заведенията след изтичане срока на отпуската;\n\n15. съдействат на специализираните полицейски служби за издирването на малолетни и непълнолетни, напуснали домовете си, бегълци от ВУИ и СПИ;\n\n16. предлагат за настаняване малолетни и непълнолетни в домовете за временно настаняване на малолетни и непълнолетни (ДВНМН) в случаите, предвидени в чл. 35 ЗБППМН ;\n\n17. предлагат за настаняване малолетни и непълнолетни лица в специализирани детски, социални и учебно-възпитателни заведения;\n\n18. посещават учебните и учебно-възпитателните заведения в района си, поддържат връзка с учителските колективи, участват при необходимост в педагогическите съвети, подпомагат дейността на педагогическите съветници и училищните комисии за БППМН;\n\n19. организират и извършват в обслужвания от тях район проверки на местата, където се събират малолетни и непълнолетни и съществуват условия за извършване на престъпления и противообществени прояви от тях и срещу тях. При констатиране на извършени престъпления или нарушения на обществения ред предприемат необходимите законови административнонаказателни мерки или уведомяват компетентните органи;\n\n20. изнасят лекции и беседи в детските и учебните заведения пред учениците, преподавателите и родителите по проблемите на борбата срещу противообществените прояви на малолетните и непълнолетните, престъпността сред непълнолетните и правната защита на маловръстните;\n\n21. участват с подходящи материали в изяви по средствата за масово осведомяване и научни публикации;\n\n22. участват в реализирането на съвместни програми с държавните органи, неправителствени наши и международни организации по превенцията на престъпността и ППМН;\n\n23. при необходимост изискват сведения, характеристики и други документи за лица от учебни заведения, предприятия, фирми и учреждения;\n\n24. ръководят методически извънщатни служители към ДПС;\n\n25. организират със съгласието на родителите и на лицата, които ги заместват, психопедагогическо и психиатрично изследване на малолетните и непълнолетните;\n\n26. отчитат дейността си пред висшестоящите ръководни органи в полицията. При поискване предоставят информация на следствието, прокуратурата, съда и местната комисия за БППМН.\n\nЧл. 8. На инспекторите от ДПС се възлагат задачи само в кръга на техните функции, посочени в ЗБППМН и в този правилник.\n\nЧл. 8. На инспекторите от ДПС се възлагат задачи само в кръга на техните функции, посочени в ЗБППМН и в този правилник.\n\nГлава четвърта. ВЗАИМОДЕЙСТВИЕ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ С ДЪРЖАВНИТЕ ОРГАНИ, ОБЩИНСКИТЕ АДМИНИСТРАЦИИ, НЕПРАВИТЕЛСТВЕНИ И ОБЩЕСТВЕНИ ОРГАНИЗАЦИИ\n\nГлава четвърта. ВЗАИМОДЕЙСТВИЕ НА ДЕТСКИТЕ ПЕДАГОГИЧЕСКИ СТАИ С ДЪРЖАВНИТЕ ОРГАНИ, ОБЩИНСКИТЕ АДМИНИСТРАЦИИ, НЕПРАВИТЕЛСТВЕНИ И ОБЩЕСТВЕНИ ОРГАНИЗАЦИИ\n\nЧл. 9. Инспекторите на ДПС участват в дейността на МКБППМН, предоставят необходимата информация относно структурата, динамиката и тенденциите на детската престъпност, правят конкретни предложения за въздействие върху малолетните и непълнолетните, водени на отчет в ДПС, предлагат разглеждането на възпитателни дела спрямо малолетни и непълнолетни в случаите, предвидени в ЗБППМН, както и мерки за въздействие спрямо родителите или лицата, които ги заместват.\n\nЧл. 9. Инспекторите на ДПС участват в дейността на МКБППМН, предоставят необходимата информация относно структурата, динамиката и тенденциите на детската престъпност, правят конкретни предложения за въздействие върху малолетните и непълнолетните, водени на отчет в ДПС, предлагат разглеждането на възпитателни дела спрямо малолетни и непълнолетни в случаите, предвидени в ЗБППМН, както и мерки за въздействие спрямо родителите или лицата, които ги заместват.\n\nЧл. 10. Инспекторите на ДПС предлагат чрез МКБППМН на ръководствата на ВУИ малолетни и непълнолетни за предсрочно прекратяване на престоя им в тях.\n\nЧл. 10. Инспекторите на ДПС предлагат чрез МКБППМН на ръководствата на ВУИ малолетни и непълнолетни за предсрочно прекратяване на престоя им в тях.\n\nЧл. 11. Инспекторите на ДПС уведомяват МКБППМН за случаи, при които е необходимо прилагане на мярка \"поставяне под възпитателен надзор на обществен възпитател\" спрямо малолетни и непълнолетни лица по смисъла на чл. 41 ЗБППМН .\n\nЧл. 11. Инспекторите на ДПС уведомяват МКБППМН за случаи, при които е необходимо прилагане на мярка \"поставяне под възпитателен надзор на обществен възпитател\" спрямо малолетни и непълнолетни лица по смисъла на чл. 41 ЗБППМН .\n\nЧл. 12. Инспекторите на ДПС не могат да бъдат членове на тричленните състави на МКБППМН за разглеждане на възпитателни дела, когато предложението произлиза от тях или се разглежда простъпка на водени от тях на отчет малолетни и непълнолетни.\n\nЧл. 12. Инспекторите на ДПС не могат да бъдат членове на тричленните състави на МКБППМН за разглеждане на възпитателни дела, когато предложението произлиза от тях или се разглежда простъпка на водени от тях на отчет малолетни и непълнолетни.\n\nЧл. 13. Инспекторите на ДПС съвместно с МКБППМН и центровете за социални грижи издирват и установяват малолетните и непълнолетните, които се нуждаят от социална помощ, и вземат мерки за тяхната социална защита и развитие.\n\nЧл. 13. Инспекторите на ДПС съвместно с МКБППМН и центровете за социални грижи издирват и установяват малолетните и непълнолетните, които се нуждаят от социална помощ, и вземат мерки за тяхната социална защита и развитие.\n\nЧл. 14. Инспекторите на ДПС съвместно с МКБППМН уведомяват прокуратурата за случаи, при които малолетните и непълнолетните са обект или субект на престъпления или биват подбуждани да извършват такива.\n\nЧл. 14. Инспекторите на ДПС съвместно с МКБППМН уведомяват прокуратурата за случаи, при които малолетните и непълнолетните са обект или субект на престъпления или биват подбуждани да извършват такива.\n\nЧл. 15. Инспекторите на ДПС правят предложения до прокуратурата за изменение на мярката за неотклонение на непълнолетните, както и срока на престоя на настанените в ДВНМН.\n\nЧл. 15. Инспекторите на ДПС правят предложения до прокуратурата за изменение на мярката за неотклонение на непълнолетните, както и срока на престоя на настанените в ДВНМН.\n\nЧл. 16. Инспекторите на ДПС правят предложения пред компетентните институции за отстраняване на причините и условията, обуславящи извършването на противообществени прояви и престъпления от страна на малолетните и непълнолетните, както и такива, извършвани срещу тях.\n\nЧл. 16. Инспекторите на ДПС правят предложения пред компетентните институции за отстраняване на причините и условията, обуславящи извършването на противообществени прояви и престъпления от страна на малолетните и непълнолетните, както и такива, извършвани срещу тях.\n\nЧл. 17. Инспекторите на ДПС уведомяват органите на местната власт за лица, подлежащи на задължително обучение по смисъла на Закона за народната просвета, отпаднали и непосещаващи училище.\n\nЧл. 17. Инспекторите на ДПС уведомяват органите на местната власт за лица, подлежащи на задължително обучение по смисъла на Закона за народната просвета, отпаднали и непосещаващи училище.\n\nЧл. 18. Между ДПС, МКБППМН, регионални инспекторати по образованието и училищните ръководства се осъществява обмен на информация за извършени престъпления и противообществени прояви от страна на учащите се.\n\nЧл. 18. Между ДПС, МКБППМН, регионални инспекторати по образованието и училищните ръководства се осъществява обмен на информация за извършени престъпления и противообществени прояви от страна на учащите се.\n\nЧл. 19. (1) Инспекторите на ДПС взаимодействат с бюрата по труда с цел насочване и устройване на подходяща работа на непълнолетните, водени на отчет. (2) Инспекторите на ДПС съвместно с МКБППМН, бюрата по труда, социалните работници ( чл. 46а ЗБППМН ) и синдикалните организации упражняват контрол за спазване от администрацията на предприятията, учрежденията и фирмите на режима и условията на работа, установени за непълнолетните.\n\nЧл. 19. (1) Инспекторите на ДПС взаимодействат с бюрата по труда с цел насочване и устройване на подходяща работа на непълнолетните, водени на отчет.\n\n(2) Инспекторите на ДПС съвместно с МКБППМН, бюрата по труда, социалните работници ( чл. 46а ЗБППМН ) и синдикалните организации упражняват контрол за спазване от администрацията на предприятията, учрежденията и фирмите на режима и условията на работа, установени за непълнолетните.\n\nГлава пета. ДЕТСКИ ПЕДАГОГИЧЕСКИ СТАИ НА ОБЩЕСТВЕНИ НАЧАЛА И ИЗВЪНЩАТНИ ИНСПЕКТОРИ\n\nГлава пета. ДЕТСКИ ПЕДАГОГИЧЕСКИ СТАИ НА ОБЩЕСТВЕНИ НАЧАЛА И ИЗВЪНЩАТНИ ИНСПЕКТОРИ\n\nЧл. 20. Детските педагогически стаи на обществени начала се откриват по реда, посочен в чл. 2 и 3 на този правилник, само в населени места, където няма щатни ДПС.\n\nЧл. 20. Детските педагогически стаи на обществени начала се откриват по реда, посочен в чл. 2 и 3 на този правилник, само в населени места, където няма щатни ДПС.\n\nЧл. 21. Детските педагогически стаи на обществени начала се завеждат от извънщатни инспектори, които се ръководят и контролират от началниците на районните полицейски управления на МВР.\n\nЧл. 21. Детските педагогически стаи на обществени начала се завеждат от извънщатни инспектори, които се ръководят и контролират от началниците на районните полицейски управления на МВР.\n\nЧл. 22. Извънщатните инспектори могат да работят и в ДПС, които не са на обществени начала и се ръководят от щатните инспектори на ДПС.\n\nЧл. 22. Извънщатните инспектори могат да работят и в ДПС, които не са на обществени начала и се ръководят от щатните инспектори на ДПС.\n\nЧл. 23. (1) За извънщатни инспектори се привличат педагози, юристи, психолози, бивши служители на МВР и други лица, които имат качества, опит, възможност и желание за работа с малолетни и непълнолетни правонарушители. (2) Извънщатните инспектори се назначават съобразно нормативните разпоредби за извънщатните служители в МВР и се ползват с правата на извънщатни служители от Националната полиция. (3) Извънщатните инспектори могат да бъдат определяни за обществени възпитатели съгласно ЗБППМН.\n\nЧл. 23. (1) За извънщатни инспектори се привличат педагози, юристи, психолози, бивши служители на МВР и други лица, които имат качества, опит, възможност и желание за работа с малолетни и непълнолетни правонарушители.\n\n(2) Извънщатните инспектори се назначават съобразно нормативните разпоредби за извънщатните служители в МВР и се ползват с правата на извънщатни служители от Националната полиция.\n\n(3) Извънщатните инспектори могат да бъдат определяни за обществени възпитатели съгласно ЗБППМН.\n\nГлава шеста. ДОКУМЕНТАЦИЯ И АРХИВ\n\nГлава шеста. ДОКУМЕНТАЦИЯ И АРХИВ\n\nЧл. 24. В детските педагогически стаи се води следната регистрационна документация и архив: 1. дневник, в който се записват малолетните и непълнолетните, водени на отчет в ДПС, както и преминалите през ДПС и поделенията на полицията правонарушители; 2. карта за малолетно и непълнолетно лице, взето на отчет в ДПС; 3. профилактично дело за малолетно и непълнолетно лице, повтарящо противоправните си деяния или извършило тежко криминално престъпление, както и условно осъдено или освободено от ПД или ВУИ.\n\nЧл. 24. В детските педагогически стаи се води следната регистрационна документация и архив:\n\n1. дневник, в който се записват малолетните и непълнолетните, водени на отчет в ДПС, както и преминалите през ДПС и поделенията на полицията правонарушители;\n\n2. карта за малолетно и непълнолетно лице, взето на отчет в ДПС;\n\n3. профилактично дело за малолетно и непълнолетно лице, повтарящо противоправните си деяния или извършило тежко криминално престъпление, както и условно осъдено или освободено от ПД или ВУИ.\n\nЧл. 25. (1) Картата за вземане на отчет на малолетно и непълнолетно лице се утвърждава от прекия ръководител на инспектора на ДПС. Същият ръководител утвърждава и снемането от отчет. (2) Профилактичното дело се открива и прекратява с разрешение на началника на съответното районно полицейско управление или негов заместник. (3) Картите за водене на отчет и профилактичните дела се завеждат в явното деловодство на РПУ.\n\nЧл. 25. (1) Картата за вземане на отчет на малолетно и непълнолетно лице се утвърждава от прекия ръководител на инспектора на ДПС. Същият ръководител утвърждава и снемането от отчет.\n\n(2) Профилактичното дело се открива и прекратява с разрешение на началника на съответното районно полицейско управление или негов заместник.\n\n(3) Картите за водене на отчет и профилактичните дела се завеждат в явното деловодство на РПУ.\n\nЧл. 26. (1) Малолетните и непълнолетните се водят на отчет за срок 2 години, след което се снемат от отчет, ако през този период не са извършили повторно противоправни деяния. Това не се отнася за лицата, извършили тежки криминални престъпления срещу личността, имат влязла в сила присъда или неприключено предварително производство. (2) След като водещите се на отчет навършат пълнолетие, те се снемат от отчет, а картите им се съхраняват в архива на ДПС за срок 5 години, след което се унищожават по съответния ред. Профилактичните дела на повтарящите противоправните си деяния при необходимост се предават на оперативните служби на полицията за ползване. (3) Документацията по чл. 24 и архивът на ДПС се ползват само от органите на МВР, прокуратурата и съда.\n\nЧл. 26. (1) Малолетните и непълнолетните се водят на отчет за срок 2 години, след което се снемат от отчет, ако през този период не са извършили повторно противоправни деяния. Това не се отнася за лицата, извършили тежки криминални престъпления срещу личността, имат влязла в сила присъда или неприключено предварително производство.\n\n(2) След като водещите се на отчет навършат пълнолетие, те се снемат от отчет, а картите им се съхраняват в архива на ДПС за срок 5 години, след което се унищожават по съответния ред. Профилактичните дела на повтарящите противоправните си деяния при необходимост се предават на оперативните служби на полицията за ползване.\n\n(3) Документацията по чл. 24 и архивът на ДПС се ползват само от органите на МВР, прокуратурата и съда.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание § 53, ал. 1 от преходните и заключителните разпоредби на Закона за борба срещу противообществените прояви на малолетните и непълнолетните и отменя Правилника за детските педагогически стаи (ДВ, бр. 4 от 1971 г.).\n\nПараграф единствен. Този правилник се издава на основание § 53, ал. 1 от преходните и заключителните разпоредби на Закона за борба срещу противообществените прояви на малолетните и непълнолетните и отменя Правилника за детските педагогически стаи (ДВ, бр. 4 от 1971 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}