{
  "ldoc_id": "-13064192",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-13064192",
  "list_title": "Правилник за организацията и работата на домовете за временно настаняване на малолетни и непълнолетни",
  "law_title": "Правилник за организацията и работата на домовете за временно настаняване на малолетни и непълнолетни",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И РАБОТАТА НА ДОМОВЕТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ НА МАЛОЛЕТНИ И НЕПЪЛНОЛЕТНИ Издаден от министъра на вътрешните работи Обн. ДВ. бр. 83 от 21 Юли 1998г. , изм. ДВ. бр. 73 от 19 Август 2003г. , изм. ДВ. бр. 91 от 14 Октомври 2003г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ (НОВА - ДВ, БР. 73 ОТ 2003 Г.) Чл. 1. (Доп. - ДВ, бр. 73 от 2003 г.) Домовете за временно настаняване на малолетни и непълнолетни (ДВНМН) са специализирани заведения за приемане и настаняване на лицата, определени с чл. 35 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните и чл. 39 от Закона за закрила на детето. Чл. 2. Домовете за временно настаняване на малолетни и непълнолетни се разкриват от министъра на вътрешните работи, който определя техния район на действие. Чл. 3. Цялостната дейност и материалната база на ДВНМН се обезпечават финансово от бюджета на МВР. Глава втора. ОРГАНИЗАЦИЯ НА ДОМОВЕТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ НА МАЛОЛЕТНИ И НЕПЪЛНОЛЕТНИ (ПРЕДИШНА ГЛАВА 1 - ДВ, БР. 73 ОТ 2003 Г.) Чл. 4. (1) (Изм. - ДВ, бр. 73 от 2003 г.) Общото и непосредствено ръководство на ДВНМН се осъществява от съответната териториална служба на МВР по местонахождение на ДВНМН, а методическото ръководство - от Дирекцията Национална служба полиция (ДНСП). (2) Надзорът за законността в домовете се упражнява от прокуратурата по реда, определен от Закона за съдебната власт . (3) Контрол върху дейността на ДВНМН се упражнява от Централната комисия за борба срещу противообществените прояви на малолетни и непълнолетни в съответствие със Закона за борба срещу противообществените прояви на малолетни и непълнолетни . Чл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 73 от 2003 г.) Домовете за временно настаняване на малолетни и непълнолетни се ръководят от началник, който е пряк ръководител на личния състав и отговаря за цялостната му дейност. (2) (Нова - ДВ, бр. 73 от 2003 г.) При отсъствие на началника на ДВНМН функциите му се осъществяват от определен от него служител. Чл. 6. (Изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН се назначават служители в съответствие с утвърдения щат. Чл. 7. (1) (Предишна ал. 2 - ДВ, бр. 73 от 2003 г.) Вътрешният ред в ДВНМН се определя с правила, утвърдени от главния секретар на МВР. (2) (Предишна ал. 1, изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН може да се създава медико-педагогически съвет, който се ръководи от началника на дома и е негов съвещателен орган. В съвета участват педагози, психолози и лекари-психиатри. Глава трета. РЕД ЗА ПРИЕМАНЕ, НАСТАНЯВАНЕ И ПРЕСТОЯВАНЕ В ДВНМН (ПРЕДИШНА ГЛАВА 2 - ДВ, БР. 73 ОТ 2003 Г.) Чл. 8. (1) В ДВНМН се настаняват малолетни и непълнолетни на възраст от 6 до 18 години: 1. на които не може да се установи самоличността и местоживеенето; 2. заловени в скитничество, просия, проституция, злоупотреба с алкохол, разпространение или употреба на наркотици или други упойващи вещества; 3. самоволно напуснали заведения за задължително възпитание или принудително лечение; 4. извършили престъпления или противообществени прояви и изпаднали в състояние на безнадзорност, което прави нецелесъобразно оставането им при родителите или лицата, които ги заместват; 5. (нова - ДВ, бр. 73 от 2003 г.) на които е предоставена полицейска закрила. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Малолетните и непълнолетните по ал. 1 се настаняват в домовете по предложение на полицейски орган, Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (ЦКБППМН), местна комисия за борба срещу противообществените прояви на малолетните и непълнолетните (МКБППМН) и дирекция \"Социално подпомагане\" (ДСП). В тези случаи органът, настанил лицето, уведомява районното полицейско управление по постоянен адрес на лицето и неговите родители или лицата, които ги заместват. (3) (Доп. - ДВ, бр. 73 от 2003 г.) Малолетните и непълнолетните по ал. 1 се настаняват в дома, в района на който са намерени. Когато се налага, лицата могат да бъдат преместени в друг ДВНМН по предложение на началника на дома или определен от него служител, с разрешение от съответния прокурор. (4) (Изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН не могат да бъдат настанявани лица в явно безпомощно състояние. (5) (Отм. - ДВ, бр. 73 от 2003 г.) Чл. 9. (1) Малолетните и непълнолетните се приемат в ДВНМН по всяко време на денонощието. (2) Доведените малолетни и непълнолетни се записват от дежурния в дневник за приемане. В дневника се записват и сведения за самоличността и адреса на доведеното лице, имената и точният адрес на родителите или на лицата, които ги заместват, причините за довеждането и от кого са доведени. (3) Самоличността на доведените лица се установява съобразно чл. 68 ЗМВР . При необходимост се извършват действия по идентификация на лицата съобразно чл. 69 ЗМВР. (4) (Изм. - ДВ, бр. 73 от 2003 г.) При невъзможност да се установи самоличността на доведеното лице дежурният уведомява незабавно съответната териториална служба на МВР по местонахождение на дома и ДНСП. Чл. 10. (1) (Изм. и доп. - ДВ, бр. 73 от 2003 г.) След приемането му малолетният или непълнолетният се подлага на съответно хигиенно обслужване, а при нужда и на санитарна обработка. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Приетите малолетни и непълнолетни първоначално се поставят в изолатор до извършването на необходимите прегледи. (3) (Отм. - ДВ, бр. 73 от 2003 г.) Чл. 10а. (Нов - ДВ, бр. 73 от 2003 г.) (1) На настанените малолетни и непълнолетни се забранява по време на престоя им в дома да държат в себе си пари, документи и вещи, с които могат да застрашат своя живот и здраве или живота и здравето на други лица. (2) Парите, документите и вещите се описват в опис и се оставят на съхранение в определено от началника на дома място. (3) Описът се съставя в два еднакви екземпляра, единият от които се прилага към вещите, а другият се предава на настаненото лице. (4) При прекратяване на престоя парите, документите и вещите се връщат на лицето срещу разписка. Чл. 11. (Изм. - ДВ, бр. 73 от 2003 г.) На лицата, приети в ДВНМН, се извършва медицински преглед, за което се съставя съответната документация, а при необходимост се изпращат за преглед и лечение от специалист от извънболничната медицинска помощ или в болнично заведение. Чл. 12. (1) (Доп. - ДВ, бр. 73 от 2003 г.) Настаняването на лицата в ДВНМН се извършва от началника или определен от него служител след беседа с тях и преценка на основанията по чл. 8, ал. 1. (2) (Нова - ДВ, бр. 73 от 2003 г.) В извънработно време, в почивни и празнични дни настаняването се извършва от дежурния в дома. (3) (Предишна ал. 2, изм. - ДВ, бр. 73 от 2003 г.) За всяко настанено лице се попълва карта за настанено лице в ДВНМН. Чл. 13. (1) (Нова - ДВ, бр. 73 от 2003 г.) След настаняване малолетните и непълнолетните се разпределят по спални помещения. (2) (Предишен текст на чл. 13 - ДВ, бр. 73 от 2003 г.) При разпределението се настаняват отделно: 1. момчетата от момичетата; 2. непълнолетните от малолетните; 3. извършители на престъпления или противообществени прояви от останалите; 4. (нова - ДВ, бр. 73 от 2003 г.) лица, на които е предоставена полицейска закрила. Чл. 14. (1) Престоят в домовете не може да бъде повече от 15 дни. Престоят над 24 часа се разрешава от прокурора. (2) (Доп. - ДВ, бр. 73 от 2003 г.) В изключителни случаи, когато интересите на детето налагат това, с разрешение на съответния прокурор срокът на престоя в дома може да бъде продължен до 2 месеца. Чл. 15. За настанените в ДВНМН се уведомяват родителите или лицата, които ги заместват, и инспекторът на детската педагогическа стая по местоживеене, а за тези по чл. 8, ал. 1, т. 3 - и заведенията, които са напуснали. Чл. 16. Най-късно на следващия ден след настаняването се предприемат мерки за: 1. установяване на местоживеенето на малолетните и непълнолетните по чл. 8, ал. 1, т. 1; 2. издирване на родителите или лицата, които ги заместват, на малолетните и непълнолетните по чл. 8, ал. 1, т. 2 или за настаняването им в заведения за задължително възпитание или принудително лечение; 3. установяване на заведението, което малолетните и непълнолетните по чл. 8, ал. 1, т. 3 са напуснали самоволно; 4. (изм. - ДВ, бр. 73 от 2003 г.) за настанените малолетни и непълнолетни по чл. 8, ал. 1, т. 4 незабавно се уведомява РПУ по постоянен адрес на лицето за откриване на процедура за настаняване в съответно специализирано заведение. Чл. 17. (1) (Изм. - ДВ, бр. 73 от 2003 г.) След установяване самоличността и постоянния адрес на лицата по чл. 8, ал. 1, т. 1 престоят им в дома се прекратява, освен ако се налага да бъде продължен на друго основание. (2) Лицата по чл. 8, ал. 1, т. 2 се предават на родителите или на лицата, които ги заместват, освен ако се налага да бъдат настанени в заведение за задължително възпитание или принудително лечение. (3) Лицата по чл. 8, ал. 1, т. 3 се изпращат с придружител в заведението, което са напуснали. (4) (Изм. - ДВ, бр. 73 от 2003 г.) Лицата, настанени по чл. 8, ал. 1, т. 4, се съпровождат до съответните специализирани заведения, в които са настанени. (5) Малолетните и непълнолетните се предават на родителите или на лицата, които ги заместват, лично или чрез придружител. (6) (Нова - ДВ, бр. 73 от 2003 г.) Лицата по чл. 8, ал. 1, т. 5 се предават на органа, осъществяващ полицейската закрила. (7) (Нова - ДВ, бр. 73 от 2003 г.) Лицата по ал. 1 - 5 се предават с протокол. Чл. 18. (Изм. и доп. - ДВ, бр. 73 от 2003 г.) Престоят в дома се прекратява от началника на дома или определен от него служител. Разпореждането за прекратяване се отбелязва в картата за настанено лице в ДВНМН срещу подпис на началника. Глава четвърта. ПРАВА И ЗАДЪЛЖЕНИЯ НА МАЛОЛЕТНИТЕ И НЕПЪЛНОЛЕТНИТЕ В ДВНМН (ПРЕДИШНА ГЛАВА 3 - ДВ, БР. 73 ОТ 2003 Г.) Чл. 19. Настанените в ДВНМН имат право на: 1. (изм. - ДВ, бр. 91 от 2003 г.) Безплатна храна по нормите, посочени в Заповед № I-123 от 30.VI.1999 г. на министъра на вътрешните работи, раздел ХV, т. 4.1, като зачисляването им се извършва по реда, определен в раздел VI, т. 5.4 на същата заповед; 2. (изм. - ДВ, бр. 73 от 2003 г.) безплатно вещево доволствие по нормите, посочени в заповед относно норматив за обезпечаване с облекло, обувки и постелно имущество за ползване от малолетни и непълнолетни в специализираните заведения (ДВНМН); 3. безплатно лечение, което включва и безплатни лекарства, когато са предписани от лекар; 4. непрекъснато време за сън от 9 до 10 часа на денонощие на самостоятелно легло; 5. (доп. - ДВ, бр. 73 от 2003 г.) престой на открито не по-малко от 3 часа дневно в зависимост от атмосферните условия. Чл. 20. (1) Настанените в ДВНМН имат право на свиждане, кореспонденция и колетни пратки. (2) Началникът на дома може да забрани свиждане и кореспонденция с лица, когато съществува опасност да се окаже вредно влияние на малолетния или непълнолетния. Чл. 21. Настанените лица в ДВНМН имат право на достъп до преса, електронни медии и книги. Чл. 22. При поискване началникът на дома е длъжен да приеме малолетния или непълнолетния не по-късно от следващия ден. Чл. 23. (1) На престоялите в домовете за ВНМН се осигурява безплатна храна и за времето на евакуирането. (2) (Изм. - ДВ, бр. 91 от 2003 г.) Когато при прекратяване на престоя в дома малолетните и непълнолетните не разполагат със собствени парични средства и нямат необходимото за сезона облекло (бельо, чорапи, комплект анцуг и яке) и обувки, те се осигуряват с бюджетни средства в размер до 50 лв. на едно лице от предоставени на ДВНМН помощи и дарения или от наличности на дирекция \"МТОСО\" - МВР. Чл. 24. Лицата, настанени в ДВНМН, са длъжни да спазват вътрешния ред. Чл. 25. (1) На малолетните и непълнолетните, които нарушават установения вътрешен ред, могат да се налагат следните дисциплинарни наказания: 1. мъмрене; 2. предупреждение; 3. изолиране до 3 денонощия в самостоятелна стая. (2) За примерно поведение малолетните и непълнолетните могат да бъдат поощрявани с благодарност и с предметни награди. (3) Наказанията се налагат и поощренията се дават с писмена заповед на началника на ДВНМН. (4) Забранява се налагането на наказания, свързани с физическо насилие и лишаване от храна, вода и физиологични нужди. Глава пета. ИЗДИРВАТЕЛНА И КОРЕКЦИОННО-ВЪЗПИТАТЕЛНА ДЕЙНОСТ С НАСТАНЕНИТЕ В ДВНМН (ПРЕДИШНА ГЛАВА 4, ЗАГЛ. ИЗМ. - ДВ, БР. 73 ОТ 2003 Г.) Чл. 26. (1) Служителите на ДВНМН извършват дейност по издирването и установяването на малолетни и непълнолетни лица, изпаднали в състояние на безнадзорност. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Дейността по ал. 1 се осъществява със съдействието на органите на полицията, Държавната агенция за закрила на детето (ДАЗД), ЦКБППМН, МКБППМН, отделите за закрила на детето към дирекциите \"Социално подпомагане\", приютите за безнадзорни деца и др. Чл. 27. (1) Под ръководството на началника с настанените в ДВНМН се провеждат: 1. корекционно-възпитателна работа; 2. правна, здравна и нравствена просвета; 3. (изм. и доп. - ДВ, бр. 73 от 2003 г.) културна и спортна дейност. (2) Дейностите по ал. 1 се организират съобразно изискванията на този правилник. Чл. 28. (1) (Доп. - ДВ, бр. 73 от 2003 г.) При необходимост по нареждане на началника на дома малолетните и непълнолетните могат да бъдат подложени на пълно или частично медико-психологическо изследване в областните (градските) диспансери за психични заболявания. (2) Резултатите от изследването се изпращат на органа, който ги е поръчал, и на инспекторите на детската педагогическа стая. Извършилият изследването предлага конкретни мерки за въздействие. Глава шеста. МАТЕРИАЛНО-ТЕХНИЧЕСКО И ФИНАНСОВО ОСИГУРЯВАНЕ И ОТЧЕТНОСТ (ПРЕДИШНА ГЛАВА 5, ЗАГЛ. ИЗМ. - ДВ, БР. 73 ОТ 2003 Г.) Чл. 29. (1) Домовете за временно настаняване на малолетни и непълнолетни се устройват в специално построени или приспособени сгради, отговарящи на санитарно-хигиенни изисквания, с дворно място и ограда. (2) Във всеки дом трябва да има: 1. кабинет на педагозите; 2. кабинет на психолога; 3. кабинет на лекаря и манипулационна; 4. спални помещения; 5. единични помещения за изолиране (изолатор); 6. кухня с трапезария; 7. санитарно-изолационни стаи; 8. хигиенно-битови помещения (умивални, бани, тоалетни); 9. занимални с необходимите аудио- и видеотехника и библиотека; 10. работилници; 11. помещения за спортни занимания; 12. складове и други административно-стопански помещения. (3) Спалните помещения на домовете се обзавеждат с необходимите инвентарни пособия. (4) Прозорците и вратите на ДВНМН се укрепват с метални решетки или телена мрежа. (5) Кабинетът на лекаря и манипулационната се оборудват и обзавеждат съгласно нормативите на Министерството на здравеопазването и Министерството на вътрешните работи. (6) (Нова - ДВ, бр. 73 от 2003 г.) В ДВНМН се води медицинска документация, утвърдена с Рамковия договор между Министерството на здравеопазването, Българския лекарски съюз и Националната здравно-осигурителна каса. Чл. 30. Домовете за настаняване на малолетни и непълнолетни имат щемпел и печат по установените образци. Чл. 31. (Изм. - ДВ, бр. 73 от 2003 г.) (1) В ДВНМН се води следната документация: 1. дневник за доведени лица в ДВНМН; 2. опис на парите, документите и вещите, приети на съхранение; 3. карта за настанено лице в ДВНМН; 4. предложение до прокуратурата; 5. съпроводително писмо; 6. протокол за предаване на лице; 7. уведомително писмо; 8. разписка за връщане на парите, документите и вещите, приети на съхранение. (2) Образците на документите по ал. 1 се определят от главния секретар на МВР. Чл. 32. (Изм. - ДВ, бр. 73 от 2003 г.) (1) Всички действия по настаняването, престоя и прекратяване на престоя в ДВНМН се отразяват в съответните документи, посочени в правилника. (2) Документите по чл. 31, с изключение на дневника за доведени лица в ДВНМН, се съхраняват две години след навършване на пълнолетие на лицето, след което се унищожават по съответния ред. Чл. 33. (Изм. - ДВ, бр. 73 от 2003 г.) Документите, в които се отразяват личните данни и друга информация, засягаща настанените в ДВНМН лица, се ползват само от органите на МВР, следствието, прокуратурата и съда. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание § 53, ал. 1 от Закона за борба срещу противообществените прояви на малолетни и непълнолетни (обн., Изв., бр. 13 от 1958 г.; изм., бр. 11 от 1961 г.; ДВ, бр. 35 от 1966 г., бр. 30 от 1969 г., бр. 89 от 1974 г., бр. 53 от 1975 г.; попр., бр. 55 от 1975 г.; изм., бр. 63 от 1976 г., бр. 36 от 1979 г., бр. 75 от 1988 г. и бр. 110 от 1996 г.; попр., бр. 3 от 1997 г.) и отменя Правилника за организацията и работата на домовете за временно настаняване на малолетни и непълнолетни (ДВ, бр. 83 от 1976 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И РАБОТАТА НА ДОМОВЕТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ НА МАЛОЛЕТНИ И НЕПЪЛНОЛЕТНИ Издаден от министъра на вътрешните работи Обн. ДВ. бр. 83 от 21 Юли 1998г. , изм. ДВ. бр. 73 от 19 Август 2003г. , изм. ДВ. бр. 91 от 14 Октомври 2003г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ (НОВА - ДВ, БР. 73 ОТ 2003 Г.) Чл. 1. (Доп. - ДВ, бр. 73 от 2003 г.) Домовете за временно настаняване на малолетни и непълнолетни (ДВНМН) са специализирани заведения за приемане и настаняване на лицата, определени с чл. 35 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните и чл. 39 от Закона за закрила на детето. Чл. 2. Домовете за временно настаняване на малолетни и непълнолетни се разкриват от министъра на вътрешните работи, който определя техния район на действие. Чл. 3. Цялостната дейност и материалната база на ДВНМН се обезпечават финансово от бюджета на МВР. Глава втора. ОРГАНИЗАЦИЯ НА ДОМОВЕТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ НА МАЛОЛЕТНИ И НЕПЪЛНОЛЕТНИ (ПРЕДИШНА ГЛАВА 1 - ДВ, БР. 73 ОТ 2003 Г.) Чл. 4. (1) (Изм. - ДВ, бр. 73 от 2003 г.) Общото и непосредствено ръководство на ДВНМН се осъществява от съответната териториална служба на МВР по местонахождение на ДВНМН, а методическото ръководство - от Дирекцията Национална служба полиция (ДНСП). (2) Надзорът за законността в домовете се упражнява от прокуратурата по реда, определен от Закона за съдебната власт . (3) Контрол върху дейността на ДВНМН се упражнява от Централната комисия за борба срещу противообществените прояви на малолетни и непълнолетни в съответствие със Закона за борба срещу противообществените прояви на малолетни и непълнолетни . Чл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 73 от 2003 г.) Домовете за временно настаняване на малолетни и непълнолетни се ръководят от началник, който е пряк ръководител на личния състав и отговаря за цялостната му дейност. (2) (Нова - ДВ, бр. 73 от 2003 г.) При отсъствие на началника на ДВНМН функциите му се осъществяват от определен от него служител. Чл. 6. (Изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН се назначават служители в съответствие с утвърдения щат. Чл. 7. (1) (Предишна ал. 2 - ДВ, бр. 73 от 2003 г.) Вътрешният ред в ДВНМН се определя с правила, утвърдени от главния секретар на МВР. (2) (Предишна ал. 1, изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН може да се създава медико-педагогически съвет, който се ръководи от началника на дома и е негов съвещателен орган. В съвета участват педагози, психолози и лекари-психиатри. Глава трета. РЕД ЗА ПРИЕМАНЕ, НАСТАНЯВАНЕ И ПРЕСТОЯВАНЕ В ДВНМН (ПРЕДИШНА ГЛАВА 2 - ДВ, БР. 73 ОТ 2003 Г.) Чл. 8. (1) В ДВНМН се настаняват малолетни и непълнолетни на възраст от 6 до 18 години: 1. на които не може да се установи самоличността и местоживеенето; 2. заловени в скитничество, просия, проституция, злоупотреба с алкохол, разпространение или употреба на наркотици или други упойващи вещества; 3. самоволно напуснали заведения за задължително възпитание или принудително лечение; 4. извършили престъпления или противообществени прояви и изпаднали в състояние на безнадзорност, което прави нецелесъобразно оставането им при родителите или лицата, които ги заместват; 5. (нова - ДВ, бр. 73 от 2003 г.) на които е предоставена полицейска закрила. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Малолетните и непълнолетните по ал. 1 се настаняват в домовете по предложение на полицейски орган, Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (ЦКБППМН), местна комисия за борба срещу противообществените прояви на малолетните и непълнолетните (МКБППМН) и дирекция \"Социално подпомагане\" (ДСП). В тези случаи органът, настанил лицето, уведомява районното полицейско управление по постоянен адрес на лицето и неговите родители или лицата, които ги заместват. (3) (Доп. - ДВ, бр. 73 от 2003 г.) Малолетните и непълнолетните по ал. 1 се настаняват в дома, в района на който са намерени. Когато се налага, лицата могат да бъдат преместени в друг ДВНМН по предложение на началника на дома или определен от него служител, с разрешение от съответния прокурор. (4) (Изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН не могат да бъдат настанявани лица в явно безпомощно състояние. (5) (Отм. - ДВ, бр. 73 от 2003 г.) Чл. 9. (1) Малолетните и непълнолетните се приемат в ДВНМН по всяко време на денонощието. (2) Доведените малолетни и непълнолетни се записват от дежурния в дневник за приемане. В дневника се записват и сведения за самоличността и адреса на доведеното лице, имената и точният адрес на родителите или на лицата, които ги заместват, причините за довеждането и от кого са доведени. (3) Самоличността на доведените лица се установява съобразно чл. 68 ЗМВР . При необходимост се извършват действия по идентификация на лицата съобразно чл. 69 ЗМВР. (4) (Изм. - ДВ, бр. 73 от 2003 г.) При невъзможност да се установи самоличността на доведеното лице дежурният уведомява незабавно съответната териториална служба на МВР по местонахождение на дома и ДНСП. Чл. 10. (1) (Изм. и доп. - ДВ, бр. 73 от 2003 г.) След приемането му малолетният или непълнолетният се подлага на съответно хигиенно обслужване, а при нужда и на санитарна обработка. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Приетите малолетни и непълнолетни първоначално се поставят в изолатор до извършването на необходимите прегледи. (3) (Отм. - ДВ, бр. 73 от 2003 г.) Чл. 10а. (Нов - ДВ, бр. 73 от 2003 г.) (1) На настанените малолетни и непълнолетни се забранява по време на престоя им в дома да държат в себе си пари, документи и вещи, с които могат да застрашат своя живот и здраве или живота и здравето на други лица. (2) Парите, документите и вещите се описват в опис и се оставят на съхранение в определено от началника на дома място. (3) Описът се съставя в два еднакви екземпляра, единият от които се прилага към вещите, а другият се предава на настаненото лице. (4) При прекратяване на престоя парите, документите и вещите се връщат на лицето срещу разписка. Чл. 11. (Изм. - ДВ, бр. 73 от 2003 г.) На лицата, приети в ДВНМН, се извършва медицински преглед, за което се съставя съответната документация, а при необходимост се изпращат за преглед и лечение от специалист от извънболничната медицинска помощ или в болнично заведение. Чл. 12. (1) (Доп. - ДВ, бр. 73 от 2003 г.) Настаняването на лицата в ДВНМН се извършва от началника или определен от него служител след беседа с тях и преценка на основанията по чл. 8, ал. 1. (2) (Нова - ДВ, бр. 73 от 2003 г.) В извънработно време, в почивни и празнични дни настаняването се извършва от дежурния в дома. (3) (Предишна ал. 2, изм. - ДВ, бр. 73 от 2003 г.) За всяко настанено лице се попълва карта за настанено лице в ДВНМН. Чл. 13. (1) (Нова - ДВ, бр. 73 от 2003 г.) След настаняване малолетните и непълнолетните се разпределят по спални помещения. (2) (Предишен текст на чл. 13 - ДВ, бр. 73 от 2003 г.) При разпределението се настаняват отделно: 1. момчетата от момичетата; 2. непълнолетните от малолетните; 3. извършители на престъпления или противообществени прояви от останалите; 4. (нова - ДВ, бр. 73 от 2003 г.) лица, на които е предоставена полицейска закрила. Чл. 14. (1) Престоят в домовете не може да бъде повече от 15 дни. Престоят над 24 часа се разрешава от прокурора. (2) (Доп. - ДВ, бр. 73 от 2003 г.) В изключителни случаи, когато интересите на детето налагат това, с разрешение на съответния прокурор срокът на престоя в дома може да бъде продължен до 2 месеца. Чл. 15. За настанените в ДВНМН се уведомяват родителите или лицата, които ги заместват, и инспекторът на детската педагогическа стая по местоживеене, а за тези по чл. 8, ал. 1, т. 3 - и заведенията, които са напуснали. Чл. 16. Най-късно на следващия ден след настаняването се предприемат мерки за: 1. установяване на местоживеенето на малолетните и непълнолетните по чл. 8, ал. 1, т. 1; 2. издирване на родителите или лицата, които ги заместват, на малолетните и непълнолетните по чл. 8, ал. 1, т. 2 или за настаняването им в заведения за задължително възпитание или принудително лечение; 3. установяване на заведението, което малолетните и непълнолетните по чл. 8, ал. 1, т. 3 са напуснали самоволно; 4. (изм. - ДВ, бр. 73 от 2003 г.) за настанените малолетни и непълнолетни по чл. 8, ал. 1, т. 4 незабавно се уведомява РПУ по постоянен адрес на лицето за откриване на процедура за настаняване в съответно специализирано заведение. Чл. 17. (1) (Изм. - ДВ, бр. 73 от 2003 г.) След установяване самоличността и постоянния адрес на лицата по чл. 8, ал. 1, т. 1 престоят им в дома се прекратява, освен ако се налага да бъде продължен на друго основание. (2) Лицата по чл. 8, ал. 1, т. 2 се предават на родителите или на лицата, които ги заместват, освен ако се налага да бъдат настанени в заведение за задължително възпитание или принудително лечение. (3) Лицата по чл. 8, ал. 1, т. 3 се изпращат с придружител в заведението, което са напуснали. (4) (Изм. - ДВ, бр. 73 от 2003 г.) Лицата, настанени по чл. 8, ал. 1, т. 4, се съпровождат до съответните специализирани заведения, в които са настанени. (5) Малолетните и непълнолетните се предават на родителите или на лицата, които ги заместват, лично или чрез придружител. (6) (Нова - ДВ, бр. 73 от 2003 г.) Лицата по чл. 8, ал. 1, т. 5 се предават на органа, осъществяващ полицейската закрила. (7) (Нова - ДВ, бр. 73 от 2003 г.) Лицата по ал. 1 - 5 се предават с протокол. Чл. 18. (Изм. и доп. - ДВ, бр. 73 от 2003 г.) Престоят в дома се прекратява от началника на дома или определен от него служител. Разпореждането за прекратяване се отбелязва в картата за настанено лице в ДВНМН срещу подпис на началника. Глава четвърта. ПРАВА И ЗАДЪЛЖЕНИЯ НА МАЛОЛЕТНИТЕ И НЕПЪЛНОЛЕТНИТЕ В ДВНМН (ПРЕДИШНА ГЛАВА 3 - ДВ, БР. 73 ОТ 2003 Г.) Чл. 19. Настанените в ДВНМН имат право на: 1. (изм. - ДВ, бр. 91 от 2003 г.) Безплатна храна по нормите, посочени в Заповед № I-123 от 30.VI.1999 г. на министъра на вътрешните работи, раздел ХV, т. 4.1, като зачисляването им се извършва по реда, определен в раздел VI, т. 5.4 на същата заповед; 2. (изм. - ДВ, бр. 73 от 2003 г.) безплатно вещево доволствие по нормите, посочени в заповед относно норматив за обезпечаване с облекло, обувки и постелно имущество за ползване от малолетни и непълнолетни в специализираните заведения (ДВНМН); 3. безплатно лечение, което включва и безплатни лекарства, когато са предписани от лекар; 4. непрекъснато време за сън от 9 до 10 часа на денонощие на самостоятелно легло; 5. (доп. - ДВ, бр. 73 от 2003 г.) престой на открито не по-малко от 3 часа дневно в зависимост от атмосферните условия. Чл. 20. (1) Настанените в ДВНМН имат право на свиждане, кореспонденция и колетни пратки. (2) Началникът на дома може да забрани свиждане и кореспонденция с лица, когато съществува опасност да се окаже вредно влияние на малолетния или непълнолетния. Чл. 21. Настанените лица в ДВНМН имат право на достъп до преса, електронни медии и книги. Чл. 22. При поискване началникът на дома е длъжен да приеме малолетния или непълнолетния не по-късно от следващия ден. Чл. 23. (1) На престоялите в домовете за ВНМН се осигурява безплатна храна и за времето на евакуирането. (2) (Изм. - ДВ, бр. 91 от 2003 г.) Когато при прекратяване на престоя в дома малолетните и непълнолетните не разполагат със собствени парични средства и нямат необходимото за сезона облекло (бельо, чорапи, комплект анцуг и яке) и обувки, те се осигуряват с бюджетни средства в размер до 50 лв. на едно лице от предоставени на ДВНМН помощи и дарения или от наличности на дирекция \"МТОСО\" - МВР. Чл. 24. Лицата, настанени в ДВНМН, са длъжни да спазват вътрешния ред. Чл. 25. (1) На малолетните и непълнолетните, които нарушават установения вътрешен ред, могат да се налагат следните дисциплинарни наказания: 1. мъмрене; 2. предупреждение; 3. изолиране до 3 денонощия в самостоятелна стая. (2) За примерно поведение малолетните и непълнолетните могат да бъдат поощрявани с благодарност и с предметни награди. (3) Наказанията се налагат и поощренията се дават с писмена заповед на началника на ДВНМН. (4) Забранява се налагането на наказания, свързани с физическо насилие и лишаване от храна, вода и физиологични нужди. Глава пета. ИЗДИРВАТЕЛНА И КОРЕКЦИОННО-ВЪЗПИТАТЕЛНА ДЕЙНОСТ С НАСТАНЕНИТЕ В ДВНМН (ПРЕДИШНА ГЛАВА 4, ЗАГЛ. ИЗМ. - ДВ, БР. 73 ОТ 2003 Г.) Чл. 26. (1) Служителите на ДВНМН извършват дейност по издирването и установяването на малолетни и непълнолетни лица, изпаднали в състояние на безнадзорност. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Дейността по ал. 1 се осъществява със съдействието на органите на полицията, Държавната агенция за закрила на детето (ДАЗД), ЦКБППМН, МКБППМН, отделите за закрила на детето към дирекциите \"Социално подпомагане\", приютите за безнадзорни деца и др. Чл. 27. (1) Под ръководството на началника с настанените в ДВНМН се провеждат: 1. корекционно-възпитателна работа; 2. правна, здравна и нравствена просвета; 3. (изм. и доп. - ДВ, бр. 73 от 2003 г.) културна и спортна дейност. (2) Дейностите по ал. 1 се организират съобразно изискванията на този правилник. Чл. 28. (1) (Доп. - ДВ, бр. 73 от 2003 г.) При необходимост по нареждане на началника на дома малолетните и непълнолетните могат да бъдат подложени на пълно или частично медико-психологическо изследване в областните (градските) диспансери за психични заболявания. (2) Резултатите от изследването се изпращат на органа, който ги е поръчал, и на инспекторите на детската педагогическа стая. Извършилият изследването предлага конкретни мерки за въздействие. Глава шеста. МАТЕРИАЛНО-ТЕХНИЧЕСКО И ФИНАНСОВО ОСИГУРЯВАНЕ И ОТЧЕТНОСТ (ПРЕДИШНА ГЛАВА 5, ЗАГЛ. ИЗМ. - ДВ, БР. 73 ОТ 2003 Г.) Чл. 29. (1) Домовете за временно настаняване на малолетни и непълнолетни се устройват в специално построени или приспособени сгради, отговарящи на санитарно-хигиенни изисквания, с дворно място и ограда. (2) Във всеки дом трябва да има: 1. кабинет на педагозите; 2. кабинет на психолога; 3. кабинет на лекаря и манипулационна; 4. спални помещения; 5. единични помещения за изолиране (изолатор); 6. кухня с трапезария; 7. санитарно-изолационни стаи; 8. хигиенно-битови помещения (умивални, бани, тоалетни); 9. занимални с необходимите аудио- и видеотехника и библиотека; 10. работилници; 11. помещения за спортни занимания; 12. складове и други административно-стопански помещения. (3) Спалните помещения на домовете се обзавеждат с необходимите инвентарни пособия. (4) Прозорците и вратите на ДВНМН се укрепват с метални решетки или телена мрежа. (5) Кабинетът на лекаря и манипулационната се оборудват и обзавеждат съгласно нормативите на Министерството на здравеопазването и Министерството на вътрешните работи. (6) (Нова - ДВ, бр. 73 от 2003 г.) В ДВНМН се води медицинска документация, утвърдена с Рамковия договор между Министерството на здравеопазването, Българския лекарски съюз и Националната здравно-осигурителна каса. Чл. 30. Домовете за настаняване на малолетни и непълнолетни имат щемпел и печат по установените образци. Чл. 31. (Изм. - ДВ, бр. 73 от 2003 г.) (1) В ДВНМН се води следната документация: 1. дневник за доведени лица в ДВНМН; 2. опис на парите, документите и вещите, приети на съхранение; 3. карта за настанено лице в ДВНМН; 4. предложение до прокуратурата; 5. съпроводително писмо; 6. протокол за предаване на лице; 7. уведомително писмо; 8. разписка за връщане на парите, документите и вещите, приети на съхранение. (2) Образците на документите по ал. 1 се определят от главния секретар на МВР. Чл. 32. (Изм. - ДВ, бр. 73 от 2003 г.) (1) Всички действия по настаняването, престоя и прекратяване на престоя в ДВНМН се отразяват в съответните документи, посочени в правилника. (2) Документите по чл. 31, с изключение на дневника за доведени лица в ДВНМН, се съхраняват две години след навършване на пълнолетие на лицето, след което се унищожават по съответния ред. Чл. 33. (Изм. - ДВ, бр. 73 от 2003 г.) Документите, в които се отразяват личните данни и друга информация, засягаща настанените в ДВНМН лица, се ползват само от органите на МВР, следствието, прокуратурата и съда. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание § 53, ал. 1 от Закона за борба срещу противообществените прояви на малолетни и непълнолетни (обн., Изв., бр. 13 от 1958 г.; изм., бр. 11 от 1961 г.; ДВ, бр. 35 от 1966 г., бр. 30 от 1969 г., бр. 89 от 1974 г., бр. 53 от 1975 г.; попр., бр. 55 от 1975 г.; изм., бр. 63 от 1976 г., бр. 36 от 1979 г., бр. 75 от 1988 г. и бр. 110 от 1996 г.; попр., бр. 3 от 1997 г.) и отменя Правилника за организацията и работата на домовете за временно настаняване на малолетни и непълнолетни (ДВ, бр. 83 от 1976 г.).\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И РАБОТАТА НА ДОМОВЕТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ НА МАЛОЛЕТНИ И НЕПЪЛНОЛЕТНИ Издаден от министъра на вътрешните работи Обн. ДВ. бр. 83 от 21 Юли 1998г. , изм. ДВ. бр. 73 от 19 Август 2003г. , изм. ДВ. бр. 91 от 14 Октомври 2003г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ (НОВА - ДВ, БР. 73 ОТ 2003 Г.) Чл. 1. (Доп. - ДВ, бр. 73 от 2003 г.) Домовете за временно настаняване на малолетни и непълнолетни (ДВНМН) са специализирани заведения за приемане и настаняване на лицата, определени с чл. 35 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните и чл. 39 от Закона за закрила на детето. Чл. 2. Домовете за временно настаняване на малолетни и непълнолетни се разкриват от министъра на вътрешните работи, който определя техния район на действие. Чл. 3. Цялостната дейност и материалната база на ДВНМН се обезпечават финансово от бюджета на МВР. Глава втора. ОРГАНИЗАЦИЯ НА ДОМОВЕТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ НА МАЛОЛЕТНИ И НЕПЪЛНОЛЕТНИ (ПРЕДИШНА ГЛАВА 1 - ДВ, БР. 73 ОТ 2003 Г.) Чл. 4. (1) (Изм. - ДВ, бр. 73 от 2003 г.) Общото и непосредствено ръководство на ДВНМН се осъществява от съответната териториална служба на МВР по местонахождение на ДВНМН, а методическото ръководство - от Дирекцията Национална служба полиция (ДНСП). (2) Надзорът за законността в домовете се упражнява от прокуратурата по реда, определен от Закона за съдебната власт . (3) Контрол върху дейността на ДВНМН се упражнява от Централната комисия за борба срещу противообществените прояви на малолетни и непълнолетни в съответствие със Закона за борба срещу противообществените прояви на малолетни и непълнолетни . Чл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 73 от 2003 г.) Домовете за временно настаняване на малолетни и непълнолетни се ръководят от началник, който е пряк ръководител на личния състав и отговаря за цялостната му дейност. (2) (Нова - ДВ, бр. 73 от 2003 г.) При отсъствие на началника на ДВНМН функциите му се осъществяват от определен от него служител. Чл. 6. (Изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН се назначават служители в съответствие с утвърдения щат. Чл. 7. (1) (Предишна ал. 2 - ДВ, бр. 73 от 2003 г.) Вътрешният ред в ДВНМН се определя с правила, утвърдени от главния секретар на МВР. (2) (Предишна ал. 1, изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН може да се създава медико-педагогически съвет, който се ръководи от началника на дома и е негов съвещателен орган. В съвета участват педагози, психолози и лекари-психиатри. Глава трета. РЕД ЗА ПРИЕМАНЕ, НАСТАНЯВАНЕ И ПРЕСТОЯВАНЕ В ДВНМН (ПРЕДИШНА ГЛАВА 2 - ДВ, БР. 73 ОТ 2003 Г.) Чл. 8. (1) В ДВНМН се настаняват малолетни и непълнолетни на възраст от 6 до 18 години: 1. на които не може да се установи самоличността и местоживеенето; 2. заловени в скитничество, просия, проституция, злоупотреба с алкохол, разпространение или употреба на наркотици или други упойващи вещества; 3. самоволно напуснали заведения за задължително възпитание или принудително лечение; 4. извършили престъпления или противообществени прояви и изпаднали в състояние на безнадзорност, което прави нецелесъобразно оставането им при родителите или лицата, които ги заместват; 5. (нова - ДВ, бр. 73 от 2003 г.) на които е предоставена полицейска закрила. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Малолетните и непълнолетните по ал. 1 се настаняват в домовете по предложение на полицейски орган, Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (ЦКБППМН), местна комисия за борба срещу противообществените прояви на малолетните и непълнолетните (МКБППМН) и дирекция \"Социално подпомагане\" (ДСП). В тези случаи органът, настанил лицето, уведомява районното полицейско управление по постоянен адрес на лицето и неговите родители или лицата, които ги заместват. (3) (Доп. - ДВ, бр. 73 от 2003 г.) Малолетните и непълнолетните по ал. 1 се настаняват в дома, в района на който са намерени. Когато се налага, лицата могат да бъдат преместени в друг ДВНМН по предложение на началника на дома или определен от него служител, с разрешение от съответния прокурор. (4) (Изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН не могат да бъдат настанявани лица в явно безпомощно състояние. (5) (Отм. - ДВ, бр. 73 от 2003 г.) Чл. 9. (1) Малолетните и непълнолетните се приемат в ДВНМН по всяко време на денонощието. (2) Доведените малолетни и непълнолетни се записват от дежурния в дневник за приемане. В дневника се записват и сведения за самоличността и адреса на доведеното лице, имената и точният адрес на родителите или на лицата, които ги заместват, причините за довеждането и от кого са доведени. (3) Самоличността на доведените лица се установява съобразно чл. 68 ЗМВР . При необходимост се извършват действия по идентификация на лицата съобразно чл. 69 ЗМВР. (4) (Изм. - ДВ, бр. 73 от 2003 г.) При невъзможност да се установи самоличността на доведеното лице дежурният уведомява незабавно съответната териториална служба на МВР по местонахождение на дома и ДНСП. Чл. 10. (1) (Изм. и доп. - ДВ, бр. 73 от 2003 г.) След приемането му малолетният или непълнолетният се подлага на съответно хигиенно обслужване, а при нужда и на санитарна обработка. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Приетите малолетни и непълнолетни първоначално се поставят в изолатор до извършването на необходимите прегледи. (3) (Отм. - ДВ, бр. 73 от 2003 г.) Чл. 10а. (Нов - ДВ, бр. 73 от 2003 г.) (1) На настанените малолетни и непълнолетни се забранява по време на престоя им в дома да държат в себе си пари, документи и вещи, с които могат да застрашат своя живот и здраве или живота и здравето на други лица. (2) Парите, документите и вещите се описват в опис и се оставят на съхранение в определено от началника на дома място. (3) Описът се съставя в два еднакви екземпляра, единият от които се прилага към вещите, а другият се предава на настаненото лице. (4) При прекратяване на престоя парите, документите и вещите се връщат на лицето срещу разписка. Чл. 11. (Изм. - ДВ, бр. 73 от 2003 г.) На лицата, приети в ДВНМН, се извършва медицински преглед, за което се съставя съответната документация, а при необходимост се изпращат за преглед и лечение от специалист от извънболничната медицинска помощ или в болнично заведение. Чл. 12. (1) (Доп. - ДВ, бр. 73 от 2003 г.) Настаняването на лицата в ДВНМН се извършва от началника или определен от него служител след беседа с тях и преценка на основанията по чл. 8, ал. 1. (2) (Нова - ДВ, бр. 73 от 2003 г.) В извънработно време, в почивни и празнични дни настаняването се извършва от дежурния в дома. (3) (Предишна ал. 2, изм. - ДВ, бр. 73 от 2003 г.) За всяко настанено лице се попълва карта за настанено лице в ДВНМН. Чл. 13. (1) (Нова - ДВ, бр. 73 от 2003 г.) След настаняване малолетните и непълнолетните се разпределят по спални помещения. (2) (Предишен текст на чл. 13 - ДВ, бр. 73 от 2003 г.) При разпределението се настаняват отделно: 1. момчетата от момичетата; 2. непълнолетните от малолетните; 3. извършители на престъпления или противообществени прояви от останалите; 4. (нова - ДВ, бр. 73 от 2003 г.) лица, на които е предоставена полицейска закрила. Чл. 14. (1) Престоят в домовете не може да бъде повече от 15 дни. Престоят над 24 часа се разрешава от прокурора. (2) (Доп. - ДВ, бр. 73 от 2003 г.) В изключителни случаи, когато интересите на детето налагат това, с разрешение на съответния прокурор срокът на престоя в дома може да бъде продължен до 2 месеца. Чл. 15. За настанените в ДВНМН се уведомяват родителите или лицата, които ги заместват, и инспекторът на детската педагогическа стая по местоживеене, а за тези по чл. 8, ал. 1, т. 3 - и заведенията, които са напуснали. Чл. 16. Най-късно на следващия ден след настаняването се предприемат мерки за: 1. установяване на местоживеенето на малолетните и непълнолетните по чл. 8, ал. 1, т. 1; 2. издирване на родителите или лицата, които ги заместват, на малолетните и непълнолетните по чл. 8, ал. 1, т. 2 или за настаняването им в заведения за задължително възпитание или принудително лечение; 3. установяване на заведението, което малолетните и непълнолетните по чл. 8, ал. 1, т. 3 са напуснали самоволно; 4. (изм. - ДВ, бр. 73 от 2003 г.) за настанените малолетни и непълнолетни по чл. 8, ал. 1, т. 4 незабавно се уведомява РПУ по постоянен адрес на лицето за откриване на процедура за настаняване в съответно специализирано заведение. Чл. 17. (1) (Изм. - ДВ, бр. 73 от 2003 г.) След установяване самоличността и постоянния адрес на лицата по чл. 8, ал. 1, т. 1 престоят им в дома се прекратява, освен ако се налага да бъде продължен на друго основание. (2) Лицата по чл. 8, ал. 1, т. 2 се предават на родителите или на лицата, които ги заместват, освен ако се налага да бъдат настанени в заведение за задължително възпитание или принудително лечение. (3) Лицата по чл. 8, ал. 1, т. 3 се изпращат с придружител в заведението, което са напуснали. (4) (Изм. - ДВ, бр. 73 от 2003 г.) Лицата, настанени по чл. 8, ал. 1, т. 4, се съпровождат до съответните специализирани заведения, в които са настанени. (5) Малолетните и непълнолетните се предават на родителите или на лицата, които ги заместват, лично или чрез придружител. (6) (Нова - ДВ, бр. 73 от 2003 г.) Лицата по чл. 8, ал. 1, т. 5 се предават на органа, осъществяващ полицейската закрила. (7) (Нова - ДВ, бр. 73 от 2003 г.) Лицата по ал. 1 - 5 се предават с протокол. Чл. 18. (Изм. и доп. - ДВ, бр. 73 от 2003 г.) Престоят в дома се прекратява от началника на дома или определен от него служител. Разпореждането за прекратяване се отбелязва в картата за настанено лице в ДВНМН срещу подпис на началника. Глава четвърта. ПРАВА И ЗАДЪЛЖЕНИЯ НА МАЛОЛЕТНИТЕ И НЕПЪЛНОЛЕТНИТЕ В ДВНМН (ПРЕДИШНА ГЛАВА 3 - ДВ, БР. 73 ОТ 2003 Г.) Чл. 19. Настанените в ДВНМН имат право на: 1. (изм. - ДВ, бр. 91 от 2003 г.) Безплатна храна по нормите, посочени в Заповед № I-123 от 30.VI.1999 г. на министъра на вътрешните работи, раздел ХV, т. 4.1, като зачисляването им се извършва по реда, определен в раздел VI, т. 5.4 на същата заповед; 2. (изм. - ДВ, бр. 73 от 2003 г.) безплатно вещево доволствие по нормите, посочени в заповед относно норматив за обезпечаване с облекло, обувки и постелно имущество за ползване от малолетни и непълнолетни в специализираните заведения (ДВНМН); 3. безплатно лечение, което включва и безплатни лекарства, когато са предписани от лекар; 4. непрекъснато време за сън от 9 до 10 часа на денонощие на самостоятелно легло; 5. (доп. - ДВ, бр. 73 от 2003 г.) престой на открито не по-малко от 3 часа дневно в зависимост от атмосферните условия. Чл. 20. (1) Настанените в ДВНМН имат право на свиждане, кореспонденция и колетни пратки. (2) Началникът на дома може да забрани свиждане и кореспонденция с лица, когато съществува опасност да се окаже вредно влияние на малолетния или непълнолетния. Чл. 21. Настанените лица в ДВНМН имат право на достъп до преса, електронни медии и книги. Чл. 22. При поискване началникът на дома е длъжен да приеме малолетния или непълнолетния не по-късно от следващия ден. Чл. 23. (1) На престоялите в домовете за ВНМН се осигурява безплатна храна и за времето на евакуирането. (2) (Изм. - ДВ, бр. 91 от 2003 г.) Когато при прекратяване на престоя в дома малолетните и непълнолетните не разполагат със собствени парични средства и нямат необходимото за сезона облекло (бельо, чорапи, комплект анцуг и яке) и обувки, те се осигуряват с бюджетни средства в размер до 50 лв. на едно лице от предоставени на ДВНМН помощи и дарения или от наличности на дирекция \"МТОСО\" - МВР. Чл. 24. Лицата, настанени в ДВНМН, са длъжни да спазват вътрешния ред. Чл. 25. (1) На малолетните и непълнолетните, които нарушават установения вътрешен ред, могат да се налагат следните дисциплинарни наказания: 1. мъмрене; 2. предупреждение; 3. изолиране до 3 денонощия в самостоятелна стая. (2) За примерно поведение малолетните и непълнолетните могат да бъдат поощрявани с благодарност и с предметни награди. (3) Наказанията се налагат и поощренията се дават с писмена заповед на началника на ДВНМН. (4) Забранява се налагането на наказания, свързани с физическо насилие и лишаване от храна, вода и физиологични нужди. Глава пета. ИЗДИРВАТЕЛНА И КОРЕКЦИОННО-ВЪЗПИТАТЕЛНА ДЕЙНОСТ С НАСТАНЕНИТЕ В ДВНМН (ПРЕДИШНА ГЛАВА 4, ЗАГЛ. ИЗМ. - ДВ, БР. 73 ОТ 2003 Г.) Чл. 26. (1) Служителите на ДВНМН извършват дейност по издирването и установяването на малолетни и непълнолетни лица, изпаднали в състояние на безнадзорност. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Дейността по ал. 1 се осъществява със съдействието на органите на полицията, Държавната агенция за закрила на детето (ДАЗД), ЦКБППМН, МКБППМН, отделите за закрила на детето към дирекциите \"Социално подпомагане\", приютите за безнадзорни деца и др. Чл. 27. (1) Под ръководството на началника с настанените в ДВНМН се провеждат: 1. корекционно-възпитателна работа; 2. правна, здравна и нравствена просвета; 3. (изм. и доп. - ДВ, бр. 73 от 2003 г.) културна и спортна дейност. (2) Дейностите по ал. 1 се организират съобразно изискванията на този правилник. Чл. 28. (1) (Доп. - ДВ, бр. 73 от 2003 г.) При необходимост по нареждане на началника на дома малолетните и непълнолетните могат да бъдат подложени на пълно или частично медико-психологическо изследване в областните (градските) диспансери за психични заболявания. (2) Резултатите от изследването се изпращат на органа, който ги е поръчал, и на инспекторите на детската педагогическа стая. Извършилият изследването предлага конкретни мерки за въздействие. Глава шеста. МАТЕРИАЛНО-ТЕХНИЧЕСКО И ФИНАНСОВО ОСИГУРЯВАНЕ И ОТЧЕТНОСТ (ПРЕДИШНА ГЛАВА 5, ЗАГЛ. ИЗМ. - ДВ, БР. 73 ОТ 2003 Г.) Чл. 29. (1) Домовете за временно настаняване на малолетни и непълнолетни се устройват в специално построени или приспособени сгради, отговарящи на санитарно-хигиенни изисквания, с дворно място и ограда. (2) Във всеки дом трябва да има: 1. кабинет на педагозите; 2. кабинет на психолога; 3. кабинет на лекаря и манипулационна; 4. спални помещения; 5. единични помещения за изолиране (изолатор); 6. кухня с трапезария; 7. санитарно-изолационни стаи; 8. хигиенно-битови помещения (умивални, бани, тоалетни); 9. занимални с необходимите аудио- и видеотехника и библиотека; 10. работилници; 11. помещения за спортни занимания; 12. складове и други административно-стопански помещения. (3) Спалните помещения на домовете се обзавеждат с необходимите инвентарни пособия. (4) Прозорците и вратите на ДВНМН се укрепват с метални решетки или телена мрежа. (5) Кабинетът на лекаря и манипулационната се оборудват и обзавеждат съгласно нормативите на Министерството на здравеопазването и Министерството на вътрешните работи. (6) (Нова - ДВ, бр. 73 от 2003 г.) В ДВНМН се води медицинска документация, утвърдена с Рамковия договор между Министерството на здравеопазването, Българския лекарски съюз и Националната здравно-осигурителна каса. Чл. 30. Домовете за настаняване на малолетни и непълнолетни имат щемпел и печат по установените образци. Чл. 31. (Изм. - ДВ, бр. 73 от 2003 г.) (1) В ДВНМН се води следната документация: 1. дневник за доведени лица в ДВНМН; 2. опис на парите, документите и вещите, приети на съхранение; 3. карта за настанено лице в ДВНМН; 4. предложение до прокуратурата; 5. съпроводително писмо; 6. протокол за предаване на лице; 7. уведомително писмо; 8. разписка за връщане на парите, документите и вещите, приети на съхранение. (2) Образците на документите по ал. 1 се определят от главния секретар на МВР. Чл. 32. (Изм. - ДВ, бр. 73 от 2003 г.) (1) Всички действия по настаняването, престоя и прекратяване на престоя в ДВНМН се отразяват в съответните документи, посочени в правилника. (2) Документите по чл. 31, с изключение на дневника за доведени лица в ДВНМН, се съхраняват две години след навършване на пълнолетие на лицето, след което се унищожават по съответния ред. Чл. 33. (Изм. - ДВ, бр. 73 от 2003 г.) Документите, в които се отразяват личните данни и друга информация, засягаща настанените в ДВНМН лица, се ползват само от органите на МВР, следствието, прокуратурата и съда. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание § 53, ал. 1 от Закона за борба срещу противообществените прояви на малолетни и непълнолетни (обн., Изв., бр. 13 от 1958 г.; изм., бр. 11 от 1961 г.; ДВ, бр. 35 от 1966 г., бр. 30 от 1969 г., бр. 89 от 1974 г., бр. 53 от 1975 г.; попр., бр. 55 от 1975 г.; изм., бр. 63 от 1976 г., бр. 36 от 1979 г., бр. 75 от 1988 г. и бр. 110 от 1996 г.; попр., бр. 3 от 1997 г.) и отменя Правилника за организацията и работата на домовете за временно настаняване на малолетни и непълнолетни (ДВ, бр. 83 от 1976 г.).\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И РАБОТАТА НА ДОМОВЕТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ НА МАЛОЛЕТНИ И НЕПЪЛНОЛЕТНИ Издаден от министъра на вътрешните работи Обн. ДВ. бр. 83 от 21 Юли 1998г. , изм. ДВ. бр. 73 от 19 Август 2003г. , изм. ДВ. бр. 91 от 14 Октомври 2003г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ (НОВА - ДВ, БР. 73 ОТ 2003 Г.) Чл. 1. (Доп. - ДВ, бр. 73 от 2003 г.) Домовете за временно настаняване на малолетни и непълнолетни (ДВНМН) са специализирани заведения за приемане и настаняване на лицата, определени с чл. 35 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните и чл. 39 от Закона за закрила на детето. Чл. 2. Домовете за временно настаняване на малолетни и непълнолетни се разкриват от министъра на вътрешните работи, който определя техния район на действие. Чл. 3. Цялостната дейност и материалната база на ДВНМН се обезпечават финансово от бюджета на МВР. Глава втора. ОРГАНИЗАЦИЯ НА ДОМОВЕТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ НА МАЛОЛЕТНИ И НЕПЪЛНОЛЕТНИ (ПРЕДИШНА ГЛАВА 1 - ДВ, БР. 73 ОТ 2003 Г.) Чл. 4. (1) (Изм. - ДВ, бр. 73 от 2003 г.) Общото и непосредствено ръководство на ДВНМН се осъществява от съответната териториална служба на МВР по местонахождение на ДВНМН, а методическото ръководство - от Дирекцията Национална служба полиция (ДНСП). (2) Надзорът за законността в домовете се упражнява от прокуратурата по реда, определен от Закона за съдебната власт . (3) Контрол върху дейността на ДВНМН се упражнява от Централната комисия за борба срещу противообществените прояви на малолетни и непълнолетни в съответствие със Закона за борба срещу противообществените прояви на малолетни и непълнолетни . Чл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 73 от 2003 г.) Домовете за временно настаняване на малолетни и непълнолетни се ръководят от началник, който е пряк ръководител на личния състав и отговаря за цялостната му дейност. (2) (Нова - ДВ, бр. 73 от 2003 г.) При отсъствие на началника на ДВНМН функциите му се осъществяват от определен от него служител. Чл. 6. (Изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН се назначават служители в съответствие с утвърдения щат. Чл. 7. (1) (Предишна ал. 2 - ДВ, бр. 73 от 2003 г.) Вътрешният ред в ДВНМН се определя с правила, утвърдени от главния секретар на МВР. (2) (Предишна ал. 1, изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН може да се създава медико-педагогически съвет, който се ръководи от началника на дома и е негов съвещателен орган. В съвета участват педагози, психолози и лекари-психиатри. Глава трета. РЕД ЗА ПРИЕМАНЕ, НАСТАНЯВАНЕ И ПРЕСТОЯВАНЕ В ДВНМН (ПРЕДИШНА ГЛАВА 2 - ДВ, БР. 73 ОТ 2003 Г.) Чл. 8. (1) В ДВНМН се настаняват малолетни и непълнолетни на възраст от 6 до 18 години: 1. на които не може да се установи самоличността и местоживеенето; 2. заловени в скитничество, просия, проституция, злоупотреба с алкохол, разпространение или употреба на наркотици или други упойващи вещества; 3. самоволно напуснали заведения за задължително възпитание или принудително лечение; 4. извършили престъпления или противообществени прояви и изпаднали в състояние на безнадзорност, което прави нецелесъобразно оставането им при родителите или лицата, които ги заместват; 5. (нова - ДВ, бр. 73 от 2003 г.) на които е предоставена полицейска закрила. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Малолетните и непълнолетните по ал. 1 се настаняват в домовете по предложение на полицейски орган, Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (ЦКБППМН), местна комисия за борба срещу противообществените прояви на малолетните и непълнолетните (МКБППМН) и дирекция \"Социално подпомагане\" (ДСП). В тези случаи органът, настанил лицето, уведомява районното полицейско управление по постоянен адрес на лицето и неговите родители или лицата, които ги заместват. (3) (Доп. - ДВ, бр. 73 от 2003 г.) Малолетните и непълнолетните по ал. 1 се настаняват в дома, в района на който са намерени. Когато се налага, лицата могат да бъдат преместени в друг ДВНМН по предложение на началника на дома или определен от него служител, с разрешение от съответния прокурор. (4) (Изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН не могат да бъдат настанявани лица в явно безпомощно състояние. (5) (Отм. - ДВ, бр. 73 от 2003 г.) Чл. 9. (1) Малолетните и непълнолетните се приемат в ДВНМН по всяко време на денонощието. (2) Доведените малолетни и непълнолетни се записват от дежурния в дневник за приемане. В дневника се записват и сведения за самоличността и адреса на доведеното лице, имената и точният адрес на родителите или на лицата, които ги заместват, причините за довеждането и от кого са доведени. (3) Самоличността на доведените лица се установява съобразно чл. 68 ЗМВР . При необходимост се извършват действия по идентификация на лицата съобразно чл. 69 ЗМВР. (4) (Изм. - ДВ, бр. 73 от 2003 г.) При невъзможност да се установи самоличността на доведеното лице дежурният уведомява незабавно съответната териториална служба на МВР по местонахождение на дома и ДНСП. Чл. 10. (1) (Изм. и доп. - ДВ, бр. 73 от 2003 г.) След приемането му малолетният или непълнолетният се подлага на съответно хигиенно обслужване, а при нужда и на санитарна обработка. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Приетите малолетни и непълнолетни първоначално се поставят в изолатор до извършването на необходимите прегледи. (3) (Отм. - ДВ, бр. 73 от 2003 г.) Чл. 10а. (Нов - ДВ, бр. 73 от 2003 г.) (1) На настанените малолетни и непълнолетни се забранява по време на престоя им в дома да държат в себе си пари, документи и вещи, с които могат да застрашат своя живот и здраве или живота и здравето на други лица. (2) Парите, документите и вещите се описват в опис и се оставят на съхранение в определено от началника на дома място. (3) Описът се съставя в два еднакви екземпляра, единият от които се прилага към вещите, а другият се предава на настаненото лице. (4) При прекратяване на престоя парите, документите и вещите се връщат на лицето срещу разписка. Чл. 11. (Изм. - ДВ, бр. 73 от 2003 г.) На лицата, приети в ДВНМН, се извършва медицински преглед, за което се съставя съответната документация, а при необходимост се изпращат за преглед и лечение от специалист от извънболничната медицинска помощ или в болнично заведение. Чл. 12. (1) (Доп. - ДВ, бр. 73 от 2003 г.) Настаняването на лицата в ДВНМН се извършва от началника или определен от него служител след беседа с тях и преценка на основанията по чл. 8, ал. 1. (2) (Нова - ДВ, бр. 73 от 2003 г.) В извънработно време, в почивни и празнични дни настаняването се извършва от дежурния в дома. (3) (Предишна ал. 2, изм. - ДВ, бр. 73 от 2003 г.) За всяко настанено лице се попълва карта за настанено лице в ДВНМН. Чл. 13. (1) (Нова - ДВ, бр. 73 от 2003 г.) След настаняване малолетните и непълнолетните се разпределят по спални помещения. (2) (Предишен текст на чл. 13 - ДВ, бр. 73 от 2003 г.) При разпределението се настаняват отделно: 1. момчетата от момичетата; 2. непълнолетните от малолетните; 3. извършители на престъпления или противообществени прояви от останалите; 4. (нова - ДВ, бр. 73 от 2003 г.) лица, на които е предоставена полицейска закрила. Чл. 14. (1) Престоят в домовете не може да бъде повече от 15 дни. Престоят над 24 часа се разрешава от прокурора. (2) (Доп. - ДВ, бр. 73 от 2003 г.) В изключителни случаи, когато интересите на детето налагат това, с разрешение на съответния прокурор срокът на престоя в дома може да бъде продължен до 2 месеца. Чл. 15. За настанените в ДВНМН се уведомяват родителите или лицата, които ги заместват, и инспекторът на детската педагогическа стая по местоживеене, а за тези по чл. 8, ал. 1, т. 3 - и заведенията, които са напуснали. Чл. 16. Най-късно на следващия ден след настаняването се предприемат мерки за: 1. установяване на местоживеенето на малолетните и непълнолетните по чл. 8, ал. 1, т. 1; 2. издирване на родителите или лицата, които ги заместват, на малолетните и непълнолетните по чл. 8, ал. 1, т. 2 или за настаняването им в заведения за задължително възпитание или принудително лечение; 3. установяване на заведението, което малолетните и непълнолетните по чл. 8, ал. 1, т. 3 са напуснали самоволно; 4. (изм. - ДВ, бр. 73 от 2003 г.) за настанените малолетни и непълнолетни по чл. 8, ал. 1, т. 4 незабавно се уведомява РПУ по постоянен адрес на лицето за откриване на процедура за настаняване в съответно специализирано заведение. Чл. 17. (1) (Изм. - ДВ, бр. 73 от 2003 г.) След установяване самоличността и постоянния адрес на лицата по чл. 8, ал. 1, т. 1 престоят им в дома се прекратява, освен ако се налага да бъде продължен на друго основание. (2) Лицата по чл. 8, ал. 1, т. 2 се предават на родителите или на лицата, които ги заместват, освен ако се налага да бъдат настанени в заведение за задължително възпитание или принудително лечение. (3) Лицата по чл. 8, ал. 1, т. 3 се изпращат с придружител в заведението, което са напуснали. (4) (Изм. - ДВ, бр. 73 от 2003 г.) Лицата, настанени по чл. 8, ал. 1, т. 4, се съпровождат до съответните специализирани заведения, в които са настанени. (5) Малолетните и непълнолетните се предават на родителите или на лицата, които ги заместват, лично или чрез придружител. (6) (Нова - ДВ, бр. 73 от 2003 г.) Лицата по чл. 8, ал. 1, т. 5 се предават на органа, осъществяващ полицейската закрила. (7) (Нова - ДВ, бр. 73 от 2003 г.) Лицата по ал. 1 - 5 се предават с протокол. Чл. 18. (Изм. и доп. - ДВ, бр. 73 от 2003 г.) Престоят в дома се прекратява от началника на дома или определен от него служител. Разпореждането за прекратяване се отбелязва в картата за настанено лице в ДВНМН срещу подпис на началника. Глава четвърта. ПРАВА И ЗАДЪЛЖЕНИЯ НА МАЛОЛЕТНИТЕ И НЕПЪЛНОЛЕТНИТЕ В ДВНМН (ПРЕДИШНА ГЛАВА 3 - ДВ, БР. 73 ОТ 2003 Г.) Чл. 19. Настанените в ДВНМН имат право на: 1. (изм. - ДВ, бр. 91 от 2003 г.) Безплатна храна по нормите, посочени в Заповед № I-123 от 30.VI.1999 г. на министъра на вътрешните работи, раздел ХV, т. 4.1, като зачисляването им се извършва по реда, определен в раздел VI, т. 5.4 на същата заповед; 2. (изм. - ДВ, бр. 73 от 2003 г.) безплатно вещево доволствие по нормите, посочени в заповед относно норматив за обезпечаване с облекло, обувки и постелно имущество за ползване от малолетни и непълнолетни в специализираните заведения (ДВНМН); 3. безплатно лечение, което включва и безплатни лекарства, когато са предписани от лекар; 4. непрекъснато време за сън от 9 до 10 часа на денонощие на самостоятелно легло; 5. (доп. - ДВ, бр. 73 от 2003 г.) престой на открито не по-малко от 3 часа дневно в зависимост от атмосферните условия. Чл. 20. (1) Настанените в ДВНМН имат право на свиждане, кореспонденция и колетни пратки. (2) Началникът на дома може да забрани свиждане и кореспонденция с лица, когато съществува опасност да се окаже вредно влияние на малолетния или непълнолетния. Чл. 21. Настанените лица в ДВНМН имат право на достъп до преса, електронни медии и книги. Чл. 22. При поискване началникът на дома е длъжен да приеме малолетния или непълнолетния не по-късно от следващия ден. Чл. 23. (1) На престоялите в домовете за ВНМН се осигурява безплатна храна и за времето на евакуирането. (2) (Изм. - ДВ, бр. 91 от 2003 г.) Когато при прекратяване на престоя в дома малолетните и непълнолетните не разполагат със собствени парични средства и нямат необходимото за сезона облекло (бельо, чорапи, комплект анцуг и яке) и обувки, те се осигуряват с бюджетни средства в размер до 50 лв. на едно лице от предоставени на ДВНМН помощи и дарения или от наличности на дирекция \"МТОСО\" - МВР. Чл. 24. Лицата, настанени в ДВНМН, са длъжни да спазват вътрешния ред. Чл. 25. (1) На малолетните и непълнолетните, които нарушават установения вътрешен ред, могат да се налагат следните дисциплинарни наказания: 1. мъмрене; 2. предупреждение; 3. изолиране до 3 денонощия в самостоятелна стая. (2) За примерно поведение малолетните и непълнолетните могат да бъдат поощрявани с благодарност и с предметни награди. (3) Наказанията се налагат и поощренията се дават с писмена заповед на началника на ДВНМН. (4) Забранява се налагането на наказания, свързани с физическо насилие и лишаване от храна, вода и физиологични нужди. Глава пета. ИЗДИРВАТЕЛНА И КОРЕКЦИОННО-ВЪЗПИТАТЕЛНА ДЕЙНОСТ С НАСТАНЕНИТЕ В ДВНМН (ПРЕДИШНА ГЛАВА 4, ЗАГЛ. ИЗМ. - ДВ, БР. 73 ОТ 2003 Г.) Чл. 26. (1) Служителите на ДВНМН извършват дейност по издирването и установяването на малолетни и непълнолетни лица, изпаднали в състояние на безнадзорност. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Дейността по ал. 1 се осъществява със съдействието на органите на полицията, Държавната агенция за закрила на детето (ДАЗД), ЦКБППМН, МКБППМН, отделите за закрила на детето към дирекциите \"Социално подпомагане\", приютите за безнадзорни деца и др. Чл. 27. (1) Под ръководството на началника с настанените в ДВНМН се провеждат: 1. корекционно-възпитателна работа; 2. правна, здравна и нравствена просвета; 3. (изм. и доп. - ДВ, бр. 73 от 2003 г.) културна и спортна дейност. (2) Дейностите по ал. 1 се организират съобразно изискванията на този правилник. Чл. 28. (1) (Доп. - ДВ, бр. 73 от 2003 г.) При необходимост по нареждане на началника на дома малолетните и непълнолетните могат да бъдат подложени на пълно или частично медико-психологическо изследване в областните (градските) диспансери за психични заболявания. (2) Резултатите от изследването се изпращат на органа, който ги е поръчал, и на инспекторите на детската педагогическа стая. Извършилият изследването предлага конкретни мерки за въздействие. Глава шеста. МАТЕРИАЛНО-ТЕХНИЧЕСКО И ФИНАНСОВО ОСИГУРЯВАНЕ И ОТЧЕТНОСТ (ПРЕДИШНА ГЛАВА 5, ЗАГЛ. ИЗМ. - ДВ, БР. 73 ОТ 2003 Г.) Чл. 29. (1) Домовете за временно настаняване на малолетни и непълнолетни се устройват в специално построени или приспособени сгради, отговарящи на санитарно-хигиенни изисквания, с дворно място и ограда. (2) Във всеки дом трябва да има: 1. кабинет на педагозите; 2. кабинет на психолога; 3. кабинет на лекаря и манипулационна; 4. спални помещения; 5. единични помещения за изолиране (изолатор); 6. кухня с трапезария; 7. санитарно-изолационни стаи; 8. хигиенно-битови помещения (умивални, бани, тоалетни); 9. занимални с необходимите аудио- и видеотехника и библиотека; 10. работилници; 11. помещения за спортни занимания; 12. складове и други административно-стопански помещения. (3) Спалните помещения на домовете се обзавеждат с необходимите инвентарни пособия. (4) Прозорците и вратите на ДВНМН се укрепват с метални решетки или телена мрежа. (5) Кабинетът на лекаря и манипулационната се оборудват и обзавеждат съгласно нормативите на Министерството на здравеопазването и Министерството на вътрешните работи. (6) (Нова - ДВ, бр. 73 от 2003 г.) В ДВНМН се води медицинска документация, утвърдена с Рамковия договор между Министерството на здравеопазването, Българския лекарски съюз и Националната здравно-осигурителна каса. Чл. 30. Домовете за настаняване на малолетни и непълнолетни имат щемпел и печат по установените образци. Чл. 31. (Изм. - ДВ, бр. 73 от 2003 г.) (1) В ДВНМН се води следната документация: 1. дневник за доведени лица в ДВНМН; 2. опис на парите, документите и вещите, приети на съхранение; 3. карта за настанено лице в ДВНМН; 4. предложение до прокуратурата; 5. съпроводително писмо; 6. протокол за предаване на лице; 7. уведомително писмо; 8. разписка за връщане на парите, документите и вещите, приети на съхранение. (2) Образците на документите по ал. 1 се определят от главния секретар на МВР. Чл. 32. (Изм. - ДВ, бр. 73 от 2003 г.) (1) Всички действия по настаняването, престоя и прекратяване на престоя в ДВНМН се отразяват в съответните документи, посочени в правилника. (2) Документите по чл. 31, с изключение на дневника за доведени лица в ДВНМН, се съхраняват две години след навършване на пълнолетие на лицето, след което се унищожават по съответния ред. Чл. 33. (Изм. - ДВ, бр. 73 от 2003 г.) Документите, в които се отразяват личните данни и друга информация, засягаща настанените в ДВНМН лица, се ползват само от органите на МВР, следствието, прокуратурата и съда. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание § 53, ал. 1 от Закона за борба срещу противообществените прояви на малолетни и непълнолетни (обн., Изв., бр. 13 от 1958 г.; изм., бр. 11 от 1961 г.; ДВ, бр. 35 от 1966 г., бр. 30 от 1969 г., бр. 89 от 1974 г., бр. 53 от 1975 г.; попр., бр. 55 от 1975 г.; изм., бр. 63 от 1976 г., бр. 36 от 1979 г., бр. 75 от 1988 г. и бр. 110 от 1996 г.; попр., бр. 3 от 1997 г.) и отменя Правилника за организацията и работата на домовете за временно настаняване на малолетни и непълнолетни (ДВ, бр. 83 от 1976 г.).\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И РАБОТАТА НА ДОМОВЕТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ НА МАЛОЛЕТНИ И НЕПЪЛНОЛЕТНИ Издаден от министъра на вътрешните работи Обн. ДВ. бр. 83 от 21 Юли 1998г. , изм. ДВ. бр. 73 от 19 Август 2003г. , изм. ДВ. бр. 91 от 14 Октомври 2003г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ (НОВА - ДВ, БР. 73 ОТ 2003 Г.) Чл. 1. (Доп. - ДВ, бр. 73 от 2003 г.) Домовете за временно настаняване на малолетни и непълнолетни (ДВНМН) са специализирани заведения за приемане и настаняване на лицата, определени с чл. 35 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните и чл. 39 от Закона за закрила на детето. Чл. 2. Домовете за временно настаняване на малолетни и непълнолетни се разкриват от министъра на вътрешните работи, който определя техния район на действие. Чл. 3. Цялостната дейност и материалната база на ДВНМН се обезпечават финансово от бюджета на МВР. Глава втора. ОРГАНИЗАЦИЯ НА ДОМОВЕТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ НА МАЛОЛЕТНИ И НЕПЪЛНОЛЕТНИ (ПРЕДИШНА ГЛАВА 1 - ДВ, БР. 73 ОТ 2003 Г.) Чл. 4. (1) (Изм. - ДВ, бр. 73 от 2003 г.) Общото и непосредствено ръководство на ДВНМН се осъществява от съответната териториална служба на МВР по местонахождение на ДВНМН, а методическото ръководство - от Дирекцията Национална служба полиция (ДНСП). (2) Надзорът за законността в домовете се упражнява от прокуратурата по реда, определен от Закона за съдебната власт . (3) Контрол върху дейността на ДВНМН се упражнява от Централната комисия за борба срещу противообществените прояви на малолетни и непълнолетни в съответствие със Закона за борба срещу противообществените прояви на малолетни и непълнолетни . Чл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 73 от 2003 г.) Домовете за временно настаняване на малолетни и непълнолетни се ръководят от началник, който е пряк ръководител на личния състав и отговаря за цялостната му дейност. (2) (Нова - ДВ, бр. 73 от 2003 г.) При отсъствие на началника на ДВНМН функциите му се осъществяват от определен от него служител. Чл. 6. (Изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН се назначават служители в съответствие с утвърдения щат. Чл. 7. (1) (Предишна ал. 2 - ДВ, бр. 73 от 2003 г.) Вътрешният ред в ДВНМН се определя с правила, утвърдени от главния секретар на МВР. (2) (Предишна ал. 1, изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН може да се създава медико-педагогически съвет, който се ръководи от началника на дома и е негов съвещателен орган. В съвета участват педагози, психолози и лекари-психиатри. Глава трета. РЕД ЗА ПРИЕМАНЕ, НАСТАНЯВАНЕ И ПРЕСТОЯВАНЕ В ДВНМН (ПРЕДИШНА ГЛАВА 2 - ДВ, БР. 73 ОТ 2003 Г.) Чл. 8. (1) В ДВНМН се настаняват малолетни и непълнолетни на възраст от 6 до 18 години: 1. на които не може да се установи самоличността и местоживеенето; 2. заловени в скитничество, просия, проституция, злоупотреба с алкохол, разпространение или употреба на наркотици или други упойващи вещества; 3. самоволно напуснали заведения за задължително възпитание или принудително лечение; 4. извършили престъпления или противообществени прояви и изпаднали в състояние на безнадзорност, което прави нецелесъобразно оставането им при родителите или лицата, които ги заместват; 5. (нова - ДВ, бр. 73 от 2003 г.) на които е предоставена полицейска закрила. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Малолетните и непълнолетните по ал. 1 се настаняват в домовете по предложение на полицейски орган, Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (ЦКБППМН), местна комисия за борба срещу противообществените прояви на малолетните и непълнолетните (МКБППМН) и дирекция \"Социално подпомагане\" (ДСП). В тези случаи органът, настанил лицето, уведомява районното полицейско управление по постоянен адрес на лицето и неговите родители или лицата, които ги заместват. (3) (Доп. - ДВ, бр. 73 от 2003 г.) Малолетните и непълнолетните по ал. 1 се настаняват в дома, в района на който са намерени. Когато се налага, лицата могат да бъдат преместени в друг ДВНМН по предложение на началника на дома или определен от него служител, с разрешение от съответния прокурор. (4) (Изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН не могат да бъдат настанявани лица в явно безпомощно състояние. (5) (Отм. - ДВ, бр. 73 от 2003 г.) Чл. 9. (1) Малолетните и непълнолетните се приемат в ДВНМН по всяко време на денонощието. (2) Доведените малолетни и непълнолетни се записват от дежурния в дневник за приемане. В дневника се записват и сведения за самоличността и адреса на доведеното лице, имената и точният адрес на родителите или на лицата, които ги заместват, причините за довеждането и от кого са доведени. (3) Самоличността на доведените лица се установява съобразно чл. 68 ЗМВР . При необходимост се извършват действия по идентификация на лицата съобразно чл. 69 ЗМВР. (4) (Изм. - ДВ, бр. 73 от 2003 г.) При невъзможност да се установи самоличността на доведеното лице дежурният уведомява незабавно съответната териториална служба на МВР по местонахождение на дома и ДНСП. Чл. 10. (1) (Изм. и доп. - ДВ, бр. 73 от 2003 г.) След приемането му малолетният или непълнолетният се подлага на съответно хигиенно обслужване, а при нужда и на санитарна обработка. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Приетите малолетни и непълнолетни първоначално се поставят в изолатор до извършването на необходимите прегледи. (3) (Отм. - ДВ, бр. 73 от 2003 г.) Чл. 10а. (Нов - ДВ, бр. 73 от 2003 г.) (1) На настанените малолетни и непълнолетни се забранява по време на престоя им в дома да държат в себе си пари, документи и вещи, с които могат да застрашат своя живот и здраве или живота и здравето на други лица. (2) Парите, документите и вещите се описват в опис и се оставят на съхранение в определено от началника на дома място. (3) Описът се съставя в два еднакви екземпляра, единият от които се прилага към вещите, а другият се предава на настаненото лице. (4) При прекратяване на престоя парите, документите и вещите се връщат на лицето срещу разписка. Чл. 11. (Изм. - ДВ, бр. 73 от 2003 г.) На лицата, приети в ДВНМН, се извършва медицински преглед, за което се съставя съответната документация, а при необходимост се изпращат за преглед и лечение от специалист от извънболничната медицинска помощ или в болнично заведение. Чл. 12. (1) (Доп. - ДВ, бр. 73 от 2003 г.) Настаняването на лицата в ДВНМН се извършва от началника или определен от него служител след беседа с тях и преценка на основанията по чл. 8, ал. 1. (2) (Нова - ДВ, бр. 73 от 2003 г.) В извънработно време, в почивни и празнични дни настаняването се извършва от дежурния в дома. (3) (Предишна ал. 2, изм. - ДВ, бр. 73 от 2003 г.) За всяко настанено лице се попълва карта за настанено лице в ДВНМН. Чл. 13. (1) (Нова - ДВ, бр. 73 от 2003 г.) След настаняване малолетните и непълнолетните се разпределят по спални помещения. (2) (Предишен текст на чл. 13 - ДВ, бр. 73 от 2003 г.) При разпределението се настаняват отделно: 1. момчетата от момичетата; 2. непълнолетните от малолетните; 3. извършители на престъпления или противообществени прояви от останалите; 4. (нова - ДВ, бр. 73 от 2003 г.) лица, на които е предоставена полицейска закрила. Чл. 14. (1) Престоят в домовете не може да бъде повече от 15 дни. Престоят над 24 часа се разрешава от прокурора. (2) (Доп. - ДВ, бр. 73 от 2003 г.) В изключителни случаи, когато интересите на детето налагат това, с разрешение на съответния прокурор срокът на престоя в дома може да бъде продължен до 2 месеца. Чл. 15. За настанените в ДВНМН се уведомяват родителите или лицата, които ги заместват, и инспекторът на детската педагогическа стая по местоживеене, а за тези по чл. 8, ал. 1, т. 3 - и заведенията, които са напуснали. Чл. 16. Най-късно на следващия ден след настаняването се предприемат мерки за: 1. установяване на местоживеенето на малолетните и непълнолетните по чл. 8, ал. 1, т. 1; 2. издирване на родителите или лицата, които ги заместват, на малолетните и непълнолетните по чл. 8, ал. 1, т. 2 или за настаняването им в заведения за задължително възпитание или принудително лечение; 3. установяване на заведението, което малолетните и непълнолетните по чл. 8, ал. 1, т. 3 са напуснали самоволно; 4. (изм. - ДВ, бр. 73 от 2003 г.) за настанените малолетни и непълнолетни по чл. 8, ал. 1, т. 4 незабавно се уведомява РПУ по постоянен адрес на лицето за откриване на процедура за настаняване в съответно специализирано заведение. Чл. 17. (1) (Изм. - ДВ, бр. 73 от 2003 г.) След установяване самоличността и постоянния адрес на лицата по чл. 8, ал. 1, т. 1 престоят им в дома се прекратява, освен ако се налага да бъде продължен на друго основание. (2) Лицата по чл. 8, ал. 1, т. 2 се предават на родителите или на лицата, които ги заместват, освен ако се налага да бъдат настанени в заведение за задължително възпитание или принудително лечение. (3) Лицата по чл. 8, ал. 1, т. 3 се изпращат с придружител в заведението, което са напуснали. (4) (Изм. - ДВ, бр. 73 от 2003 г.) Лицата, настанени по чл. 8, ал. 1, т. 4, се съпровождат до съответните специализирани заведения, в които са настанени. (5) Малолетните и непълнолетните се предават на родителите или на лицата, които ги заместват, лично или чрез придружител. (6) (Нова - ДВ, бр. 73 от 2003 г.) Лицата по чл. 8, ал. 1, т. 5 се предават на органа, осъществяващ полицейската закрила. (7) (Нова - ДВ, бр. 73 от 2003 г.) Лицата по ал. 1 - 5 се предават с протокол. Чл. 18. (Изм. и доп. - ДВ, бр. 73 от 2003 г.) Престоят в дома се прекратява от началника на дома или определен от него служител. Разпореждането за прекратяване се отбелязва в картата за настанено лице в ДВНМН срещу подпис на началника. Глава четвърта. ПРАВА И ЗАДЪЛЖЕНИЯ НА МАЛОЛЕТНИТЕ И НЕПЪЛНОЛЕТНИТЕ В ДВНМН (ПРЕДИШНА ГЛАВА 3 - ДВ, БР. 73 ОТ 2003 Г.) Чл. 19. Настанените в ДВНМН имат право на: 1. (изм. - ДВ, бр. 91 от 2003 г.) Безплатна храна по нормите, посочени в Заповед № I-123 от 30.VI.1999 г. на министъра на вътрешните работи, раздел ХV, т. 4.1, като зачисляването им се извършва по реда, определен в раздел VI, т. 5.4 на същата заповед; 2. (изм. - ДВ, бр. 73 от 2003 г.) безплатно вещево доволствие по нормите, посочени в заповед относно норматив за обезпечаване с облекло, обувки и постелно имущество за ползване от малолетни и непълнолетни в специализираните заведения (ДВНМН); 3. безплатно лечение, което включва и безплатни лекарства, когато са предписани от лекар; 4. непрекъснато време за сън от 9 до 10 часа на денонощие на самостоятелно легло; 5. (доп. - ДВ, бр. 73 от 2003 г.) престой на открито не по-малко от 3 часа дневно в зависимост от атмосферните условия. Чл. 20. (1) Настанените в ДВНМН имат право на свиждане, кореспонденция и колетни пратки. (2) Началникът на дома може да забрани свиждане и кореспонденция с лица, когато съществува опасност да се окаже вредно влияние на малолетния или непълнолетния. Чл. 21. Настанените лица в ДВНМН имат право на достъп до преса, електронни медии и книги. Чл. 22. При поискване началникът на дома е длъжен да приеме малолетния или непълнолетния не по-късно от следващия ден. Чл. 23. (1) На престоялите в домовете за ВНМН се осигурява безплатна храна и за времето на евакуирането. (2) (Изм. - ДВ, бр. 91 от 2003 г.) Когато при прекратяване на престоя в дома малолетните и непълнолетните не разполагат със собствени парични средства и нямат необходимото за сезона облекло (бельо, чорапи, комплект анцуг и яке) и обувки, те се осигуряват с бюджетни средства в размер до 50 лв. на едно лице от предоставени на ДВНМН помощи и дарения или от наличности на дирекция \"МТОСО\" - МВР. Чл. 24. Лицата, настанени в ДВНМН, са длъжни да спазват вътрешния ред. Чл. 25. (1) На малолетните и непълнолетните, които нарушават установения вътрешен ред, могат да се налагат следните дисциплинарни наказания: 1. мъмрене; 2. предупреждение; 3. изолиране до 3 денонощия в самостоятелна стая. (2) За примерно поведение малолетните и непълнолетните могат да бъдат поощрявани с благодарност и с предметни награди. (3) Наказанията се налагат и поощренията се дават с писмена заповед на началника на ДВНМН. (4) Забранява се налагането на наказания, свързани с физическо насилие и лишаване от храна, вода и физиологични нужди. Глава пета. ИЗДИРВАТЕЛНА И КОРЕКЦИОННО-ВЪЗПИТАТЕЛНА ДЕЙНОСТ С НАСТАНЕНИТЕ В ДВНМН (ПРЕДИШНА ГЛАВА 4, ЗАГЛ. ИЗМ. - ДВ, БР. 73 ОТ 2003 Г.) Чл. 26. (1) Служителите на ДВНМН извършват дейност по издирването и установяването на малолетни и непълнолетни лица, изпаднали в състояние на безнадзорност. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Дейността по ал. 1 се осъществява със съдействието на органите на полицията, Държавната агенция за закрила на детето (ДАЗД), ЦКБППМН, МКБППМН, отделите за закрила на детето към дирекциите \"Социално подпомагане\", приютите за безнадзорни деца и др. Чл. 27. (1) Под ръководството на началника с настанените в ДВНМН се провеждат: 1. корекционно-възпитателна работа; 2. правна, здравна и нравствена просвета; 3. (изм. и доп. - ДВ, бр. 73 от 2003 г.) културна и спортна дейност. (2) Дейностите по ал. 1 се организират съобразно изискванията на този правилник. Чл. 28. (1) (Доп. - ДВ, бр. 73 от 2003 г.) При необходимост по нареждане на началника на дома малолетните и непълнолетните могат да бъдат подложени на пълно или частично медико-психологическо изследване в областните (градските) диспансери за психични заболявания. (2) Резултатите от изследването се изпращат на органа, който ги е поръчал, и на инспекторите на детската педагогическа стая. Извършилият изследването предлага конкретни мерки за въздействие. Глава шеста. МАТЕРИАЛНО-ТЕХНИЧЕСКО И ФИНАНСОВО ОСИГУРЯВАНЕ И ОТЧЕТНОСТ (ПРЕДИШНА ГЛАВА 5, ЗАГЛ. ИЗМ. - ДВ, БР. 73 ОТ 2003 Г.) Чл. 29. (1) Домовете за временно настаняване на малолетни и непълнолетни се устройват в специално построени или приспособени сгради, отговарящи на санитарно-хигиенни изисквания, с дворно място и ограда. (2) Във всеки дом трябва да има: 1. кабинет на педагозите; 2. кабинет на психолога; 3. кабинет на лекаря и манипулационна; 4. спални помещения; 5. единични помещения за изолиране (изолатор); 6. кухня с трапезария; 7. санитарно-изолационни стаи; 8. хигиенно-битови помещения (умивални, бани, тоалетни); 9. занимални с необходимите аудио- и видеотехника и библиотека; 10. работилници; 11. помещения за спортни занимания; 12. складове и други административно-стопански помещения. (3) Спалните помещения на домовете се обзавеждат с необходимите инвентарни пособия. (4) Прозорците и вратите на ДВНМН се укрепват с метални решетки или телена мрежа. (5) Кабинетът на лекаря и манипулационната се оборудват и обзавеждат съгласно нормативите на Министерството на здравеопазването и Министерството на вътрешните работи. (6) (Нова - ДВ, бр. 73 от 2003 г.) В ДВНМН се води медицинска документация, утвърдена с Рамковия договор между Министерството на здравеопазването, Българския лекарски съюз и Националната здравно-осигурителна каса. Чл. 30. Домовете за настаняване на малолетни и непълнолетни имат щемпел и печат по установените образци. Чл. 31. (Изм. - ДВ, бр. 73 от 2003 г.) (1) В ДВНМН се води следната документация: 1. дневник за доведени лица в ДВНМН; 2. опис на парите, документите и вещите, приети на съхранение; 3. карта за настанено лице в ДВНМН; 4. предложение до прокуратурата; 5. съпроводително писмо; 6. протокол за предаване на лице; 7. уведомително писмо; 8. разписка за връщане на парите, документите и вещите, приети на съхранение. (2) Образците на документите по ал. 1 се определят от главния секретар на МВР. Чл. 32. (Изм. - ДВ, бр. 73 от 2003 г.) (1) Всички действия по настаняването, престоя и прекратяване на престоя в ДВНМН се отразяват в съответните документи, посочени в правилника. (2) Документите по чл. 31, с изключение на дневника за доведени лица в ДВНМН, се съхраняват две години след навършване на пълнолетие на лицето, след което се унищожават по съответния ред. Чл. 33. (Изм. - ДВ, бр. 73 от 2003 г.) Документите, в които се отразяват личните данни и друга информация, засягаща настанените в ДВНМН лица, се ползват само от органите на МВР, следствието, прокуратурата и съда. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание § 53, ал. 1 от Закона за борба срещу противообществените прояви на малолетни и непълнолетни (обн., Изв., бр. 13 от 1958 г.; изм., бр. 11 от 1961 г.; ДВ, бр. 35 от 1966 г., бр. 30 от 1969 г., бр. 89 от 1974 г., бр. 53 от 1975 г.; попр., бр. 55 от 1975 г.; изм., бр. 63 от 1976 г., бр. 36 от 1979 г., бр. 75 от 1988 г. и бр. 110 от 1996 г.; попр., бр. 3 от 1997 г.) и отменя Правилника за организацията и работата на домовете за временно настаняване на малолетни и непълнолетни (ДВ, бр. 83 от 1976 г.).\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И РАБОТАТА НА ДОМОВЕТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ НА МАЛОЛЕТНИ И НЕПЪЛНОЛЕТНИ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И РАБОТАТА НА ДОМОВЕТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ НА МАЛОЛЕТНИ И НЕПЪЛНОЛЕТНИ\n\nИздаден от министъра на вътрешните работи\n\nОбн. ДВ. бр. 83 от 21 Юли 1998г. , изм. ДВ. бр. 73 от 19 Август 2003г. , изм. ДВ. бр. 91 от 14 Октомври 2003г.\n\nОбн. ДВ. бр. 83 от 21 Юли 1998г. , изм. ДВ. бр. 73 от 19 Август 2003г. , изм. ДВ. бр. 91 от 14 Октомври 2003г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ (НОВА - ДВ, БР. 73 ОТ 2003 Г.)\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ (НОВА - ДВ, БР. 73 ОТ 2003 Г.)\n\nЧл. 1. (Доп. - ДВ, бр. 73 от 2003 г.) Домовете за временно настаняване на малолетни и непълнолетни (ДВНМН) са специализирани заведения за приемане и настаняване на лицата, определени с чл. 35 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните и чл. 39 от Закона за закрила на детето.\n\nЧл. 1. (Доп. - ДВ, бр. 73 от 2003 г.) Домовете за временно настаняване на малолетни и непълнолетни (ДВНМН) са специализирани заведения за приемане и настаняване на лицата, определени с чл. 35 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните и чл. 39 от Закона за закрила на детето.\n\nЧл. 2. Домовете за временно настаняване на малолетни и непълнолетни се разкриват от министъра на вътрешните работи, който определя техния район на действие.\n\nЧл. 2. Домовете за временно настаняване на малолетни и непълнолетни се разкриват от министъра на вътрешните работи, който определя техния район на действие.\n\nЧл. 3. Цялостната дейност и материалната база на ДВНМН се обезпечават финансово от бюджета на МВР.\n\nЧл. 3. Цялостната дейност и материалната база на ДВНМН се обезпечават финансово от бюджета на МВР.\n\nГлава втора. ОРГАНИЗАЦИЯ НА ДОМОВЕТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ НА МАЛОЛЕТНИ И НЕПЪЛНОЛЕТНИ (ПРЕДИШНА ГЛАВА 1 - ДВ, БР. 73 ОТ 2003 Г.)\n\nГлава втора. ОРГАНИЗАЦИЯ НА ДОМОВЕТЕ ЗА ВРЕМЕННО НАСТАНЯВАНЕ НА МАЛОЛЕТНИ И НЕПЪЛНОЛЕТНИ (ПРЕДИШНА ГЛАВА 1 - ДВ, БР. 73 ОТ 2003 Г.)\n\nЧл. 4. (1) (Изм. - ДВ, бр. 73 от 2003 г.) Общото и непосредствено ръководство на ДВНМН се осъществява от съответната териториална служба на МВР по местонахождение на ДВНМН, а методическото ръководство - от Дирекцията Национална служба полиция (ДНСП). (2) Надзорът за законността в домовете се упражнява от прокуратурата по реда, определен от Закона за съдебната власт . (3) Контрол върху дейността на ДВНМН се упражнява от Централната комисия за борба срещу противообществените прояви на малолетни и непълнолетни в съответствие със Закона за борба срещу противообществените прояви на малолетни и непълнолетни .\n\nЧл. 4. (1) (Изм. - ДВ, бр. 73 от 2003 г.) Общото и непосредствено ръководство на ДВНМН се осъществява от съответната териториална служба на МВР по местонахождение на ДВНМН, а методическото ръководство - от Дирекцията Национална служба полиция (ДНСП).\n\n(2) Надзорът за законността в домовете се упражнява от прокуратурата по реда, определен от Закона за съдебната власт .\n\n(3) Контрол върху дейността на ДВНМН се упражнява от Централната комисия за борба срещу противообществените прояви на малолетни и непълнолетни в съответствие със Закона за борба срещу противообществените прояви на малолетни и непълнолетни .\n\nЧл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 73 от 2003 г.) Домовете за временно настаняване на малолетни и непълнолетни се ръководят от началник, който е пряк ръководител на личния състав и отговаря за цялостната му дейност. (2) (Нова - ДВ, бр. 73 от 2003 г.) При отсъствие на началника на ДВНМН функциите му се осъществяват от определен от него служител.\n\nЧл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 73 от 2003 г.) Домовете за временно настаняване на малолетни и непълнолетни се ръководят от началник, който е пряк ръководител на личния състав и отговаря за цялостната му дейност.\n\n(2) (Нова - ДВ, бр. 73 от 2003 г.) При отсъствие на началника на ДВНМН функциите му се осъществяват от определен от него служител.\n\nЧл. 6. (Изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН се назначават служители в съответствие с утвърдения щат.\n\nЧл. 6. (Изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН се назначават служители в съответствие с утвърдения щат.\n\nЧл. 7. (1) (Предишна ал. 2 - ДВ, бр. 73 от 2003 г.) Вътрешният ред в ДВНМН се определя с правила, утвърдени от главния секретар на МВР. (2) (Предишна ал. 1, изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН може да се създава медико-педагогически съвет, който се ръководи от началника на дома и е негов съвещателен орган. В съвета участват педагози, психолози и лекари-психиатри.\n\nЧл. 7. (1) (Предишна ал. 2 - ДВ, бр. 73 от 2003 г.) Вътрешният ред в ДВНМН се определя с правила, утвърдени от главния секретар на МВР.\n\n(2) (Предишна ал. 1, изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН може да се създава медико-педагогически съвет, който се ръководи от началника на дома и е негов съвещателен орган. В съвета участват педагози, психолози и лекари-психиатри.\n\nГлава трета. РЕД ЗА ПРИЕМАНЕ, НАСТАНЯВАНЕ И ПРЕСТОЯВАНЕ В ДВНМН (ПРЕДИШНА ГЛАВА 2 - ДВ, БР. 73 ОТ 2003 Г.)\n\nГлава трета. РЕД ЗА ПРИЕМАНЕ, НАСТАНЯВАНЕ И ПРЕСТОЯВАНЕ В ДВНМН (ПРЕДИШНА ГЛАВА 2 - ДВ, БР. 73 ОТ 2003 Г.)\n\nЧл. 8. (1) В ДВНМН се настаняват малолетни и непълнолетни на възраст от 6 до 18 години: 1. на които не може да се установи самоличността и местоживеенето; 2. заловени в скитничество, просия, проституция, злоупотреба с алкохол, разпространение или употреба на наркотици или други упойващи вещества; 3. самоволно напуснали заведения за задължително възпитание или принудително лечение; 4. извършили престъпления или противообществени прояви и изпаднали в състояние на безнадзорност, което прави нецелесъобразно оставането им при родителите или лицата, които ги заместват; 5. (нова - ДВ, бр. 73 от 2003 г.) на които е предоставена полицейска закрила. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Малолетните и непълнолетните по ал. 1 се настаняват в домовете по предложение на полицейски орган, Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (ЦКБППМН), местна комисия за борба срещу противообществените прояви на малолетните и непълнолетните (МКБППМН) и дирекция \"Социално подпомагане\" (ДСП). В тези случаи органът, настанил лицето, уведомява районното полицейско управление по постоянен адрес на лицето и неговите родители или лицата, които ги заместват. (3) (Доп. - ДВ, бр. 73 от 2003 г.) Малолетните и непълнолетните по ал. 1 се настаняват в дома, в района на който са намерени. Когато се налага, лицата могат да бъдат преместени в друг ДВНМН по предложение на началника на дома или определен от него служител, с разрешение от съответния прокурор. (4) (Изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН не могат да бъдат настанявани лица в явно безпомощно състояние. (5) (Отм. - ДВ, бр. 73 от 2003 г.)\n\nЧл. 8. (1) В ДВНМН се настаняват малолетни и непълнолетни на възраст от 6 до 18 години:\n\n1. на които не може да се установи самоличността и местоживеенето;\n\n2. заловени в скитничество, просия, проституция, злоупотреба с алкохол, разпространение или употреба на наркотици или други упойващи вещества;\n\n3. самоволно напуснали заведения за задължително възпитание или принудително лечение;\n\n4. извършили престъпления или противообществени прояви и изпаднали в състояние на безнадзорност, което прави нецелесъобразно оставането им при родителите или лицата, които ги заместват;\n\n5. (нова - ДВ, бр. 73 от 2003 г.) на които е предоставена полицейска закрила.\n\n(2) (Изм. - ДВ, бр. 73 от 2003 г.) Малолетните и непълнолетните по ал. 1 се настаняват в домовете по предложение на полицейски орган, Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните (ЦКБППМН), местна комисия за борба срещу противообществените прояви на малолетните и непълнолетните (МКБППМН) и дирекция \"Социално подпомагане\" (ДСП). В тези случаи органът, настанил лицето, уведомява районното полицейско управление по постоянен адрес на лицето и неговите родители или лицата, които ги заместват.\n\n(3) (Доп. - ДВ, бр. 73 от 2003 г.) Малолетните и непълнолетните по ал. 1 се настаняват в дома, в района на който са намерени. Когато се налага, лицата могат да бъдат преместени в друг ДВНМН по предложение на началника на дома или определен от него служител, с разрешение от съответния прокурор.\n\n(4) (Изм. - ДВ, бр. 73 от 2003 г.) В ДВНМН не могат да бъдат настанявани лица в явно безпомощно състояние.\n\n(5) (Отм. - ДВ, бр. 73 от 2003 г.)\n\nЧл. 9. (1) Малолетните и непълнолетните се приемат в ДВНМН по всяко време на денонощието. (2) Доведените малолетни и непълнолетни се записват от дежурния в дневник за приемане. В дневника се записват и сведения за самоличността и адреса на доведеното лице, имената и точният адрес на родителите или на лицата, които ги заместват, причините за довеждането и от кого са доведени. (3) Самоличността на доведените лица се установява съобразно чл. 68 ЗМВР . При необходимост се извършват действия по идентификация на лицата съобразно чл. 69 ЗМВР. (4) (Изм. - ДВ, бр. 73 от 2003 г.) При невъзможност да се установи самоличността на доведеното лице дежурният уведомява незабавно съответната териториална служба на МВР по местонахождение на дома и ДНСП.\n\nЧл. 9. (1) Малолетните и непълнолетните се приемат в ДВНМН по всяко време на денонощието.\n\n(2) Доведените малолетни и непълнолетни се записват от дежурния в дневник за приемане. В дневника се записват и сведения за самоличността и адреса на доведеното лице, имената и точният адрес на родителите или на лицата, които ги заместват, причините за довеждането и от кого са доведени.\n\n(3) Самоличността на доведените лица се установява съобразно чл. 68 ЗМВР . При необходимост се извършват действия по идентификация на лицата съобразно чл. 69 ЗМВР.\n\n(4) (Изм. - ДВ, бр. 73 от 2003 г.) При невъзможност да се установи самоличността на доведеното лице дежурният уведомява незабавно съответната териториална служба на МВР по местонахождение на дома и ДНСП.\n\nЧл. 10. (1) (Изм. и доп. - ДВ, бр. 73 от 2003 г.) След приемането му малолетният или непълнолетният се подлага на съответно хигиенно обслужване, а при нужда и на санитарна обработка. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Приетите малолетни и непълнолетни първоначално се поставят в изолатор до извършването на необходимите прегледи. (3) (Отм. - ДВ, бр. 73 от 2003 г.)\n\nЧл. 10. (1) (Изм. и доп. - ДВ, бр. 73 от 2003 г.) След приемането му малолетният или непълнолетният се подлага на съответно хигиенно обслужване, а при нужда и на санитарна обработка.\n\n(2) (Изм. - ДВ, бр. 73 от 2003 г.) Приетите малолетни и непълнолетни първоначално се поставят в изолатор до извършването на необходимите прегледи.\n\n(3) (Отм. - ДВ, бр. 73 от 2003 г.)\n\nЧл. 10а. (Нов - ДВ, бр. 73 от 2003 г.) (1) На настанените малолетни и непълнолетни се забранява по време на престоя им в дома да държат в себе си пари, документи и вещи, с които могат да застрашат своя живот и здраве или живота и здравето на други лица. (2) Парите, документите и вещите се описват в опис и се оставят на съхранение в определено от началника на дома място. (3) Описът се съставя в два еднакви екземпляра, единият от които се прилага към вещите, а другият се предава на настаненото лице. (4) При прекратяване на престоя парите, документите и вещите се връщат на лицето срещу разписка.\n\nЧл. 10а. (Нов - ДВ, бр. 73 от 2003 г.) (1) На настанените малолетни и непълнолетни се забранява по време на престоя им в дома да държат в себе си пари, документи и вещи, с които могат да застрашат своя живот и здраве или живота и здравето на други лица.\n\n(2) Парите, документите и вещите се описват в опис и се оставят на съхранение в определено от началника на дома място.\n\n(3) Описът се съставя в два еднакви екземпляра, единият от които се прилага към вещите, а другият се предава на настаненото лице.\n\n(4) При прекратяване на престоя парите, документите и вещите се връщат на лицето срещу разписка.\n\nЧл. 11. (Изм. - ДВ, бр. 73 от 2003 г.) На лицата, приети в ДВНМН, се извършва медицински преглед, за което се съставя съответната документация, а при необходимост се изпращат за преглед и лечение от специалист от извънболничната медицинска помощ или в болнично заведение.\n\nЧл. 11. (Изм. - ДВ, бр. 73 от 2003 г.) На лицата, приети в ДВНМН, се извършва медицински преглед, за което се съставя съответната документация, а при необходимост се изпращат за преглед и лечение от специалист от извънболничната медицинска помощ или в болнично заведение.\n\nЧл. 12. (1) (Доп. - ДВ, бр. 73 от 2003 г.) Настаняването на лицата в ДВНМН се извършва от началника или определен от него служител след беседа с тях и преценка на основанията по чл. 8, ал. 1. (2) (Нова - ДВ, бр. 73 от 2003 г.) В извънработно време, в почивни и празнични дни настаняването се извършва от дежурния в дома. (3) (Предишна ал. 2, изм. - ДВ, бр. 73 от 2003 г.) За всяко настанено лице се попълва карта за настанено лице в ДВНМН.\n\nЧл. 12. (1) (Доп. - ДВ, бр. 73 от 2003 г.) Настаняването на лицата в ДВНМН се извършва от началника или определен от него служител след беседа с тях и преценка на основанията по чл. 8, ал. 1.\n\n(2) (Нова - ДВ, бр. 73 от 2003 г.) В извънработно време, в почивни и празнични дни настаняването се извършва от дежурния в дома.\n\n(3) (Предишна ал. 2, изм. - ДВ, бр. 73 от 2003 г.) За всяко настанено лице се попълва карта за настанено лице в ДВНМН.\n\nЧл. 13. (1) (Нова - ДВ, бр. 73 от 2003 г.) След настаняване малолетните и непълнолетните се разпределят по спални помещения. (2) (Предишен текст на чл. 13 - ДВ, бр. 73 от 2003 г.) При разпределението се настаняват отделно: 1. момчетата от момичетата; 2. непълнолетните от малолетните; 3. извършители на престъпления или противообществени прояви от останалите; 4. (нова - ДВ, бр. 73 от 2003 г.) лица, на които е предоставена полицейска закрила.\n\nЧл. 13. (1) (Нова - ДВ, бр. 73 от 2003 г.) След настаняване малолетните и непълнолетните се разпределят по спални помещения.\n\n(2) (Предишен текст на чл. 13 - ДВ, бр. 73 от 2003 г.) При разпределението се настаняват отделно:\n\n1. момчетата от момичетата;\n\n2. непълнолетните от малолетните;\n\n3. извършители на престъпления или противообществени прояви от останалите;\n\n4. (нова - ДВ, бр. 73 от 2003 г.) лица, на които е предоставена полицейска закрила.\n\nЧл. 14. (1) Престоят в домовете не може да бъде повече от 15 дни. Престоят над 24 часа се разрешава от прокурора. (2) (Доп. - ДВ, бр. 73 от 2003 г.) В изключителни случаи, когато интересите на детето налагат това, с разрешение на съответния прокурор срокът на престоя в дома може да бъде продължен до 2 месеца.\n\nЧл. 14. (1) Престоят в домовете не може да бъде повече от 15 дни. Престоят над 24 часа се разрешава от прокурора.\n\n(2) (Доп. - ДВ, бр. 73 от 2003 г.) В изключителни случаи, когато интересите на детето налагат това, с разрешение на съответния прокурор срокът на престоя в дома може да бъде продължен до 2 месеца.\n\nЧл. 15. За настанените в ДВНМН се уведомяват родителите или лицата, които ги заместват, и инспекторът на детската педагогическа стая по местоживеене, а за тези по чл. 8, ал. 1, т. 3 - и заведенията, които са напуснали.\n\nЧл. 15. За настанените в ДВНМН се уведомяват родителите или лицата, които ги заместват, и инспекторът на детската педагогическа стая по местоживеене, а за тези по чл. 8, ал. 1, т. 3 - и заведенията, които са напуснали.\n\nЧл. 16. Най-късно на следващия ден след настаняването се предприемат мерки за: 1. установяване на местоживеенето на малолетните и непълнолетните по чл. 8, ал. 1, т. 1; 2. издирване на родителите или лицата, които ги заместват, на малолетните и непълнолетните по чл. 8, ал. 1, т. 2 или за настаняването им в заведения за задължително възпитание или принудително лечение; 3. установяване на заведението, което малолетните и непълнолетните по чл. 8, ал. 1, т. 3 са напуснали самоволно; 4. (изм. - ДВ, бр. 73 от 2003 г.) за настанените малолетни и непълнолетни по чл. 8, ал. 1, т. 4 незабавно се уведомява РПУ по постоянен адрес на лицето за откриване на процедура за настаняване в съответно специализирано заведение.\n\nЧл. 16. Най-късно на следващия ден след настаняването се предприемат мерки за:\n\n1. установяване на местоживеенето на малолетните и непълнолетните по чл. 8, ал. 1, т. 1;\n\n2. издирване на родителите или лицата, които ги заместват, на малолетните и непълнолетните по чл. 8, ал. 1, т. 2 или за настаняването им в заведения за задължително възпитание или принудително лечение;\n\n3. установяване на заведението, което малолетните и непълнолетните по чл. 8, ал. 1, т. 3 са напуснали самоволно;\n\n4. (изм. - ДВ, бр. 73 от 2003 г.) за настанените малолетни и непълнолетни по чл. 8, ал. 1, т. 4 незабавно се уведомява РПУ по постоянен адрес на лицето за откриване на процедура за настаняване в съответно специализирано заведение.\n\nЧл. 17. (1) (Изм. - ДВ, бр. 73 от 2003 г.) След установяване самоличността и постоянния адрес на лицата по чл. 8, ал. 1, т. 1 престоят им в дома се прекратява, освен ако се налага да бъде продължен на друго основание. (2) Лицата по чл. 8, ал. 1, т. 2 се предават на родителите или на лицата, които ги заместват, освен ако се налага да бъдат настанени в заведение за задължително възпитание или принудително лечение. (3) Лицата по чл. 8, ал. 1, т. 3 се изпращат с придружител в заведението, което са напуснали. (4) (Изм. - ДВ, бр. 73 от 2003 г.) Лицата, настанени по чл. 8, ал. 1, т. 4, се съпровождат до съответните специализирани заведения, в които са настанени. (5) Малолетните и непълнолетните се предават на родителите или на лицата, които ги заместват, лично или чрез придружител. (6) (Нова - ДВ, бр. 73 от 2003 г.) Лицата по чл. 8, ал. 1, т. 5 се предават на органа, осъществяващ полицейската закрила. (7) (Нова - ДВ, бр. 73 от 2003 г.) Лицата по ал. 1 - 5 се предават с протокол.\n\nЧл. 17. (1) (Изм. - ДВ, бр. 73 от 2003 г.) След установяване самоличността и постоянния адрес на лицата по чл. 8, ал. 1, т. 1 престоят им в дома се прекратява, освен ако се налага да бъде продължен на друго основание.\n\n(2) Лицата по чл. 8, ал. 1, т. 2 се предават на родителите или на лицата, които ги заместват, освен ако се налага да бъдат настанени в заведение за задължително възпитание или принудително лечение.\n\n(3) Лицата по чл. 8, ал. 1, т. 3 се изпращат с придружител в заведението, което са напуснали.\n\n(4) (Изм. - ДВ, бр. 73 от 2003 г.) Лицата, настанени по чл. 8, ал. 1, т. 4, се съпровождат до съответните специализирани заведения, в които са настанени.\n\n(5) Малолетните и непълнолетните се предават на родителите или на лицата, които ги заместват, лично или чрез придружител.\n\n(6) (Нова - ДВ, бр. 73 от 2003 г.) Лицата по чл. 8, ал. 1, т. 5 се предават на органа, осъществяващ полицейската закрила.\n\n(7) (Нова - ДВ, бр. 73 от 2003 г.) Лицата по ал. 1 - 5 се предават с протокол.\n\nЧл. 18. (Изм. и доп. - ДВ, бр. 73 от 2003 г.) Престоят в дома се прекратява от началника на дома или определен от него служител. Разпореждането за прекратяване се отбелязва в картата за настанено лице в ДВНМН срещу подпис на началника.\n\nЧл. 18. (Изм. и доп. - ДВ, бр. 73 от 2003 г.) Престоят в дома се прекратява от началника на дома или определен от него служител. Разпореждането за прекратяване се отбелязва в картата за настанено лице в ДВНМН срещу подпис на началника.\n\nГлава четвърта. ПРАВА И ЗАДЪЛЖЕНИЯ НА МАЛОЛЕТНИТЕ И НЕПЪЛНОЛЕТНИТЕ В ДВНМН (ПРЕДИШНА ГЛАВА 3 - ДВ, БР. 73 ОТ 2003 Г.)\n\nГлава четвърта. ПРАВА И ЗАДЪЛЖЕНИЯ НА МАЛОЛЕТНИТЕ И НЕПЪЛНОЛЕТНИТЕ В ДВНМН (ПРЕДИШНА ГЛАВА 3 - ДВ, БР. 73 ОТ 2003 Г.)\n\nЧл. 19. Настанените в ДВНМН имат право на: 1. (изм. - ДВ, бр. 91 от 2003 г.) Безплатна храна по нормите, посочени в Заповед № I-123 от 30.VI.1999 г. на министъра на вътрешните работи, раздел ХV, т. 4.1, като зачисляването им се извършва по реда, определен в раздел VI, т. 5.4 на същата заповед; 2. (изм. - ДВ, бр. 73 от 2003 г.) безплатно вещево доволствие по нормите, посочени в заповед относно норматив за обезпечаване с облекло, обувки и постелно имущество за ползване от малолетни и непълнолетни в специализираните заведения (ДВНМН); 3. безплатно лечение, което включва и безплатни лекарства, когато са предписани от лекар; 4. непрекъснато време за сън от 9 до 10 часа на денонощие на самостоятелно легло; 5. (доп. - ДВ, бр. 73 от 2003 г.) престой на открито не по-малко от 3 часа дневно в зависимост от атмосферните условия.\n\nЧл. 19. Настанените в ДВНМН имат право на:\n\n1. (изм. - ДВ, бр. 91 от 2003 г.) Безплатна храна по нормите, посочени в Заповед № I-123 от 30.VI.1999 г. на министъра на вътрешните работи, раздел ХV, т. 4.1, като зачисляването им се извършва по реда, определен в раздел VI, т. 5.4 на същата заповед;\n\n2. (изм. - ДВ, бр. 73 от 2003 г.) безплатно вещево доволствие по нормите, посочени в заповед относно норматив за обезпечаване с облекло, обувки и постелно имущество за ползване от малолетни и непълнолетни в специализираните заведения (ДВНМН);\n\n3. безплатно лечение, което включва и безплатни лекарства, когато са предписани от лекар;\n\n4. непрекъснато време за сън от 9 до 10 часа на денонощие на самостоятелно легло;\n\n5. (доп. - ДВ, бр. 73 от 2003 г.) престой на открито не по-малко от 3 часа дневно в зависимост от атмосферните условия.\n\nЧл. 20. (1) Настанените в ДВНМН имат право на свиждане, кореспонденция и колетни пратки. (2) Началникът на дома може да забрани свиждане и кореспонденция с лица, когато съществува опасност да се окаже вредно влияние на малолетния или непълнолетния.\n\nЧл. 20. (1) Настанените в ДВНМН имат право на свиждане, кореспонденция и колетни пратки.\n\n(2) Началникът на дома може да забрани свиждане и кореспонденция с лица, когато съществува опасност да се окаже вредно влияние на малолетния или непълнолетния.\n\nЧл. 21. Настанените лица в ДВНМН имат право на достъп до преса, електронни медии и книги.\n\nЧл. 21. Настанените лица в ДВНМН имат право на достъп до преса, електронни медии и книги.\n\nЧл. 22. При поискване началникът на дома е длъжен да приеме малолетния или непълнолетния не по-късно от следващия ден.\n\nЧл. 22. При поискване началникът на дома е длъжен да приеме малолетния или непълнолетния не по-късно от следващия ден.\n\nЧл. 23. (1) На престоялите в домовете за ВНМН се осигурява безплатна храна и за времето на евакуирането. (2) (Изм. - ДВ, бр. 91 от 2003 г.) Когато при прекратяване на престоя в дома малолетните и непълнолетните не разполагат със собствени парични средства и нямат необходимото за сезона облекло (бельо, чорапи, комплект анцуг и яке) и обувки, те се осигуряват с бюджетни средства в размер до 50 лв. на едно лице от предоставени на ДВНМН помощи и дарения или от наличности на дирекция \"МТОСО\" - МВР.\n\nЧл. 23. (1) На престоялите в домовете за ВНМН се осигурява безплатна храна и за времето на евакуирането.\n\n(2) (Изм. - ДВ, бр. 91 от 2003 г.) Когато при прекратяване на престоя в дома малолетните и непълнолетните не разполагат със собствени парични средства и нямат необходимото за сезона облекло (бельо, чорапи, комплект анцуг и яке) и обувки, те се осигуряват с бюджетни средства в размер до 50 лв. на едно лице от предоставени на ДВНМН помощи и дарения или от наличности на дирекция \"МТОСО\" - МВР.\n\nЧл. 24. Лицата, настанени в ДВНМН, са длъжни да спазват вътрешния ред.\n\nЧл. 24. Лицата, настанени в ДВНМН, са длъжни да спазват вътрешния ред.\n\nЧл. 25. (1) На малолетните и непълнолетните, които нарушават установения вътрешен ред, могат да се налагат следните дисциплинарни наказания: 1. мъмрене; 2. предупреждение; 3. изолиране до 3 денонощия в самостоятелна стая. (2) За примерно поведение малолетните и непълнолетните могат да бъдат поощрявани с благодарност и с предметни награди. (3) Наказанията се налагат и поощренията се дават с писмена заповед на началника на ДВНМН. (4) Забранява се налагането на наказания, свързани с физическо насилие и лишаване от храна, вода и физиологични нужди.\n\nЧл. 25. (1) На малолетните и непълнолетните, които нарушават установения вътрешен ред, могат да се налагат следните дисциплинарни наказания:\n\n1. мъмрене;\n\n2. предупреждение;\n\n3. изолиране до 3 денонощия в самостоятелна стая.\n\n(2) За примерно поведение малолетните и непълнолетните могат да бъдат поощрявани с благодарност и с предметни награди.\n\n(3) Наказанията се налагат и поощренията се дават с писмена заповед на началника на ДВНМН.\n\n(4) Забранява се налагането на наказания, свързани с физическо насилие и лишаване от храна, вода и физиологични нужди.\n\nГлава пета. ИЗДИРВАТЕЛНА И КОРЕКЦИОННО-ВЪЗПИТАТЕЛНА ДЕЙНОСТ С НАСТАНЕНИТЕ В ДВНМН (ПРЕДИШНА ГЛАВА 4, ЗАГЛ. ИЗМ. - ДВ, БР. 73 ОТ 2003 Г.)\n\nГлава пета. ИЗДИРВАТЕЛНА И КОРЕКЦИОННО-ВЪЗПИТАТЕЛНА ДЕЙНОСТ С НАСТАНЕНИТЕ В ДВНМН (ПРЕДИШНА ГЛАВА 4, ЗАГЛ. ИЗМ. - ДВ, БР. 73 ОТ 2003 Г.)\n\nЧл. 26. (1) Служителите на ДВНМН извършват дейност по издирването и установяването на малолетни и непълнолетни лица, изпаднали в състояние на безнадзорност. (2) (Изм. - ДВ, бр. 73 от 2003 г.) Дейността по ал. 1 се осъществява със съдействието на органите на полицията, Държавната агенция за закрила на детето (ДАЗД), ЦКБППМН, МКБППМН, отделите за закрила на детето към дирекциите \"Социално подпомагане\", приютите за безнадзорни деца и др.\n\nЧл. 26. (1) Служителите на ДВНМН извършват дейност по издирването и установяването на малолетни и непълнолетни лица, изпаднали в състояние на безнадзорност.\n\n(2) (Изм. - ДВ, бр. 73 от 2003 г.) Дейността по ал. 1 се осъществява със съдействието на органите на полицията, Държавната агенция за закрила на детето (ДАЗД), ЦКБППМН, МКБППМН, отделите за закрила на детето към дирекциите \"Социално подпомагане\", приютите за безнадзорни деца и др.\n\nЧл. 27. (1) Под ръководството на началника с настанените в ДВНМН се провеждат: 1. корекционно-възпитателна работа; 2. правна, здравна и нравствена просвета; 3. (изм. и доп. - ДВ, бр. 73 от 2003 г.) културна и спортна дейност. (2) Дейностите по ал. 1 се организират съобразно изискванията на този правилник.\n\nЧл. 27. (1) Под ръководството на началника с настанените в ДВНМН се провеждат:\n\n1. корекционно-възпитателна работа;\n\n2. правна, здравна и нравствена просвета;\n\n3. (изм. и доп. - ДВ, бр. 73 от 2003 г.) културна и спортна дейност.\n\n(2) Дейностите по ал. 1 се организират съобразно изискванията на този правилник.\n\nЧл. 28. (1) (Доп. - ДВ, бр. 73 от 2003 г.) При необходимост по нареждане на началника на дома малолетните и непълнолетните могат да бъдат подложени на пълно или частично медико-психологическо изследване в областните (градските) диспансери за психични заболявания. (2) Резултатите от изследването се изпращат на органа, който ги е поръчал, и на инспекторите на детската педагогическа стая. Извършилият изследването предлага конкретни мерки за въздействие.\n\nЧл. 28. (1) (Доп. - ДВ, бр. 73 от 2003 г.) При необходимост по нареждане на началника на дома малолетните и непълнолетните могат да бъдат подложени на пълно или частично медико-психологическо изследване в областните (градските) диспансери за психични заболявания.\n\n(2) Резултатите от изследването се изпращат на органа, който ги е поръчал, и на инспекторите на детската педагогическа стая. Извършилият изследването предлага конкретни мерки за въздействие.\n\nГлава шеста. МАТЕРИАЛНО-ТЕХНИЧЕСКО И ФИНАНСОВО ОСИГУРЯВАНЕ И ОТЧЕТНОСТ (ПРЕДИШНА ГЛАВА 5, ЗАГЛ. ИЗМ. - ДВ, БР. 73 ОТ 2003 Г.)\n\nГлава шеста. МАТЕРИАЛНО-ТЕХНИЧЕСКО И ФИНАНСОВО ОСИГУРЯВАНЕ И ОТЧЕТНОСТ (ПРЕДИШНА ГЛАВА 5, ЗАГЛ. ИЗМ. - ДВ, БР. 73 ОТ 2003 Г.)\n\nЧл. 29. (1) Домовете за временно настаняване на малолетни и непълнолетни се устройват в специално построени или приспособени сгради, отговарящи на санитарно-хигиенни изисквания, с дворно място и ограда. (2) Във всеки дом трябва да има: 1. кабинет на педагозите; 2. кабинет на психолога; 3. кабинет на лекаря и манипулационна; 4. спални помещения; 5. единични помещения за изолиране (изолатор); 6. кухня с трапезария; 7. санитарно-изолационни стаи; 8. хигиенно-битови помещения (умивални, бани, тоалетни); 9. занимални с необходимите аудио- и видеотехника и библиотека; 10. работилници; 11. помещения за спортни занимания; 12. складове и други административно-стопански помещения. (3) Спалните помещения на домовете се обзавеждат с необходимите инвентарни пособия. (4) Прозорците и вратите на ДВНМН се укрепват с метални решетки или телена мрежа. (5) Кабинетът на лекаря и манипулационната се оборудват и обзавеждат съгласно нормативите на Министерството на здравеопазването и Министерството на вътрешните работи. (6) (Нова - ДВ, бр. 73 от 2003 г.) В ДВНМН се води медицинска документация, утвърдена с Рамковия договор между Министерството на здравеопазването, Българския лекарски съюз и Националната здравно-осигурителна каса.\n\nЧл. 29. (1) Домовете за временно настаняване на малолетни и непълнолетни се устройват в специално построени или приспособени сгради, отговарящи на санитарно-хигиенни изисквания, с дворно място и ограда.\n\n(2) Във всеки дом трябва да има:\n\n1. кабинет на педагозите;\n\n2. кабинет на психолога;\n\n3. кабинет на лекаря и манипулационна;\n\n4. спални помещения;\n\n5. единични помещения за изолиране (изолатор);\n\n6. кухня с трапезария;\n\n7. санитарно-изолационни стаи;\n\n8. хигиенно-битови помещения (умивални, бани, тоалетни);\n\n9. занимални с необходимите аудио- и видеотехника и библиотека;\n\n10. работилници;\n\n11. помещения за спортни занимания;\n\n12. складове и други административно-стопански помещения.\n\n(3) Спалните помещения на домовете се обзавеждат с необходимите инвентарни пособия.\n\n(4) Прозорците и вратите на ДВНМН се укрепват с метални решетки или телена мрежа.\n\n(5) Кабинетът на лекаря и манипулационната се оборудват и обзавеждат съгласно нормативите на Министерството на здравеопазването и Министерството на вътрешните работи.\n\n(6) (Нова - ДВ, бр. 73 от 2003 г.) В ДВНМН се води медицинска документация, утвърдена с Рамковия договор между Министерството на здравеопазването, Българския лекарски съюз и Националната здравно-осигурителна каса.\n\nЧл. 30. Домовете за настаняване на малолетни и непълнолетни имат щемпел и печат по установените образци.\n\nЧл. 30. Домовете за настаняване на малолетни и непълнолетни имат щемпел и печат по установените образци.\n\nЧл. 31. (Изм. - ДВ, бр. 73 от 2003 г.) (1) В ДВНМН се води следната документация: 1. дневник за доведени лица в ДВНМН; 2. опис на парите, документите и вещите, приети на съхранение; 3. карта за настанено лице в ДВНМН; 4. предложение до прокуратурата; 5. съпроводително писмо; 6. протокол за предаване на лице; 7. уведомително писмо; 8. разписка за връщане на парите, документите и вещите, приети на съхранение. (2) Образците на документите по ал. 1 се определят от главния секретар на МВР.\n\nЧл. 31. (Изм. - ДВ, бр. 73 от 2003 г.) (1) В ДВНМН се води следната документация:\n\n1. дневник за доведени лица в ДВНМН;\n\n2. опис на парите, документите и вещите, приети на съхранение;\n\n3. карта за настанено лице в ДВНМН;\n\n4. предложение до прокуратурата;\n\n5. съпроводително писмо;\n\n6. протокол за предаване на лице;\n\n7. уведомително писмо;\n\n8. разписка за връщане на парите, документите и вещите, приети на съхранение.\n\n(2) Образците на документите по ал. 1 се определят от главния секретар на МВР.\n\nЧл. 32. (Изм. - ДВ, бр. 73 от 2003 г.) (1) Всички действия по настаняването, престоя и прекратяване на престоя в ДВНМН се отразяват в съответните документи, посочени в правилника. (2) Документите по чл. 31, с изключение на дневника за доведени лица в ДВНМН, се съхраняват две години след навършване на пълнолетие на лицето, след което се унищожават по съответния ред.\n\nЧл. 32. (Изм. - ДВ, бр. 73 от 2003 г.) (1) Всички действия по настаняването, престоя и прекратяване на престоя в ДВНМН се отразяват в съответните документи, посочени в правилника.\n\n(2) Документите по чл. 31, с изключение на дневника за доведени лица в ДВНМН, се съхраняват две години след навършване на пълнолетие на лицето, след което се унищожават по съответния ред.\n\nЧл. 33. (Изм. - ДВ, бр. 73 от 2003 г.) Документите, в които се отразяват личните данни и друга информация, засягаща настанените в ДВНМН лица, се ползват само от органите на МВР, следствието, прокуратурата и съда.\n\nЧл. 33. (Изм. - ДВ, бр. 73 от 2003 г.) Документите, в които се отразяват личните данни и друга информация, засягаща настанените в ДВНМН лица, се ползват само от органите на МВР, следствието, прокуратурата и съда.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание § 53, ал. 1 от Закона за борба срещу противообществените прояви на малолетни и непълнолетни (обн., Изв., бр. 13 от 1958 г.; изм., бр. 11 от 1961 г.; ДВ, бр. 35 от 1966 г., бр. 30 от 1969 г., бр. 89 от 1974 г., бр. 53 от 1975 г.; попр., бр. 55 от 1975 г.; изм., бр. 63 от 1976 г., бр. 36 от 1979 г., бр. 75 от 1988 г. и бр. 110 от 1996 г.; попр., бр. 3 от 1997 г.) и отменя Правилника за организацията и работата на домовете за временно настаняване на малолетни и непълнолетни (ДВ, бр. 83 от 1976 г.).\n\nПараграф единствен. Този правилник се издава на основание § 53, ал. 1 от Закона за борба срещу противообществените прояви на малолетни и непълнолетни (обн., Изв., бр. 13 от 1958 г.; изм., бр. 11 от 1961 г.; ДВ, бр. 35 от 1966 г., бр. 30 от 1969 г., бр. 89 от 1974 г., бр. 53 от 1975 г.; попр., бр. 55 от 1975 г.; изм., бр. 63 от 1976 г., бр. 36 от 1979 г., бр. 75 от 1988 г. и бр. 110 от 1996 г.; попр., бр. 3 от 1997 г.) и отменя Правилника за организацията и работата на домовете за временно настаняване на малолетни и непълнолетни (ДВ, бр. 83 от 1976 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}