{
  "ldoc_id": "-13362650",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-13362650",
  "list_title": "Правилник за провеждане на теренни археологически проучвания в република България",
  "law_title": "Правилник за провеждане на теренни археологически проучвания в република България",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ПРОВЕЖДАНЕ НА ТЕРЕННИ АРХЕОЛОГИЧЕСКИ ПРОУЧВАНИЯ В РЕПУБЛИКА БЪЛГАРИЯ Издаден от министъра на културата Обн. ДВ. бр. 12 от 7 Февруари 1997г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се регламентират организацията и редът за провеждане на теренни проучвания на археологически обекти в Република България. Чл. 2. Археологически обекти са всички движими и недвижими материални следи от човешка дейност от миналите епохи, намиращи се в земните пластове, на тяхната повърхност, на сушата и във водните басейни. Чл. 3. Основни цели на теренните археологически проучвания са: 1. издирване, установяване, анализ и опазване на археологическите обекти; 2. изясняване на културно-историческите процеси и техния палеоекологически контекст; 3. провеждане на научно-популяризаторска и възпитателна дейност за разпространение на знанията за историята и културата. Глава втора. АРХЕОЛОГИЧЕСКИ ИЗСЛЕДВАНИЯ Чл. 4. (1) Цялостният процес на археологическото изследване се състои от следните последователно осъществявани методически отделни етапи: 1. теренно проучване; 2. обработка и анализ на откритите в терена материали, данни и наблюдения; 3. интерпретация на резултатите; 4. публикация на изследването. (2) Интердисциплинният подход се прилага при всички етапи на археологическите изследвания. (3) Теренното проучване се провежда при разрешителен режим. Чл. 5. (1) При археологическите теренни проучвания обектите се изследват в контекста на заобикалящата ги среда като свързани комплекси от археологически структури. (2) Археологическите структури са групи от пространствено организирани и взаимосвързани предмети (архитектурни елементи, съдове, сечива, оръжия, предмети на изкуството, облекло, костни останки и др.) и други останки от древна човешка дейност (следи от рудодобив, от обработка на земята, от различни производства, от огнища, от погребения, религиозни практики и др., вкл. следи само от човешко присъствие, изразяващи се единствено в характерни особености на химическия състав или физическия строеж на средата). (3) Теренното проучване има за цел извличане на максимална информация за археологическите структури. То се осъществява чрез методично разкриване и/или демонтиране на археологически структури-изследователски методи, които са необратими и потенциално деструктивни. Чл. 6. (1) В методическо отношение теренните археологически проучвания са три вида: 1. издирвания на археологически обекти; 2. археологически сондажи; 3. археологически разкопки. (2) Теренните археологически проучвания са на сушата и подводни. (3) В организационно-програмно отношение проучванията са: 1. планирани-според разработени от Археологическия институт и музей при Българската академия на науките (АИМ при БАН) перспективни програми; 2. спасителни, когато археологическите обекти са застрашени от унищожение или са частично разрушени във връзка със строителна или друга стопанска дейност; 3. аварийни, вследствие на природни бедствия, иманярска дейност и други обстоятелства, изискващи неотложна намеса. Глава трета. ОРГАНИЗАЦИЯ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ Чл. 7. Археологическият институт и музей при БАН организира, координира и контролира археологическите изследвания в Република България. Чл. 8. Археологическият институт и музей при БАН разработва и съгласува с Министерството на културата перспективни програми за археологически изследвания. Ежегодните планирани теренни проучвания са част от изпълнението на перспективните програми. Чл. 9. (1) Теренните археологически проучвания се извършват с разрешение за теренно археологическо проучване, издавано от съвет за теренни проучвания към АИМ при БАН. (2) По изключение при необходимост от спасителни или аварийни теренни проучвания разрешението се издава от директора на АИМ при БАН въз основа на решение на комисия, назначена от министъра на културата или директора на Националния институт за паметниците на културата (НИПК), или на мотивирано предложение от директора на съответния музей. Чл. 10. (1) Съветът за теренни проучвания към АИМ при БАН се състои от членовете на специализирания директорски съвет на АИМ, представител на Националния център за музеи, галерии и изобразително изкуство (НЦМГИИ), представител на Националния център за недвижими паметници на културата (НЦНПК) в Министерството на културата и представител на НИПК, назначени със заповед на министъра на културата. (2) Съветът по теренни проучвания се председателства от директора на АИМ при БАН. (3) Съветът приема правилник за своята дейност. Чл. 11. (1) Съветът за теренни проучвания взема решение на основата на мненията на секциите на АИМ при БАН. (2) При възникване на спорове за основа на решенията на съвета се взема: 1. мнението на научния съвет на АИМ по проблеми от научен характер; 2. мнението на експертния съвет на НИПК по проблеми на опазването на недвижимите паметници; 3. мнението на НЦМГИИ по проблеми на движимите находки. (3) Регистрация на разрешенията се води в научния архив на АИМ при БАН. Чл. 12. Копия от разрешенията за теренни археологически проучвания служебно се изпращат до НИПК, регионалния музей, общината и кметството, на чиято територия се намира археологическият паметник. Научният ръководител на проучването е длъжен лично да представи оригинала на разрешението на местните власти преди започване на работата в терена. Чл. 13. (1) В разрешението за теренни археологически проучвания се посочват: 1. лицето, утвърдено за научен ръководител; 2. лицата, утвърдени за негови заместници (ако има такива); 3. мястото на проучванията-област, община, кметство и район, местност и обект (обекти); 4. характерът на археологическия обект, който ще бъде изследван; 5. епохата или периодът, които са основен предмет на проучването; 6. основните научни цели на проучването; 7. характерът на проучването-издирване, сондажно проучване, разкопки; 8. намерението да се използва земекопна техника при проучването и начинът на работа с нея. (2) Срокът на действие на разрешението е в рамките на текущата календарна година. Чл. 14. (1) Разрешения за теренни археологически проучвания се издават само на професионални археолози, български граждани или с постоянно пребиваване в България, които имат висше университетско образование по археология или специализация в областта на археологията и двугодишна практическа специализация като теренни изследователи. (2) Предложенията за теренни археологически проучвания се придружават от работна програма и съгласувателно писмо от собственика на земята, в която е разположен обектът. Чл. 15. Разрешение за теренни археологически проучвания се издава: 1. на заинтересованите изследователи на основание на писмени предложения, изготвени лично от тях; 2. на професионални археолози, определени от АИМ при БАН по предложения от кметове на общини въз основа на експертна оценка за обекта от АИМ при БАН и НИПК; 3. при необходимост от спасителни и аварийни проучвания, по предложение на заинтересовани изследователи или на научни ръководители, определени от съвета за теренни проучвания към АИМ при БАН. Чл. 16. (1) Археологът, на който е издадено разрешение за теренно проучване, получава статут \"научен ръководител на теренното проучване\". Той носи персонална отговорност за: 1. научно-методическото равнище на проучването; 2. реализацията на целогодишната изследователска програма; 3. осъществяване на всички етапи на археологическото изследване, вкл. публикацията на резултатите; 4. целостта и състоянието на археологическия обект по време на теренното проучване. (2) Един научен ръководител не може едновременно да провежда теренни проучвания на два или повече археологически обекти. (3) При временно служебно отсъствие на научния ръководител (до 3 дни) неговите отговорности на терена се поемат от заместник научния ръководител. Чл. 17. Научният ръководител единствено има право да публикува обстоятелствата на разкриване на археологически обекти, структури и предмети и техния контекст за срок 10 години. Този срок започва да тече от момента на разкритието. Чл. 18. (1) За реализация на по-значими археологически проучвания се формира научен колектив. За ръководител на такива проучвания се утвърждава изследовател с научно звание в областта на археологията. Съставът на научния колектив се предлага от научния ръководител и се одобрява от съвета за теренни проучвания към АИМ при БАН. (2) Членовете на научния колектив, които пряко участват в теренното проучване, имат статут на \"специалисти-теренни изследователи\" и се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. (3) Членовете на научния колектив, ангажирани в други части на археологическото изследване, независимо от мястото на провеждането им, нямат статут на \"специалисти-теренни изследователи\" и не се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. (4) Помощно-технически персонал, стажанти, студенти и др. имат статут на \"сътрудници-изпълнители\" и не се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. Чл. 19. (1) Полевата охрана, временните и аварийните мерки за опазване на археологическия обект в процеса на теренно проучване е задължение на научния ръководител и местните органи на изпълнителната власт. (2) Дейностите по консервация, реставрация и експониране на археологическите обекти се извършват по реда на ЗПКМ. Чл. 20. Археологическият институт и музей при БАН осъществява и координира международни изследователски проекти с чуждестранни институти, организации и физически лица в областта на археологическите и свързаните с тях интердисциплинни изследвания. Чл. 21. (1) Научни ръководители на теренни археологически проучвания с международно участие могат да бъдат само лицата по чл. 14 и 18. (2) Чуждестранни изследователи могат да придобиват авторски права само върху резултатите от археологически изследвания, в които са участвали. (3) Чуждестранни институти, организации и физически лица могат да инвестират, финансират и подпомагат археологически изследвания в България и дейностите по опазването на паметниците на културата в съответствие с действащите законови разпоредби. Чл. 22. (1) Международните научноизследователски проекти, включващи теренни археологически проучвания в Република България, се обсъждат в съответните секции на АИМ при БАН и се одобряват от научния съвет на АИМ при БАН. (2) Одобрените от АИМ при БАН проекти се съгласуват с Министерството на културата. (3) Разрешение за реализация на проектите по ал. 1 се издава от Министерския съвет по предложение на министъра на културата. (4) Взаимоотношенията на страните при реализация на тези проекти се регламентират с договори, утвърдени от съвета по теренни проучвания. (5) На основание влезлия в сила договор съветът по теренни проучвания ежегодно издава разрешения за теренни археологически проучвания. Глава четвърта. ИЗДИРВАНЕ НА АРХЕОЛОГИЧЕСКИ ОБЕКТИ Чл. 23. Издирването на археологически обекти е теренно археологическо проучване, което представлява начален етап в цялостните археологически изследвания на даден район. Чл. 24. (1) Основните задачи на издирването са: 1. установяване наличието или липсата на археологически обекти в даден район; 2. установяване най-точното местоположение на археологическите обекти (с географски координати, спрямо държавната триангулачна система, спрямо най-малко два други постоянни и характерни ориентира, а също и в териториално-административно отношение); 3. събирането при непосредствен оглед на конкретни данни за геоморфологията, педологията, геологията, хидрографията, флората и пр. на района; 4. изготвянето на точно и пълно описание на видимите части на обектите и на свързаните с тях антропогенни промени в местността; 5. събирането на повърхността на находки или фрагменти от тях за получаване на данни за хронологията и вида на обекта; 6. изготвяне на встъпително археологическо определяне на откритите обекти. (2) Информацията от теренните издирвания следва да отговаря на изискванията на Наредба № 26 от 1996 г. за развитието, ползването и управлението на автоматизираната информационна система \"Археологическа карта на България\" (ДВ, бр. 34 от 1996 г.). (3) Даването на юридически статут (деклариране и обявяване в \"Държавен вестник\") на издирените археологически обекти, които притежават качества на паметници на културата, се извършва по реда на ЗПКМ. Чл. 25. (1) При издирване на археологически обекти е допустимо само събиране на образци от подвижни, свободно достъпни върху съвременна повърхност находки, без вкопаване. С предимство се ползват съвременни недеструктивни и дистанционни методи (геофизически, аеро и спътникови и пр.). (2) При откриване на находки с особено голяма материална, художествена и научна стойност се съставя протокол, подписан от научния ръководител и двама свидетели. Глава пета. АРХЕОЛОГИЧЕСКИ СОНДАЖИ Чл. 26. Археологическите сондажи са етап в теренно проучване, следващ издирването. Чл. 27. Чрез минимално проникване в културните отложения с археологическите сондажи се цели да се: 1. установи наличието или липсата на археологически обект; 2. получат данни за вертикалната и хоризонталната стратиграфия на обекта; 3. изясни хронологията на обекта; 4. получи по-пълна характеристика на обекта; 5. установи целесъобразността за провеждане на археологически разкопки; 6. изготви методически план за следващия етап на проучването. Чл. 28. Сондажните проучвания се извършват с методи и средства, които минимално увреждат целостта на археологическия обект и осигуряват в най-голяма степен съхраняването на комплекса от археологическите структури. Съществуващи разкрития на културните отложения се обхващат от сондажите или се съобразяват с тях. Когато при сондажните проучвания е неизбежен демонтажът на археологически структури, той се осъществява само ръчно. Чл. 29. Площта на отделен археологически сондаж не може да превишава 30 кв. м, а общият обем на сондажите-5% от пространството на обекта. Чл. 30. При археологическите сондажи задължително: 1. отложенията се снемат на тънки механични пластове с прецизни инструменти; 2. се използват с предимство недеструктивни методи на изследване; 3. откритите археологически структури и находки се локализират с точни триизмерни координати от хоризонтална и вертикална квадратна мрежа; 4. прецизно се изработва научната документация. Чл. 31. (1) Откритите при сондажните проучвания археологически находки и взетите проби от пластове и материали се документират и подлагат на встъпителна полева обработка. (2) При откриване на находки с особено голяма научна, художествена и материална стойност се съставя протокол. Чл. 32. При разкриване на части от археологически структури, продължаващи в профилите на сондажните изкопи, до организирането на по-широкомащабни проучвания, се предприема консервация чрез засипване, като границите на сондажите се маркират по подходящ начин. Глава шеста. АРХЕОЛОГИЧЕСКИ РАЗКОПКИ Чл. 33. Археологическите разкопки са завършващ етап на теренните археологически проучвания. Чл. 34. Цел на археологическите разкопки е да се проучи възможно най-пълно археологическият обект чрез последователно методично разкриване и изследване на образуващите го структури на голяма площ. Чл. 35. Планираните археологически разкопки на нови обекти задължително се предхождат от издирвания, сондажни проучвания и археометрични изследвания. Чл. 36. Разкопките се провеждат, след като пространството, заемано от изследвания обект, се обхване от триизмерна координатна система, състояща се от хоризонтална квадратна мрежа и вертикални репери, която се привързва към държавната триангулачна система. Чл. 37. Координатната система се използва за цялостно заснемане на изследвания обект. Елементите на археологическите структури, всички видове находки и пробите от културните пластове се ориентират в пространството чрез триизмерно локализиране. Чл. 38. (1) Археологическите разкопки се извършват с помощта на подходящи инструменти, съоръжения и апаратури. (2) Основните операции при разкопките-разкриването и демонтажът на археологическите структури, се осъществяват ръчно. Земекопна техника и механизация може да се използва само със съгласието на съвета по теренни проучвания, отразено в разрешението за теренни проучвания. Освободените при разкопките земни маси могат да се отстраняват без ограничения с механизирани средства. Чл. 39. Разкопките на паметници с многослойни културни отложения се извършват последователно, от повърхността, в дълбочина до достигане на стерилен пласт. Проникване в по-ниско лежащ пласт се допуска след окончателното завършване на изследването, документирането и демонтирането на археологическите структури в по-горния пласт. Чл. 40. При разкриване на археологически структури или елементи, които е целесъобразно да бъдат запазени на място, се вземат мерки за тяхното временно укрепване. Дейностите за трайното им опазване се предприемат съгласно изискванията на ЗПКМ, като се съобразяват със становището на научния ръководител на археологическото проучване. Чл. 41. (1) Всички движими находки и материали се подлагат на обработка в терена, включваща задължително: 1. временно етикетиране; 2. временно укрепване и консервиране; 3. трайно индивидуално етикетиране; 4. подходяща опаковка. (2) При откриване на находки с по-голяма научна, художествена и материална стойност се изготвя протокол. Глава седма. НАУЧНА ДОКУМЕНТАЦИЯ Чл. 42. Научната документация е задължителен елемент за всеки етап на теренното проучване. Тя следва да отговаря на съвременните стандарти, установени в археологията. Чл. 43. Научната документация е: 1. описателна (дневник, стратиграфски опис); 2. графична (планове, топографски скици, рисунки, скици на стратиграфските пластове); 3. фотодокументация (черно-бели и цветни негативи, цветни диапозитиви); 4. полеви каталог на находките (полева инвентарна книга). Чл. 44. (1) Дневникът е задължителен документ за всеки вид теренно археологическо проучване. Води се от научния ръководител в процеса на работа на обекта, последователно за всеки работен ден. Текстът в дневника се илюстрира с окомерни скици и рисунки. (2) Когато се работи едновременно в различни сектори, участъци или сондажи на обекта, на всеки от тях се води отделен дневник от правоспособен и упълномощен асистент на научния ръководител. В такива случаи последният води координационен дневник. (3) Дневникът съдържа синтезирана информация за: 1. последователността на изследователския процес; 2. стратиграфията на културните пластове; 3. обстоятелствата, свързани с разкриването и демонтажа на всяка археологическа структура и връзката със съседните структури; 4. връзката със и между останалите видове документация; 5. организационно-техническата страна на проучването. Чл. 45. (1) Полевият каталог на находките (полева инвентарна книга) е задължителен документ за археологическите сондажи и разкопки. (2) Непосредствено в процеса на работата в каталога се нанасят следните данни: 1. пореден номер на находката; 2. дата на откриването; 3. място на откриването (в отделни графи-сектор, сондаж, квадрат, гроб, помещение и т.н.); 4. дълбочина спрямо реперите и/или от повърхността; 5. две координати спрямо хоризонталната квадратна мрежа; 6. означение на пласта, съгласувано със стратиграфския опис; 7. вид на находката или кратко описание; 8. бележки и други данни. (3) Отделни каталози на находките могат да се водят за различните сектори, участъци или сондажи от обекта. (4) Полевите каталози може да се разширят с по-подробни такива за отделни групи находки, когато те са в голямо количество (керамични изделия, метални предмети, каменни артефакти, предмети на изкуството, монети и др.). Чл. 46. (1) При проучване на многослойни паметници задължителен елемент на описателната документация са стратиграфските описи. (2) Стратиграфските описи съдържат информация относно: 1. последователността на пластовете; 2. точните граници на обособените литостратиграфски единици и на културните пластове; 3. седиментологическата и педологическата характеристика; 4. колористичната характеристика; 5. характера на геологическата подложка и геоморфологическите особености на района; 6. встъпителна интерпретация на седиментационната динамика, синхронизацията и периодизацията на пластовете. Чл. 47. (1) Графичната документация се изготвя съгласно изискванията, установени в картографията и техническото чертане. (2) Всеки документ от графичната документация се привързва точно към триизмерната координатна система на обекта, с означение на посоките на света, на мащаба, името на изпълнителя, датата на изготвяне на черновата, формулировка на съдържанието и заглавното название на изследвания обект. (3) Когато документационните единици са по-голям брой, те се номерират и завеждат в отделен каталог. (4) Задължителни елементи на графичната документация са: 1. плановете и рисунките на видимите над повърхността на отложенията части на обектите; 2. топографските скици, извлечение от кадастрални планове и едромащабни географски и топографски карти на района, общият план на обекта с означение на неговото положение и мястото на археологическите проучвания; 3. подробният план на обекта и на всички негови по-съществени части; 4. скиците, плановете, рисунките и разрезите, илюстриращи последователно всички фази на разкриването и демонтажа на археологическите структури; 5. скиците на стратиграфските разрези с номерация и означение на пластовете според стратиграфския опис. Чл. 48. (1) Целият процес на археологическото проучване възможно най-пълно и подробно се фотодокументира. (2) Всеки фотодокумент задължително включва мащаба, ориентацията на обекта, на връзката му с координатната система и на неговия характер. (3) Документационните единици (филми, кадри, фотоси, плаки и др.) задължително се завеждат във фотодневника на обекта с поредни номера (филм, поза), дати на заснимането, данни за заснетите обекти и евентуално данни от технически характер. Чл. 49. Фотодневникът на теренните проучвания включва следните задължителни елементи: 1. черно-бели фотодокументи, дублиращи графичните от същата гледна точка и в същия мащаб, когато това е технически възможно; 2. черно-бели фотодокументи, допълващи графичните (от други гледни точки, увеличения, детайли и пр.); 3. цветни фотодокументи, дублиращи и допълващи черно-белите, във всички случаи, когато колористичната характеристика е от значение за интерпретацията; 4. черно-бели и цветни фотодокументи-изгледи. Глава осма. КОНТРОЛ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ Чл. 50. (1) Оперативният контрол на теренните археологически проучвания се осъществява от контролна теренна комисия, избирана от научния съвет на АИМ при БАН. Комисията осъществява контролни инспекции по собствена програма или след обосновано сезиране. (2) При проверка на място се съставя констативен протокол, който се подписва от инспектиращите. Научният ръководител на теренното проучване се запознава със съдържанието му и има право да отрази в него собствено становище. Чл. 51. Ако при провеждане на теренното проучване се нанасят вреди или се създава опасност за целостта и състоянието на археологически паметник на културата, министърът на културата назначава комисия, която разглежда възникналите проблеми и при констатирано нарушение дава предложение за прилагането на разпоредбите на чл. 15, ал. 2 ЗПКМ. Глава девета. ОТЧЕТ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ Чл. 52. (1) След завършване на теренните археологически проучвания за годината научният ръководител по опис и срещу разписка предава събраната колекция от находки на съхранение във фондовете на съответните музеи. (2) В петгодишен срок от предаването на колекцията единствено научният ръководител има право да я получава и ползва за изследване и публикуване. (3) Особено ценни предмети се проучват в музейните фондове, а ако се налагат специални изследвания, могат да бъдат изнасяни от фондовете с писмено разрешение от директора на музея. Чл. 53. (1) Комплект от задължителната научна документация на теренното проучване и разписката по чл. 51, ал. 1 се предават в научния архив на АИМ при БАН. (2) Срокът за предаване на научната документация от всяка година е 1.V следващата година. (3) Документацията се предава и съхранява по ред, определен с решение на научния съвет на АИМ при БАН. (4) За срок 10 години след депозирането є документацията може да се ползва само с разрешение на нейните автори. (5) Право на достъп до документацията имат членовете на контролната теренна комисия. Чл. 54. (1) Научният ръководител представя в съответната секция на АИМ при БАН до 1.V  следващата календарна година отчет на теренното проучване с резюме по стандартите на изданието \"Археологически открития и разкопки\". (2) Отчетът се представя в печатна форма и съдържа следните данни: 1. ръководител и състав на научния колектив и основни задачи според изследователската програма; 2. резултати от проучването; 3. встъпителна интерпретация на резултатите; 4. мястото на съхранение на откритите при проучването находки; 5. необходимост от консервационно-реставрационни работи по откритите недвижими паметници; когато провеждането на такива дейности е неотложно, копие от отчета се изпраща в НИПК; 6. други данни за проучването по преценка на научния ръководител. (3) Заедно с отчета на секцията се представя пълен комплект на документацията на проучването. (4) Отчетът се онагледява с диапозитиви, планове, постери и др. Чл. 55. Секцията обсъжда отчета и дава оценка за методиката на проучването в протокола от заседанието. Положителната оценка на секцията е основание за получаване на разрешение за ръководство за бъдещи проучвания. Чл. 56. Разрешение за теренни археологически проучвания не се издава на научни ръководители, които: 1. не са представили отчета и научната документация за проучването в определените от чл. 53 и 54 срокове; 2. са нарушили или са допринесли за нарушаване на установените в правилника научно-методически стандарти. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 15, ал. 1 ЗПКМ (обн., ДВ, бр. 29 от 1969 г.; изм. и доп., бр. 29 от 1973 г., бр. 36 от 1979 г., бр. 87 от 1980 г., бр. 102 от 1981 г., бр. 45 от 1984 г., бр. 45 от 1989 г., бр. 10 и 14 от 1990 г., бр. 112 от 1995 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ПРОВЕЖДАНЕ НА ТЕРЕННИ АРХЕОЛОГИЧЕСКИ ПРОУЧВАНИЯ В РЕПУБЛИКА БЪЛГАРИЯ Издаден от министъра на културата Обн. ДВ. бр. 12 от 7 Февруари 1997г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се регламентират организацията и редът за провеждане на теренни проучвания на археологически обекти в Република България. Чл. 2. Археологически обекти са всички движими и недвижими материални следи от човешка дейност от миналите епохи, намиращи се в земните пластове, на тяхната повърхност, на сушата и във водните басейни. Чл. 3. Основни цели на теренните археологически проучвания са: 1. издирване, установяване, анализ и опазване на археологическите обекти; 2. изясняване на културно-историческите процеси и техния палеоекологически контекст; 3. провеждане на научно-популяризаторска и възпитателна дейност за разпространение на знанията за историята и културата. Глава втора. АРХЕОЛОГИЧЕСКИ ИЗСЛЕДВАНИЯ Чл. 4. (1) Цялостният процес на археологическото изследване се състои от следните последователно осъществявани методически отделни етапи: 1. теренно проучване; 2. обработка и анализ на откритите в терена материали, данни и наблюдения; 3. интерпретация на резултатите; 4. публикация на изследването. (2) Интердисциплинният подход се прилага при всички етапи на археологическите изследвания. (3) Теренното проучване се провежда при разрешителен режим. Чл. 5. (1) При археологическите теренни проучвания обектите се изследват в контекста на заобикалящата ги среда като свързани комплекси от археологически структури. (2) Археологическите структури са групи от пространствено организирани и взаимосвързани предмети (архитектурни елементи, съдове, сечива, оръжия, предмети на изкуството, облекло, костни останки и др.) и други останки от древна човешка дейност (следи от рудодобив, от обработка на земята, от различни производства, от огнища, от погребения, религиозни практики и др., вкл. следи само от човешко присъствие, изразяващи се единствено в характерни особености на химическия състав или физическия строеж на средата). (3) Теренното проучване има за цел извличане на максимална информация за археологическите структури. То се осъществява чрез методично разкриване и/или демонтиране на археологически структури-изследователски методи, които са необратими и потенциално деструктивни. Чл. 6. (1) В методическо отношение теренните археологически проучвания са три вида: 1. издирвания на археологически обекти; 2. археологически сондажи; 3. археологически разкопки. (2) Теренните археологически проучвания са на сушата и подводни. (3) В организационно-програмно отношение проучванията са: 1. планирани-според разработени от Археологическия институт и музей при Българската академия на науките (АИМ при БАН) перспективни програми; 2. спасителни, когато археологическите обекти са застрашени от унищожение или са частично разрушени във връзка със строителна или друга стопанска дейност; 3. аварийни, вследствие на природни бедствия, иманярска дейност и други обстоятелства, изискващи неотложна намеса. Глава трета. ОРГАНИЗАЦИЯ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ Чл. 7. Археологическият институт и музей при БАН организира, координира и контролира археологическите изследвания в Република България. Чл. 8. Археологическият институт и музей при БАН разработва и съгласува с Министерството на културата перспективни програми за археологически изследвания. Ежегодните планирани теренни проучвания са част от изпълнението на перспективните програми. Чл. 9. (1) Теренните археологически проучвания се извършват с разрешение за теренно археологическо проучване, издавано от съвет за теренни проучвания към АИМ при БАН. (2) По изключение при необходимост от спасителни или аварийни теренни проучвания разрешението се издава от директора на АИМ при БАН въз основа на решение на комисия, назначена от министъра на културата или директора на Националния институт за паметниците на културата (НИПК), или на мотивирано предложение от директора на съответния музей. Чл. 10. (1) Съветът за теренни проучвания към АИМ при БАН се състои от членовете на специализирания директорски съвет на АИМ, представител на Националния център за музеи, галерии и изобразително изкуство (НЦМГИИ), представител на Националния център за недвижими паметници на културата (НЦНПК) в Министерството на културата и представител на НИПК, назначени със заповед на министъра на културата. (2) Съветът по теренни проучвания се председателства от директора на АИМ при БАН. (3) Съветът приема правилник за своята дейност. Чл. 11. (1) Съветът за теренни проучвания взема решение на основата на мненията на секциите на АИМ при БАН. (2) При възникване на спорове за основа на решенията на съвета се взема: 1. мнението на научния съвет на АИМ по проблеми от научен характер; 2. мнението на експертния съвет на НИПК по проблеми на опазването на недвижимите паметници; 3. мнението на НЦМГИИ по проблеми на движимите находки. (3) Регистрация на разрешенията се води в научния архив на АИМ при БАН. Чл. 12. Копия от разрешенията за теренни археологически проучвания служебно се изпращат до НИПК, регионалния музей, общината и кметството, на чиято територия се намира археологическият паметник. Научният ръководител на проучването е длъжен лично да представи оригинала на разрешението на местните власти преди започване на работата в терена. Чл. 13. (1) В разрешението за теренни археологически проучвания се посочват: 1. лицето, утвърдено за научен ръководител; 2. лицата, утвърдени за негови заместници (ако има такива); 3. мястото на проучванията-област, община, кметство и район, местност и обект (обекти); 4. характерът на археологическия обект, който ще бъде изследван; 5. епохата или периодът, които са основен предмет на проучването; 6. основните научни цели на проучването; 7. характерът на проучването-издирване, сондажно проучване, разкопки; 8. намерението да се използва земекопна техника при проучването и начинът на работа с нея. (2) Срокът на действие на разрешението е в рамките на текущата календарна година. Чл. 14. (1) Разрешения за теренни археологически проучвания се издават само на професионални археолози, български граждани или с постоянно пребиваване в България, които имат висше университетско образование по археология или специализация в областта на археологията и двугодишна практическа специализация като теренни изследователи. (2) Предложенията за теренни археологически проучвания се придружават от работна програма и съгласувателно писмо от собственика на земята, в която е разположен обектът. Чл. 15. Разрешение за теренни археологически проучвания се издава: 1. на заинтересованите изследователи на основание на писмени предложения, изготвени лично от тях; 2. на професионални археолози, определени от АИМ при БАН по предложения от кметове на общини въз основа на експертна оценка за обекта от АИМ при БАН и НИПК; 3. при необходимост от спасителни и аварийни проучвания, по предложение на заинтересовани изследователи или на научни ръководители, определени от съвета за теренни проучвания към АИМ при БАН. Чл. 16. (1) Археологът, на който е издадено разрешение за теренно проучване, получава статут \"научен ръководител на теренното проучване\". Той носи персонална отговорност за: 1. научно-методическото равнище на проучването; 2. реализацията на целогодишната изследователска програма; 3. осъществяване на всички етапи на археологическото изследване, вкл. публикацията на резултатите; 4. целостта и състоянието на археологическия обект по време на теренното проучване. (2) Един научен ръководител не може едновременно да провежда теренни проучвания на два или повече археологически обекти. (3) При временно служебно отсъствие на научния ръководител (до 3 дни) неговите отговорности на терена се поемат от заместник научния ръководител. Чл. 17. Научният ръководител единствено има право да публикува обстоятелствата на разкриване на археологически обекти, структури и предмети и техния контекст за срок 10 години. Този срок започва да тече от момента на разкритието. Чл. 18. (1) За реализация на по-значими археологически проучвания се формира научен колектив. За ръководител на такива проучвания се утвърждава изследовател с научно звание в областта на археологията. Съставът на научния колектив се предлага от научния ръководител и се одобрява от съвета за теренни проучвания към АИМ при БАН. (2) Членовете на научния колектив, които пряко участват в теренното проучване, имат статут на \"специалисти-теренни изследователи\" и се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. (3) Членовете на научния колектив, ангажирани в други части на археологическото изследване, независимо от мястото на провеждането им, нямат статут на \"специалисти-теренни изследователи\" и не се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. (4) Помощно-технически персонал, стажанти, студенти и др. имат статут на \"сътрудници-изпълнители\" и не се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. Чл. 19. (1) Полевата охрана, временните и аварийните мерки за опазване на археологическия обект в процеса на теренно проучване е задължение на научния ръководител и местните органи на изпълнителната власт. (2) Дейностите по консервация, реставрация и експониране на археологическите обекти се извършват по реда на ЗПКМ. Чл. 20. Археологическият институт и музей при БАН осъществява и координира международни изследователски проекти с чуждестранни институти, организации и физически лица в областта на археологическите и свързаните с тях интердисциплинни изследвания. Чл. 21. (1) Научни ръководители на теренни археологически проучвания с международно участие могат да бъдат само лицата по чл. 14 и 18. (2) Чуждестранни изследователи могат да придобиват авторски права само върху резултатите от археологически изследвания, в които са участвали. (3) Чуждестранни институти, организации и физически лица могат да инвестират, финансират и подпомагат археологически изследвания в България и дейностите по опазването на паметниците на културата в съответствие с действащите законови разпоредби. Чл. 22. (1) Международните научноизследователски проекти, включващи теренни археологически проучвания в Република България, се обсъждат в съответните секции на АИМ при БАН и се одобряват от научния съвет на АИМ при БАН. (2) Одобрените от АИМ при БАН проекти се съгласуват с Министерството на културата. (3) Разрешение за реализация на проектите по ал. 1 се издава от Министерския съвет по предложение на министъра на културата. (4) Взаимоотношенията на страните при реализация на тези проекти се регламентират с договори, утвърдени от съвета по теренни проучвания. (5) На основание влезлия в сила договор съветът по теренни проучвания ежегодно издава разрешения за теренни археологически проучвания. Глава четвърта. ИЗДИРВАНЕ НА АРХЕОЛОГИЧЕСКИ ОБЕКТИ Чл. 23. Издирването на археологически обекти е теренно археологическо проучване, което представлява начален етап в цялостните археологически изследвания на даден район. Чл. 24. (1) Основните задачи на издирването са: 1. установяване наличието или липсата на археологически обекти в даден район; 2. установяване най-точното местоположение на археологическите обекти (с географски координати, спрямо държавната триангулачна система, спрямо най-малко два други постоянни и характерни ориентира, а също и в териториално-административно отношение); 3. събирането при непосредствен оглед на конкретни данни за геоморфологията, педологията, геологията, хидрографията, флората и пр. на района; 4. изготвянето на точно и пълно описание на видимите части на обектите и на свързаните с тях антропогенни промени в местността; 5. събирането на повърхността на находки или фрагменти от тях за получаване на данни за хронологията и вида на обекта; 6. изготвяне на встъпително археологическо определяне на откритите обекти. (2) Информацията от теренните издирвания следва да отговаря на изискванията на Наредба № 26 от 1996 г. за развитието, ползването и управлението на автоматизираната информационна система \"Археологическа карта на България\" (ДВ, бр. 34 от 1996 г.). (3) Даването на юридически статут (деклариране и обявяване в \"Държавен вестник\") на издирените археологически обекти, които притежават качества на паметници на културата, се извършва по реда на ЗПКМ. Чл. 25. (1) При издирване на археологически обекти е допустимо само събиране на образци от подвижни, свободно достъпни върху съвременна повърхност находки, без вкопаване. С предимство се ползват съвременни недеструктивни и дистанционни методи (геофизически, аеро и спътникови и пр.). (2) При откриване на находки с особено голяма материална, художествена и научна стойност се съставя протокол, подписан от научния ръководител и двама свидетели. Глава пета. АРХЕОЛОГИЧЕСКИ СОНДАЖИ Чл. 26. Археологическите сондажи са етап в теренно проучване, следващ издирването. Чл. 27. Чрез минимално проникване в културните отложения с археологическите сондажи се цели да се: 1. установи наличието или липсата на археологически обект; 2. получат данни за вертикалната и хоризонталната стратиграфия на обекта; 3. изясни хронологията на обекта; 4. получи по-пълна характеристика на обекта; 5. установи целесъобразността за провеждане на археологически разкопки; 6. изготви методически план за следващия етап на проучването. Чл. 28. Сондажните проучвания се извършват с методи и средства, които минимално увреждат целостта на археологическия обект и осигуряват в най-голяма степен съхраняването на комплекса от археологическите структури. Съществуващи разкрития на културните отложения се обхващат от сондажите или се съобразяват с тях. Когато при сондажните проучвания е неизбежен демонтажът на археологически структури, той се осъществява само ръчно. Чл. 29. Площта на отделен археологически сондаж не може да превишава 30 кв. м, а общият обем на сондажите-5% от пространството на обекта. Чл. 30. При археологическите сондажи задължително: 1. отложенията се снемат на тънки механични пластове с прецизни инструменти; 2. се използват с предимство недеструктивни методи на изследване; 3. откритите археологически структури и находки се локализират с точни триизмерни координати от хоризонтална и вертикална квадратна мрежа; 4. прецизно се изработва научната документация. Чл. 31. (1) Откритите при сондажните проучвания археологически находки и взетите проби от пластове и материали се документират и подлагат на встъпителна полева обработка. (2) При откриване на находки с особено голяма научна, художествена и материална стойност се съставя протокол. Чл. 32. При разкриване на части от археологически структури, продължаващи в профилите на сондажните изкопи, до организирането на по-широкомащабни проучвания, се предприема консервация чрез засипване, като границите на сондажите се маркират по подходящ начин. Глава шеста. АРХЕОЛОГИЧЕСКИ РАЗКОПКИ Чл. 33. Археологическите разкопки са завършващ етап на теренните археологически проучвания. Чл. 34. Цел на археологическите разкопки е да се проучи възможно най-пълно археологическият обект чрез последователно методично разкриване и изследване на образуващите го структури на голяма площ. Чл. 35. Планираните археологически разкопки на нови обекти задължително се предхождат от издирвания, сондажни проучвания и археометрични изследвания. Чл. 36. Разкопките се провеждат, след като пространството, заемано от изследвания обект, се обхване от триизмерна координатна система, състояща се от хоризонтална квадратна мрежа и вертикални репери, която се привързва към държавната триангулачна система. Чл. 37. Координатната система се използва за цялостно заснемане на изследвания обект. Елементите на археологическите структури, всички видове находки и пробите от културните пластове се ориентират в пространството чрез триизмерно локализиране. Чл. 38. (1) Археологическите разкопки се извършват с помощта на подходящи инструменти, съоръжения и апаратури. (2) Основните операции при разкопките-разкриването и демонтажът на археологическите структури, се осъществяват ръчно. Земекопна техника и механизация може да се използва само със съгласието на съвета по теренни проучвания, отразено в разрешението за теренни проучвания. Освободените при разкопките земни маси могат да се отстраняват без ограничения с механизирани средства. Чл. 39. Разкопките на паметници с многослойни културни отложения се извършват последователно, от повърхността, в дълбочина до достигане на стерилен пласт. Проникване в по-ниско лежащ пласт се допуска след окончателното завършване на изследването, документирането и демонтирането на археологическите структури в по-горния пласт. Чл. 40. При разкриване на археологически структури или елементи, които е целесъобразно да бъдат запазени на място, се вземат мерки за тяхното временно укрепване. Дейностите за трайното им опазване се предприемат съгласно изискванията на ЗПКМ, като се съобразяват със становището на научния ръководител на археологическото проучване. Чл. 41. (1) Всички движими находки и материали се подлагат на обработка в терена, включваща задължително: 1. временно етикетиране; 2. временно укрепване и консервиране; 3. трайно индивидуално етикетиране; 4. подходяща опаковка. (2) При откриване на находки с по-голяма научна, художествена и материална стойност се изготвя протокол. Глава седма. НАУЧНА ДОКУМЕНТАЦИЯ Чл. 42. Научната документация е задължителен елемент за всеки етап на теренното проучване. Тя следва да отговаря на съвременните стандарти, установени в археологията. Чл. 43. Научната документация е: 1. описателна (дневник, стратиграфски опис); 2. графична (планове, топографски скици, рисунки, скици на стратиграфските пластове); 3. фотодокументация (черно-бели и цветни негативи, цветни диапозитиви); 4. полеви каталог на находките (полева инвентарна книга). Чл. 44. (1) Дневникът е задължителен документ за всеки вид теренно археологическо проучване. Води се от научния ръководител в процеса на работа на обекта, последователно за всеки работен ден. Текстът в дневника се илюстрира с окомерни скици и рисунки. (2) Когато се работи едновременно в различни сектори, участъци или сондажи на обекта, на всеки от тях се води отделен дневник от правоспособен и упълномощен асистент на научния ръководител. В такива случаи последният води координационен дневник. (3) Дневникът съдържа синтезирана информация за: 1. последователността на изследователския процес; 2. стратиграфията на културните пластове; 3. обстоятелствата, свързани с разкриването и демонтажа на всяка археологическа структура и връзката със съседните структури; 4. връзката със и между останалите видове документация; 5. организационно-техническата страна на проучването. Чл. 45. (1) Полевият каталог на находките (полева инвентарна книга) е задължителен документ за археологическите сондажи и разкопки. (2) Непосредствено в процеса на работата в каталога се нанасят следните данни: 1. пореден номер на находката; 2. дата на откриването; 3. място на откриването (в отделни графи-сектор, сондаж, квадрат, гроб, помещение и т.н.); 4. дълбочина спрямо реперите и/или от повърхността; 5. две координати спрямо хоризонталната квадратна мрежа; 6. означение на пласта, съгласувано със стратиграфския опис; 7. вид на находката или кратко описание; 8. бележки и други данни. (3) Отделни каталози на находките могат да се водят за различните сектори, участъци или сондажи от обекта. (4) Полевите каталози може да се разширят с по-подробни такива за отделни групи находки, когато те са в голямо количество (керамични изделия, метални предмети, каменни артефакти, предмети на изкуството, монети и др.). Чл. 46. (1) При проучване на многослойни паметници задължителен елемент на описателната документация са стратиграфските описи. (2) Стратиграфските описи съдържат информация относно: 1. последователността на пластовете; 2. точните граници на обособените литостратиграфски единици и на културните пластове; 3. седиментологическата и педологическата характеристика; 4. колористичната характеристика; 5. характера на геологическата подложка и геоморфологическите особености на района; 6. встъпителна интерпретация на седиментационната динамика, синхронизацията и периодизацията на пластовете. Чл. 47. (1) Графичната документация се изготвя съгласно изискванията, установени в картографията и техническото чертане. (2) Всеки документ от графичната документация се привързва точно към триизмерната координатна система на обекта, с означение на посоките на света, на мащаба, името на изпълнителя, датата на изготвяне на черновата, формулировка на съдържанието и заглавното название на изследвания обект. (3) Когато документационните единици са по-голям брой, те се номерират и завеждат в отделен каталог. (4) Задължителни елементи на графичната документация са: 1. плановете и рисунките на видимите над повърхността на отложенията части на обектите; 2. топографските скици, извлечение от кадастрални планове и едромащабни географски и топографски карти на района, общият план на обекта с означение на неговото положение и мястото на археологическите проучвания; 3. подробният план на обекта и на всички негови по-съществени части; 4. скиците, плановете, рисунките и разрезите, илюстриращи последователно всички фази на разкриването и демонтажа на археологическите структури; 5. скиците на стратиграфските разрези с номерация и означение на пластовете според стратиграфския опис. Чл. 48. (1) Целият процес на археологическото проучване възможно най-пълно и подробно се фотодокументира. (2) Всеки фотодокумент задължително включва мащаба, ориентацията на обекта, на връзката му с координатната система и на неговия характер. (3) Документационните единици (филми, кадри, фотоси, плаки и др.) задължително се завеждат във фотодневника на обекта с поредни номера (филм, поза), дати на заснимането, данни за заснетите обекти и евентуално данни от технически характер. Чл. 49. Фотодневникът на теренните проучвания включва следните задължителни елементи: 1. черно-бели фотодокументи, дублиращи графичните от същата гледна точка и в същия мащаб, когато това е технически възможно; 2. черно-бели фотодокументи, допълващи графичните (от други гледни точки, увеличения, детайли и пр.); 3. цветни фотодокументи, дублиращи и допълващи черно-белите, във всички случаи, когато колористичната характеристика е от значение за интерпретацията; 4. черно-бели и цветни фотодокументи-изгледи. Глава осма. КОНТРОЛ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ Чл. 50. (1) Оперативният контрол на теренните археологически проучвания се осъществява от контролна теренна комисия, избирана от научния съвет на АИМ при БАН. Комисията осъществява контролни инспекции по собствена програма или след обосновано сезиране. (2) При проверка на място се съставя констативен протокол, който се подписва от инспектиращите. Научният ръководител на теренното проучване се запознава със съдържанието му и има право да отрази в него собствено становище. Чл. 51. Ако при провеждане на теренното проучване се нанасят вреди или се създава опасност за целостта и състоянието на археологически паметник на културата, министърът на културата назначава комисия, която разглежда възникналите проблеми и при констатирано нарушение дава предложение за прилагането на разпоредбите на чл. 15, ал. 2 ЗПКМ. Глава девета. ОТЧЕТ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ Чл. 52. (1) След завършване на теренните археологически проучвания за годината научният ръководител по опис и срещу разписка предава събраната колекция от находки на съхранение във фондовете на съответните музеи. (2) В петгодишен срок от предаването на колекцията единствено научният ръководител има право да я получава и ползва за изследване и публикуване. (3) Особено ценни предмети се проучват в музейните фондове, а ако се налагат специални изследвания, могат да бъдат изнасяни от фондовете с писмено разрешение от директора на музея. Чл. 53. (1) Комплект от задължителната научна документация на теренното проучване и разписката по чл. 51, ал. 1 се предават в научния архив на АИМ при БАН. (2) Срокът за предаване на научната документация от всяка година е 1.V следващата година. (3) Документацията се предава и съхранява по ред, определен с решение на научния съвет на АИМ при БАН. (4) За срок 10 години след депозирането є документацията може да се ползва само с разрешение на нейните автори. (5) Право на достъп до документацията имат членовете на контролната теренна комисия. Чл. 54. (1) Научният ръководител представя в съответната секция на АИМ при БАН до 1.V  следващата календарна година отчет на теренното проучване с резюме по стандартите на изданието \"Археологически открития и разкопки\". (2) Отчетът се представя в печатна форма и съдържа следните данни: 1. ръководител и състав на научния колектив и основни задачи според изследователската програма; 2. резултати от проучването; 3. встъпителна интерпретация на резултатите; 4. мястото на съхранение на откритите при проучването находки; 5. необходимост от консервационно-реставрационни работи по откритите недвижими паметници; когато провеждането на такива дейности е неотложно, копие от отчета се изпраща в НИПК; 6. други данни за проучването по преценка на научния ръководител. (3) Заедно с отчета на секцията се представя пълен комплект на документацията на проучването. (4) Отчетът се онагледява с диапозитиви, планове, постери и др. Чл. 55. Секцията обсъжда отчета и дава оценка за методиката на проучването в протокола от заседанието. Положителната оценка на секцията е основание за получаване на разрешение за ръководство за бъдещи проучвания. Чл. 56. Разрешение за теренни археологически проучвания не се издава на научни ръководители, които: 1. не са представили отчета и научната документация за проучването в определените от чл. 53 и 54 срокове; 2. са нарушили или са допринесли за нарушаване на установените в правилника научно-методически стандарти. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 15, ал. 1 ЗПКМ (обн., ДВ, бр. 29 от 1969 г.; изм. и доп., бр. 29 от 1973 г., бр. 36 от 1979 г., бр. 87 от 1980 г., бр. 102 от 1981 г., бр. 45 от 1984 г., бр. 45 от 1989 г., бр. 10 и 14 от 1990 г., бр. 112 от 1995 г.).\n\nПРАВИЛНИК ЗА ПРОВЕЖДАНЕ НА ТЕРЕННИ АРХЕОЛОГИЧЕСКИ ПРОУЧВАНИЯ В РЕПУБЛИКА БЪЛГАРИЯ Издаден от министъра на културата Обн. ДВ. бр. 12 от 7 Февруари 1997г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се регламентират организацията и редът за провеждане на теренни проучвания на археологически обекти в Република България. Чл. 2. Археологически обекти са всички движими и недвижими материални следи от човешка дейност от миналите епохи, намиращи се в земните пластове, на тяхната повърхност, на сушата и във водните басейни. Чл. 3. Основни цели на теренните археологически проучвания са: 1. издирване, установяване, анализ и опазване на археологическите обекти; 2. изясняване на културно-историческите процеси и техния палеоекологически контекст; 3. провеждане на научно-популяризаторска и възпитателна дейност за разпространение на знанията за историята и културата. Глава втора. АРХЕОЛОГИЧЕСКИ ИЗСЛЕДВАНИЯ Чл. 4. (1) Цялостният процес на археологическото изследване се състои от следните последователно осъществявани методически отделни етапи: 1. теренно проучване; 2. обработка и анализ на откритите в терена материали, данни и наблюдения; 3. интерпретация на резултатите; 4. публикация на изследването. (2) Интердисциплинният подход се прилага при всички етапи на археологическите изследвания. (3) Теренното проучване се провежда при разрешителен режим. Чл. 5. (1) При археологическите теренни проучвания обектите се изследват в контекста на заобикалящата ги среда като свързани комплекси от археологически структури. (2) Археологическите структури са групи от пространствено организирани и взаимосвързани предмети (архитектурни елементи, съдове, сечива, оръжия, предмети на изкуството, облекло, костни останки и др.) и други останки от древна човешка дейност (следи от рудодобив, от обработка на земята, от различни производства, от огнища, от погребения, религиозни практики и др., вкл. следи само от човешко присъствие, изразяващи се единствено в характерни особености на химическия състав или физическия строеж на средата). (3) Теренното проучване има за цел извличане на максимална информация за археологическите структури. То се осъществява чрез методично разкриване и/или демонтиране на археологически структури-изследователски методи, които са необратими и потенциално деструктивни. Чл. 6. (1) В методическо отношение теренните археологически проучвания са три вида: 1. издирвания на археологически обекти; 2. археологически сондажи; 3. археологически разкопки. (2) Теренните археологически проучвания са на сушата и подводни. (3) В организационно-програмно отношение проучванията са: 1. планирани-според разработени от Археологическия институт и музей при Българската академия на науките (АИМ при БАН) перспективни програми; 2. спасителни, когато археологическите обекти са застрашени от унищожение или са частично разрушени във връзка със строителна или друга стопанска дейност; 3. аварийни, вследствие на природни бедствия, иманярска дейност и други обстоятелства, изискващи неотложна намеса. Глава трета. ОРГАНИЗАЦИЯ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ Чл. 7. Археологическият институт и музей при БАН организира, координира и контролира археологическите изследвания в Република България. Чл. 8. Археологическият институт и музей при БАН разработва и съгласува с Министерството на културата перспективни програми за археологически изследвания. Ежегодните планирани теренни проучвания са част от изпълнението на перспективните програми. Чл. 9. (1) Теренните археологически проучвания се извършват с разрешение за теренно археологическо проучване, издавано от съвет за теренни проучвания към АИМ при БАН. (2) По изключение при необходимост от спасителни или аварийни теренни проучвания разрешението се издава от директора на АИМ при БАН въз основа на решение на комисия, назначена от министъра на културата или директора на Националния институт за паметниците на културата (НИПК), или на мотивирано предложение от директора на съответния музей. Чл. 10. (1) Съветът за теренни проучвания към АИМ при БАН се състои от членовете на специализирания директорски съвет на АИМ, представител на Националния център за музеи, галерии и изобразително изкуство (НЦМГИИ), представител на Националния център за недвижими паметници на културата (НЦНПК) в Министерството на културата и представител на НИПК, назначени със заповед на министъра на културата. (2) Съветът по теренни проучвания се председателства от директора на АИМ при БАН. (3) Съветът приема правилник за своята дейност. Чл. 11. (1) Съветът за теренни проучвания взема решение на основата на мненията на секциите на АИМ при БАН. (2) При възникване на спорове за основа на решенията на съвета се взема: 1. мнението на научния съвет на АИМ по проблеми от научен характер; 2. мнението на експертния съвет на НИПК по проблеми на опазването на недвижимите паметници; 3. мнението на НЦМГИИ по проблеми на движимите находки. (3) Регистрация на разрешенията се води в научния архив на АИМ при БАН. Чл. 12. Копия от разрешенията за теренни археологически проучвания служебно се изпращат до НИПК, регионалния музей, общината и кметството, на чиято територия се намира археологическият паметник. Научният ръководител на проучването е длъжен лично да представи оригинала на разрешението на местните власти преди започване на работата в терена. Чл. 13. (1) В разрешението за теренни археологически проучвания се посочват: 1. лицето, утвърдено за научен ръководител; 2. лицата, утвърдени за негови заместници (ако има такива); 3. мястото на проучванията-област, община, кметство и район, местност и обект (обекти); 4. характерът на археологическия обект, който ще бъде изследван; 5. епохата или периодът, които са основен предмет на проучването; 6. основните научни цели на проучването; 7. характерът на проучването-издирване, сондажно проучване, разкопки; 8. намерението да се използва земекопна техника при проучването и начинът на работа с нея. (2) Срокът на действие на разрешението е в рамките на текущата календарна година. Чл. 14. (1) Разрешения за теренни археологически проучвания се издават само на професионални археолози, български граждани или с постоянно пребиваване в България, които имат висше университетско образование по археология или специализация в областта на археологията и двугодишна практическа специализация като теренни изследователи. (2) Предложенията за теренни археологически проучвания се придружават от работна програма и съгласувателно писмо от собственика на земята, в която е разположен обектът. Чл. 15. Разрешение за теренни археологически проучвания се издава: 1. на заинтересованите изследователи на основание на писмени предложения, изготвени лично от тях; 2. на професионални археолози, определени от АИМ при БАН по предложения от кметове на общини въз основа на експертна оценка за обекта от АИМ при БАН и НИПК; 3. при необходимост от спасителни и аварийни проучвания, по предложение на заинтересовани изследователи или на научни ръководители, определени от съвета за теренни проучвания към АИМ при БАН. Чл. 16. (1) Археологът, на който е издадено разрешение за теренно проучване, получава статут \"научен ръководител на теренното проучване\". Той носи персонална отговорност за: 1. научно-методическото равнище на проучването; 2. реализацията на целогодишната изследователска програма; 3. осъществяване на всички етапи на археологическото изследване, вкл. публикацията на резултатите; 4. целостта и състоянието на археологическия обект по време на теренното проучване. (2) Един научен ръководител не може едновременно да провежда теренни проучвания на два или повече археологически обекти. (3) При временно служебно отсъствие на научния ръководител (до 3 дни) неговите отговорности на терена се поемат от заместник научния ръководител. Чл. 17. Научният ръководител единствено има право да публикува обстоятелствата на разкриване на археологически обекти, структури и предмети и техния контекст за срок 10 години. Този срок започва да тече от момента на разкритието. Чл. 18. (1) За реализация на по-значими археологически проучвания се формира научен колектив. За ръководител на такива проучвания се утвърждава изследовател с научно звание в областта на археологията. Съставът на научния колектив се предлага от научния ръководител и се одобрява от съвета за теренни проучвания към АИМ при БАН. (2) Членовете на научния колектив, които пряко участват в теренното проучване, имат статут на \"специалисти-теренни изследователи\" и се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. (3) Членовете на научния колектив, ангажирани в други части на археологическото изследване, независимо от мястото на провеждането им, нямат статут на \"специалисти-теренни изследователи\" и не се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. (4) Помощно-технически персонал, стажанти, студенти и др. имат статут на \"сътрудници-изпълнители\" и не се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. Чл. 19. (1) Полевата охрана, временните и аварийните мерки за опазване на археологическия обект в процеса на теренно проучване е задължение на научния ръководител и местните органи на изпълнителната власт. (2) Дейностите по консервация, реставрация и експониране на археологическите обекти се извършват по реда на ЗПКМ. Чл. 20. Археологическият институт и музей при БАН осъществява и координира международни изследователски проекти с чуждестранни институти, организации и физически лица в областта на археологическите и свързаните с тях интердисциплинни изследвания. Чл. 21. (1) Научни ръководители на теренни археологически проучвания с международно участие могат да бъдат само лицата по чл. 14 и 18. (2) Чуждестранни изследователи могат да придобиват авторски права само върху резултатите от археологически изследвания, в които са участвали. (3) Чуждестранни институти, организации и физически лица могат да инвестират, финансират и подпомагат археологически изследвания в България и дейностите по опазването на паметниците на културата в съответствие с действащите законови разпоредби. Чл. 22. (1) Международните научноизследователски проекти, включващи теренни археологически проучвания в Република България, се обсъждат в съответните секции на АИМ при БАН и се одобряват от научния съвет на АИМ при БАН. (2) Одобрените от АИМ при БАН проекти се съгласуват с Министерството на културата. (3) Разрешение за реализация на проектите по ал. 1 се издава от Министерския съвет по предложение на министъра на културата. (4) Взаимоотношенията на страните при реализация на тези проекти се регламентират с договори, утвърдени от съвета по теренни проучвания. (5) На основание влезлия в сила договор съветът по теренни проучвания ежегодно издава разрешения за теренни археологически проучвания. Глава четвърта. ИЗДИРВАНЕ НА АРХЕОЛОГИЧЕСКИ ОБЕКТИ Чл. 23. Издирването на археологически обекти е теренно археологическо проучване, което представлява начален етап в цялостните археологически изследвания на даден район. Чл. 24. (1) Основните задачи на издирването са: 1. установяване наличието или липсата на археологически обекти в даден район; 2. установяване най-точното местоположение на археологическите обекти (с географски координати, спрямо държавната триангулачна система, спрямо най-малко два други постоянни и характерни ориентира, а също и в териториално-административно отношение); 3. събирането при непосредствен оглед на конкретни данни за геоморфологията, педологията, геологията, хидрографията, флората и пр. на района; 4. изготвянето на точно и пълно описание на видимите части на обектите и на свързаните с тях антропогенни промени в местността; 5. събирането на повърхността на находки или фрагменти от тях за получаване на данни за хронологията и вида на обекта; 6. изготвяне на встъпително археологическо определяне на откритите обекти. (2) Информацията от теренните издирвания следва да отговаря на изискванията на Наредба № 26 от 1996 г. за развитието, ползването и управлението на автоматизираната информационна система \"Археологическа карта на България\" (ДВ, бр. 34 от 1996 г.). (3) Даването на юридически статут (деклариране и обявяване в \"Държавен вестник\") на издирените археологически обекти, които притежават качества на паметници на културата, се извършва по реда на ЗПКМ. Чл. 25. (1) При издирване на археологически обекти е допустимо само събиране на образци от подвижни, свободно достъпни върху съвременна повърхност находки, без вкопаване. С предимство се ползват съвременни недеструктивни и дистанционни методи (геофизически, аеро и спътникови и пр.). (2) При откриване на находки с особено голяма материална, художествена и научна стойност се съставя протокол, подписан от научния ръководител и двама свидетели. Глава пета. АРХЕОЛОГИЧЕСКИ СОНДАЖИ Чл. 26. Археологическите сондажи са етап в теренно проучване, следващ издирването. Чл. 27. Чрез минимално проникване в културните отложения с археологическите сондажи се цели да се: 1. установи наличието или липсата на археологически обект; 2. получат данни за вертикалната и хоризонталната стратиграфия на обекта; 3. изясни хронологията на обекта; 4. получи по-пълна характеристика на обекта; 5. установи целесъобразността за провеждане на археологически разкопки; 6. изготви методически план за следващия етап на проучването. Чл. 28. Сондажните проучвания се извършват с методи и средства, които минимално увреждат целостта на археологическия обект и осигуряват в най-голяма степен съхраняването на комплекса от археологическите структури. Съществуващи разкрития на културните отложения се обхващат от сондажите или се съобразяват с тях. Когато при сондажните проучвания е неизбежен демонтажът на археологически структури, той се осъществява само ръчно. Чл. 29. Площта на отделен археологически сондаж не може да превишава 30 кв. м, а общият обем на сондажите-5% от пространството на обекта. Чл. 30. При археологическите сондажи задължително: 1. отложенията се снемат на тънки механични пластове с прецизни инструменти; 2. се използват с предимство недеструктивни методи на изследване; 3. откритите археологически структури и находки се локализират с точни триизмерни координати от хоризонтална и вертикална квадратна мрежа; 4. прецизно се изработва научната документация. Чл. 31. (1) Откритите при сондажните проучвания археологически находки и взетите проби от пластове и материали се документират и подлагат на встъпителна полева обработка. (2) При откриване на находки с особено голяма научна, художествена и материална стойност се съставя протокол. Чл. 32. При разкриване на части от археологически структури, продължаващи в профилите на сондажните изкопи, до организирането на по-широкомащабни проучвания, се предприема консервация чрез засипване, като границите на сондажите се маркират по подходящ начин. Глава шеста. АРХЕОЛОГИЧЕСКИ РАЗКОПКИ Чл. 33. Археологическите разкопки са завършващ етап на теренните археологически проучвания. Чл. 34. Цел на археологическите разкопки е да се проучи възможно най-пълно археологическият обект чрез последователно методично разкриване и изследване на образуващите го структури на голяма площ. Чл. 35. Планираните археологически разкопки на нови обекти задължително се предхождат от издирвания, сондажни проучвания и археометрични изследвания. Чл. 36. Разкопките се провеждат, след като пространството, заемано от изследвания обект, се обхване от триизмерна координатна система, състояща се от хоризонтална квадратна мрежа и вертикални репери, която се привързва към държавната триангулачна система. Чл. 37. Координатната система се използва за цялостно заснемане на изследвания обект. Елементите на археологическите структури, всички видове находки и пробите от културните пластове се ориентират в пространството чрез триизмерно локализиране. Чл. 38. (1) Археологическите разкопки се извършват с помощта на подходящи инструменти, съоръжения и апаратури. (2) Основните операции при разкопките-разкриването и демонтажът на археологическите структури, се осъществяват ръчно. Земекопна техника и механизация може да се използва само със съгласието на съвета по теренни проучвания, отразено в разрешението за теренни проучвания. Освободените при разкопките земни маси могат да се отстраняват без ограничения с механизирани средства. Чл. 39. Разкопките на паметници с многослойни културни отложения се извършват последователно, от повърхността, в дълбочина до достигане на стерилен пласт. Проникване в по-ниско лежащ пласт се допуска след окончателното завършване на изследването, документирането и демонтирането на археологическите структури в по-горния пласт. Чл. 40. При разкриване на археологически структури или елементи, които е целесъобразно да бъдат запазени на място, се вземат мерки за тяхното временно укрепване. Дейностите за трайното им опазване се предприемат съгласно изискванията на ЗПКМ, като се съобразяват със становището на научния ръководител на археологическото проучване. Чл. 41. (1) Всички движими находки и материали се подлагат на обработка в терена, включваща задължително: 1. временно етикетиране; 2. временно укрепване и консервиране; 3. трайно индивидуално етикетиране; 4. подходяща опаковка. (2) При откриване на находки с по-голяма научна, художествена и материална стойност се изготвя протокол. Глава седма. НАУЧНА ДОКУМЕНТАЦИЯ Чл. 42. Научната документация е задължителен елемент за всеки етап на теренното проучване. Тя следва да отговаря на съвременните стандарти, установени в археологията. Чл. 43. Научната документация е: 1. описателна (дневник, стратиграфски опис); 2. графична (планове, топографски скици, рисунки, скици на стратиграфските пластове); 3. фотодокументация (черно-бели и цветни негативи, цветни диапозитиви); 4. полеви каталог на находките (полева инвентарна книга). Чл. 44. (1) Дневникът е задължителен документ за всеки вид теренно археологическо проучване. Води се от научния ръководител в процеса на работа на обекта, последователно за всеки работен ден. Текстът в дневника се илюстрира с окомерни скици и рисунки. (2) Когато се работи едновременно в различни сектори, участъци или сондажи на обекта, на всеки от тях се води отделен дневник от правоспособен и упълномощен асистент на научния ръководител. В такива случаи последният води координационен дневник. (3) Дневникът съдържа синтезирана информация за: 1. последователността на изследователския процес; 2. стратиграфията на културните пластове; 3. обстоятелствата, свързани с разкриването и демонтажа на всяка археологическа структура и връзката със съседните структури; 4. връзката със и между останалите видове документация; 5. организационно-техническата страна на проучването. Чл. 45. (1) Полевият каталог на находките (полева инвентарна книга) е задължителен документ за археологическите сондажи и разкопки. (2) Непосредствено в процеса на работата в каталога се нанасят следните данни: 1. пореден номер на находката; 2. дата на откриването; 3. място на откриването (в отделни графи-сектор, сондаж, квадрат, гроб, помещение и т.н.); 4. дълбочина спрямо реперите и/или от повърхността; 5. две координати спрямо хоризонталната квадратна мрежа; 6. означение на пласта, съгласувано със стратиграфския опис; 7. вид на находката или кратко описание; 8. бележки и други данни. (3) Отделни каталози на находките могат да се водят за различните сектори, участъци или сондажи от обекта. (4) Полевите каталози може да се разширят с по-подробни такива за отделни групи находки, когато те са в голямо количество (керамични изделия, метални предмети, каменни артефакти, предмети на изкуството, монети и др.). Чл. 46. (1) При проучване на многослойни паметници задължителен елемент на описателната документация са стратиграфските описи. (2) Стратиграфските описи съдържат информация относно: 1. последователността на пластовете; 2. точните граници на обособените литостратиграфски единици и на културните пластове; 3. седиментологическата и педологическата характеристика; 4. колористичната характеристика; 5. характера на геологическата подложка и геоморфологическите особености на района; 6. встъпителна интерпретация на седиментационната динамика, синхронизацията и периодизацията на пластовете. Чл. 47. (1) Графичната документация се изготвя съгласно изискванията, установени в картографията и техническото чертане. (2) Всеки документ от графичната документация се привързва точно към триизмерната координатна система на обекта, с означение на посоките на света, на мащаба, името на изпълнителя, датата на изготвяне на черновата, формулировка на съдържанието и заглавното название на изследвания обект. (3) Когато документационните единици са по-голям брой, те се номерират и завеждат в отделен каталог. (4) Задължителни елементи на графичната документация са: 1. плановете и рисунките на видимите над повърхността на отложенията части на обектите; 2. топографските скици, извлечение от кадастрални планове и едромащабни географски и топографски карти на района, общият план на обекта с означение на неговото положение и мястото на археологическите проучвания; 3. подробният план на обекта и на всички негови по-съществени части; 4. скиците, плановете, рисунките и разрезите, илюстриращи последователно всички фази на разкриването и демонтажа на археологическите структури; 5. скиците на стратиграфските разрези с номерация и означение на пластовете според стратиграфския опис. Чл. 48. (1) Целият процес на археологическото проучване възможно най-пълно и подробно се фотодокументира. (2) Всеки фотодокумент задължително включва мащаба, ориентацията на обекта, на връзката му с координатната система и на неговия характер. (3) Документационните единици (филми, кадри, фотоси, плаки и др.) задължително се завеждат във фотодневника на обекта с поредни номера (филм, поза), дати на заснимането, данни за заснетите обекти и евентуално данни от технически характер. Чл. 49. Фотодневникът на теренните проучвания включва следните задължителни елементи: 1. черно-бели фотодокументи, дублиращи графичните от същата гледна точка и в същия мащаб, когато това е технически възможно; 2. черно-бели фотодокументи, допълващи графичните (от други гледни точки, увеличения, детайли и пр.); 3. цветни фотодокументи, дублиращи и допълващи черно-белите, във всички случаи, когато колористичната характеристика е от значение за интерпретацията; 4. черно-бели и цветни фотодокументи-изгледи. Глава осма. КОНТРОЛ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ Чл. 50. (1) Оперативният контрол на теренните археологически проучвания се осъществява от контролна теренна комисия, избирана от научния съвет на АИМ при БАН. Комисията осъществява контролни инспекции по собствена програма или след обосновано сезиране. (2) При проверка на място се съставя констативен протокол, който се подписва от инспектиращите. Научният ръководител на теренното проучване се запознава със съдържанието му и има право да отрази в него собствено становище. Чл. 51. Ако при провеждане на теренното проучване се нанасят вреди или се създава опасност за целостта и състоянието на археологически паметник на културата, министърът на културата назначава комисия, която разглежда възникналите проблеми и при констатирано нарушение дава предложение за прилагането на разпоредбите на чл. 15, ал. 2 ЗПКМ. Глава девета. ОТЧЕТ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ Чл. 52. (1) След завършване на теренните археологически проучвания за годината научният ръководител по опис и срещу разписка предава събраната колекция от находки на съхранение във фондовете на съответните музеи. (2) В петгодишен срок от предаването на колекцията единствено научният ръководител има право да я получава и ползва за изследване и публикуване. (3) Особено ценни предмети се проучват в музейните фондове, а ако се налагат специални изследвания, могат да бъдат изнасяни от фондовете с писмено разрешение от директора на музея. Чл. 53. (1) Комплект от задължителната научна документация на теренното проучване и разписката по чл. 51, ал. 1 се предават в научния архив на АИМ при БАН. (2) Срокът за предаване на научната документация от всяка година е 1.V следващата година. (3) Документацията се предава и съхранява по ред, определен с решение на научния съвет на АИМ при БАН. (4) За срок 10 години след депозирането є документацията може да се ползва само с разрешение на нейните автори. (5) Право на достъп до документацията имат членовете на контролната теренна комисия. Чл. 54. (1) Научният ръководител представя в съответната секция на АИМ при БАН до 1.V  следващата календарна година отчет на теренното проучване с резюме по стандартите на изданието \"Археологически открития и разкопки\". (2) Отчетът се представя в печатна форма и съдържа следните данни: 1. ръководител и състав на научния колектив и основни задачи според изследователската програма; 2. резултати от проучването; 3. встъпителна интерпретация на резултатите; 4. мястото на съхранение на откритите при проучването находки; 5. необходимост от консервационно-реставрационни работи по откритите недвижими паметници; когато провеждането на такива дейности е неотложно, копие от отчета се изпраща в НИПК; 6. други данни за проучването по преценка на научния ръководител. (3) Заедно с отчета на секцията се представя пълен комплект на документацията на проучването. (4) Отчетът се онагледява с диапозитиви, планове, постери и др. Чл. 55. Секцията обсъжда отчета и дава оценка за методиката на проучването в протокола от заседанието. Положителната оценка на секцията е основание за получаване на разрешение за ръководство за бъдещи проучвания. Чл. 56. Разрешение за теренни археологически проучвания не се издава на научни ръководители, които: 1. не са представили отчета и научната документация за проучването в определените от чл. 53 и 54 срокове; 2. са нарушили или са допринесли за нарушаване на установените в правилника научно-методически стандарти. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 15, ал. 1 ЗПКМ (обн., ДВ, бр. 29 от 1969 г.; изм. и доп., бр. 29 от 1973 г., бр. 36 от 1979 г., бр. 87 от 1980 г., бр. 102 от 1981 г., бр. 45 от 1984 г., бр. 45 от 1989 г., бр. 10 и 14 от 1990 г., бр. 112 от 1995 г.).\n\nПРАВИЛНИК ЗА ПРОВЕЖДАНЕ НА ТЕРЕННИ АРХЕОЛОГИЧЕСКИ ПРОУЧВАНИЯ В РЕПУБЛИКА БЪЛГАРИЯ Издаден от министъра на културата Обн. ДВ. бр. 12 от 7 Февруари 1997г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се регламентират организацията и редът за провеждане на теренни проучвания на археологически обекти в Република България. Чл. 2. Археологически обекти са всички движими и недвижими материални следи от човешка дейност от миналите епохи, намиращи се в земните пластове, на тяхната повърхност, на сушата и във водните басейни. Чл. 3. Основни цели на теренните археологически проучвания са: 1. издирване, установяване, анализ и опазване на археологическите обекти; 2. изясняване на културно-историческите процеси и техния палеоекологически контекст; 3. провеждане на научно-популяризаторска и възпитателна дейност за разпространение на знанията за историята и културата. Глава втора. АРХЕОЛОГИЧЕСКИ ИЗСЛЕДВАНИЯ Чл. 4. (1) Цялостният процес на археологическото изследване се състои от следните последователно осъществявани методически отделни етапи: 1. теренно проучване; 2. обработка и анализ на откритите в терена материали, данни и наблюдения; 3. интерпретация на резултатите; 4. публикация на изследването. (2) Интердисциплинният подход се прилага при всички етапи на археологическите изследвания. (3) Теренното проучване се провежда при разрешителен режим. Чл. 5. (1) При археологическите теренни проучвания обектите се изследват в контекста на заобикалящата ги среда като свързани комплекси от археологически структури. (2) Археологическите структури са групи от пространствено организирани и взаимосвързани предмети (архитектурни елементи, съдове, сечива, оръжия, предмети на изкуството, облекло, костни останки и др.) и други останки от древна човешка дейност (следи от рудодобив, от обработка на земята, от различни производства, от огнища, от погребения, религиозни практики и др., вкл. следи само от човешко присъствие, изразяващи се единствено в характерни особености на химическия състав или физическия строеж на средата). (3) Теренното проучване има за цел извличане на максимална информация за археологическите структури. То се осъществява чрез методично разкриване и/или демонтиране на археологически структури-изследователски методи, които са необратими и потенциално деструктивни. Чл. 6. (1) В методическо отношение теренните археологически проучвания са три вида: 1. издирвания на археологически обекти; 2. археологически сондажи; 3. археологически разкопки. (2) Теренните археологически проучвания са на сушата и подводни. (3) В организационно-програмно отношение проучванията са: 1. планирани-според разработени от Археологическия институт и музей при Българската академия на науките (АИМ при БАН) перспективни програми; 2. спасителни, когато археологическите обекти са застрашени от унищожение или са частично разрушени във връзка със строителна или друга стопанска дейност; 3. аварийни, вследствие на природни бедствия, иманярска дейност и други обстоятелства, изискващи неотложна намеса. Глава трета. ОРГАНИЗАЦИЯ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ Чл. 7. Археологическият институт и музей при БАН организира, координира и контролира археологическите изследвания в Република България. Чл. 8. Археологическият институт и музей при БАН разработва и съгласува с Министерството на културата перспективни програми за археологически изследвания. Ежегодните планирани теренни проучвания са част от изпълнението на перспективните програми. Чл. 9. (1) Теренните археологически проучвания се извършват с разрешение за теренно археологическо проучване, издавано от съвет за теренни проучвания към АИМ при БАН. (2) По изключение при необходимост от спасителни или аварийни теренни проучвания разрешението се издава от директора на АИМ при БАН въз основа на решение на комисия, назначена от министъра на културата или директора на Националния институт за паметниците на културата (НИПК), или на мотивирано предложение от директора на съответния музей. Чл. 10. (1) Съветът за теренни проучвания към АИМ при БАН се състои от членовете на специализирания директорски съвет на АИМ, представител на Националния център за музеи, галерии и изобразително изкуство (НЦМГИИ), представител на Националния център за недвижими паметници на културата (НЦНПК) в Министерството на културата и представител на НИПК, назначени със заповед на министъра на културата. (2) Съветът по теренни проучвания се председателства от директора на АИМ при БАН. (3) Съветът приема правилник за своята дейност. Чл. 11. (1) Съветът за теренни проучвания взема решение на основата на мненията на секциите на АИМ при БАН. (2) При възникване на спорове за основа на решенията на съвета се взема: 1. мнението на научния съвет на АИМ по проблеми от научен характер; 2. мнението на експертния съвет на НИПК по проблеми на опазването на недвижимите паметници; 3. мнението на НЦМГИИ по проблеми на движимите находки. (3) Регистрация на разрешенията се води в научния архив на АИМ при БАН. Чл. 12. Копия от разрешенията за теренни археологически проучвания служебно се изпращат до НИПК, регионалния музей, общината и кметството, на чиято територия се намира археологическият паметник. Научният ръководител на проучването е длъжен лично да представи оригинала на разрешението на местните власти преди започване на работата в терена. Чл. 13. (1) В разрешението за теренни археологически проучвания се посочват: 1. лицето, утвърдено за научен ръководител; 2. лицата, утвърдени за негови заместници (ако има такива); 3. мястото на проучванията-област, община, кметство и район, местност и обект (обекти); 4. характерът на археологическия обект, който ще бъде изследван; 5. епохата или периодът, които са основен предмет на проучването; 6. основните научни цели на проучването; 7. характерът на проучването-издирване, сондажно проучване, разкопки; 8. намерението да се използва земекопна техника при проучването и начинът на работа с нея. (2) Срокът на действие на разрешението е в рамките на текущата календарна година. Чл. 14. (1) Разрешения за теренни археологически проучвания се издават само на професионални археолози, български граждани или с постоянно пребиваване в България, които имат висше университетско образование по археология или специализация в областта на археологията и двугодишна практическа специализация като теренни изследователи. (2) Предложенията за теренни археологически проучвания се придружават от работна програма и съгласувателно писмо от собственика на земята, в която е разположен обектът. Чл. 15. Разрешение за теренни археологически проучвания се издава: 1. на заинтересованите изследователи на основание на писмени предложения, изготвени лично от тях; 2. на професионални археолози, определени от АИМ при БАН по предложения от кметове на общини въз основа на експертна оценка за обекта от АИМ при БАН и НИПК; 3. при необходимост от спасителни и аварийни проучвания, по предложение на заинтересовани изследователи или на научни ръководители, определени от съвета за теренни проучвания към АИМ при БАН. Чл. 16. (1) Археологът, на който е издадено разрешение за теренно проучване, получава статут \"научен ръководител на теренното проучване\". Той носи персонална отговорност за: 1. научно-методическото равнище на проучването; 2. реализацията на целогодишната изследователска програма; 3. осъществяване на всички етапи на археологическото изследване, вкл. публикацията на резултатите; 4. целостта и състоянието на археологическия обект по време на теренното проучване. (2) Един научен ръководител не може едновременно да провежда теренни проучвания на два или повече археологически обекти. (3) При временно служебно отсъствие на научния ръководител (до 3 дни) неговите отговорности на терена се поемат от заместник научния ръководител. Чл. 17. Научният ръководител единствено има право да публикува обстоятелствата на разкриване на археологически обекти, структури и предмети и техния контекст за срок 10 години. Този срок започва да тече от момента на разкритието. Чл. 18. (1) За реализация на по-значими археологически проучвания се формира научен колектив. За ръководител на такива проучвания се утвърждава изследовател с научно звание в областта на археологията. Съставът на научния колектив се предлага от научния ръководител и се одобрява от съвета за теренни проучвания към АИМ при БАН. (2) Членовете на научния колектив, които пряко участват в теренното проучване, имат статут на \"специалисти-теренни изследователи\" и се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. (3) Членовете на научния колектив, ангажирани в други части на археологическото изследване, независимо от мястото на провеждането им, нямат статут на \"специалисти-теренни изследователи\" и не се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. (4) Помощно-технически персонал, стажанти, студенти и др. имат статут на \"сътрудници-изпълнители\" и не се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. Чл. 19. (1) Полевата охрана, временните и аварийните мерки за опазване на археологическия обект в процеса на теренно проучване е задължение на научния ръководител и местните органи на изпълнителната власт. (2) Дейностите по консервация, реставрация и експониране на археологическите обекти се извършват по реда на ЗПКМ. Чл. 20. Археологическият институт и музей при БАН осъществява и координира международни изследователски проекти с чуждестранни институти, организации и физически лица в областта на археологическите и свързаните с тях интердисциплинни изследвания. Чл. 21. (1) Научни ръководители на теренни археологически проучвания с международно участие могат да бъдат само лицата по чл. 14 и 18. (2) Чуждестранни изследователи могат да придобиват авторски права само върху резултатите от археологически изследвания, в които са участвали. (3) Чуждестранни институти, организации и физически лица могат да инвестират, финансират и подпомагат археологически изследвания в България и дейностите по опазването на паметниците на културата в съответствие с действащите законови разпоредби. Чл. 22. (1) Международните научноизследователски проекти, включващи теренни археологически проучвания в Република България, се обсъждат в съответните секции на АИМ при БАН и се одобряват от научния съвет на АИМ при БАН. (2) Одобрените от АИМ при БАН проекти се съгласуват с Министерството на културата. (3) Разрешение за реализация на проектите по ал. 1 се издава от Министерския съвет по предложение на министъра на културата. (4) Взаимоотношенията на страните при реализация на тези проекти се регламентират с договори, утвърдени от съвета по теренни проучвания. (5) На основание влезлия в сила договор съветът по теренни проучвания ежегодно издава разрешения за теренни археологически проучвания. Глава четвърта. ИЗДИРВАНЕ НА АРХЕОЛОГИЧЕСКИ ОБЕКТИ Чл. 23. Издирването на археологически обекти е теренно археологическо проучване, което представлява начален етап в цялостните археологически изследвания на даден район. Чл. 24. (1) Основните задачи на издирването са: 1. установяване наличието или липсата на археологически обекти в даден район; 2. установяване най-точното местоположение на археологическите обекти (с географски координати, спрямо държавната триангулачна система, спрямо най-малко два други постоянни и характерни ориентира, а също и в териториално-административно отношение); 3. събирането при непосредствен оглед на конкретни данни за геоморфологията, педологията, геологията, хидрографията, флората и пр. на района; 4. изготвянето на точно и пълно описание на видимите части на обектите и на свързаните с тях антропогенни промени в местността; 5. събирането на повърхността на находки или фрагменти от тях за получаване на данни за хронологията и вида на обекта; 6. изготвяне на встъпително археологическо определяне на откритите обекти. (2) Информацията от теренните издирвания следва да отговаря на изискванията на Наредба № 26 от 1996 г. за развитието, ползването и управлението на автоматизираната информационна система \"Археологическа карта на България\" (ДВ, бр. 34 от 1996 г.). (3) Даването на юридически статут (деклариране и обявяване в \"Държавен вестник\") на издирените археологически обекти, които притежават качества на паметници на културата, се извършва по реда на ЗПКМ. Чл. 25. (1) При издирване на археологически обекти е допустимо само събиране на образци от подвижни, свободно достъпни върху съвременна повърхност находки, без вкопаване. С предимство се ползват съвременни недеструктивни и дистанционни методи (геофизически, аеро и спътникови и пр.). (2) При откриване на находки с особено голяма материална, художествена и научна стойност се съставя протокол, подписан от научния ръководител и двама свидетели. Глава пета. АРХЕОЛОГИЧЕСКИ СОНДАЖИ Чл. 26. Археологическите сондажи са етап в теренно проучване, следващ издирването. Чл. 27. Чрез минимално проникване в културните отложения с археологическите сондажи се цели да се: 1. установи наличието или липсата на археологически обект; 2. получат данни за вертикалната и хоризонталната стратиграфия на обекта; 3. изясни хронологията на обекта; 4. получи по-пълна характеристика на обекта; 5. установи целесъобразността за провеждане на археологически разкопки; 6. изготви методически план за следващия етап на проучването. Чл. 28. Сондажните проучвания се извършват с методи и средства, които минимално увреждат целостта на археологическия обект и осигуряват в най-голяма степен съхраняването на комплекса от археологическите структури. Съществуващи разкрития на културните отложения се обхващат от сондажите или се съобразяват с тях. Когато при сондажните проучвания е неизбежен демонтажът на археологически структури, той се осъществява само ръчно. Чл. 29. Площта на отделен археологически сондаж не може да превишава 30 кв. м, а общият обем на сондажите-5% от пространството на обекта. Чл. 30. При археологическите сондажи задължително: 1. отложенията се снемат на тънки механични пластове с прецизни инструменти; 2. се използват с предимство недеструктивни методи на изследване; 3. откритите археологически структури и находки се локализират с точни триизмерни координати от хоризонтална и вертикална квадратна мрежа; 4. прецизно се изработва научната документация. Чл. 31. (1) Откритите при сондажните проучвания археологически находки и взетите проби от пластове и материали се документират и подлагат на встъпителна полева обработка. (2) При откриване на находки с особено голяма научна, художествена и материална стойност се съставя протокол. Чл. 32. При разкриване на части от археологически структури, продължаващи в профилите на сондажните изкопи, до организирането на по-широкомащабни проучвания, се предприема консервация чрез засипване, като границите на сондажите се маркират по подходящ начин. Глава шеста. АРХЕОЛОГИЧЕСКИ РАЗКОПКИ Чл. 33. Археологическите разкопки са завършващ етап на теренните археологически проучвания. Чл. 34. Цел на археологическите разкопки е да се проучи възможно най-пълно археологическият обект чрез последователно методично разкриване и изследване на образуващите го структури на голяма площ. Чл. 35. Планираните археологически разкопки на нови обекти задължително се предхождат от издирвания, сондажни проучвания и археометрични изследвания. Чл. 36. Разкопките се провеждат, след като пространството, заемано от изследвания обект, се обхване от триизмерна координатна система, състояща се от хоризонтална квадратна мрежа и вертикални репери, която се привързва към държавната триангулачна система. Чл. 37. Координатната система се използва за цялостно заснемане на изследвания обект. Елементите на археологическите структури, всички видове находки и пробите от културните пластове се ориентират в пространството чрез триизмерно локализиране. Чл. 38. (1) Археологическите разкопки се извършват с помощта на подходящи инструменти, съоръжения и апаратури. (2) Основните операции при разкопките-разкриването и демонтажът на археологическите структури, се осъществяват ръчно. Земекопна техника и механизация може да се използва само със съгласието на съвета по теренни проучвания, отразено в разрешението за теренни проучвания. Освободените при разкопките земни маси могат да се отстраняват без ограничения с механизирани средства. Чл. 39. Разкопките на паметници с многослойни културни отложения се извършват последователно, от повърхността, в дълбочина до достигане на стерилен пласт. Проникване в по-ниско лежащ пласт се допуска след окончателното завършване на изследването, документирането и демонтирането на археологическите структури в по-горния пласт. Чл. 40. При разкриване на археологически структури или елементи, които е целесъобразно да бъдат запазени на място, се вземат мерки за тяхното временно укрепване. Дейностите за трайното им опазване се предприемат съгласно изискванията на ЗПКМ, като се съобразяват със становището на научния ръководител на археологическото проучване. Чл. 41. (1) Всички движими находки и материали се подлагат на обработка в терена, включваща задължително: 1. временно етикетиране; 2. временно укрепване и консервиране; 3. трайно индивидуално етикетиране; 4. подходяща опаковка. (2) При откриване на находки с по-голяма научна, художествена и материална стойност се изготвя протокол. Глава седма. НАУЧНА ДОКУМЕНТАЦИЯ Чл. 42. Научната документация е задължителен елемент за всеки етап на теренното проучване. Тя следва да отговаря на съвременните стандарти, установени в археологията. Чл. 43. Научната документация е: 1. описателна (дневник, стратиграфски опис); 2. графична (планове, топографски скици, рисунки, скици на стратиграфските пластове); 3. фотодокументация (черно-бели и цветни негативи, цветни диапозитиви); 4. полеви каталог на находките (полева инвентарна книга). Чл. 44. (1) Дневникът е задължителен документ за всеки вид теренно археологическо проучване. Води се от научния ръководител в процеса на работа на обекта, последователно за всеки работен ден. Текстът в дневника се илюстрира с окомерни скици и рисунки. (2) Когато се работи едновременно в различни сектори, участъци или сондажи на обекта, на всеки от тях се води отделен дневник от правоспособен и упълномощен асистент на научния ръководител. В такива случаи последният води координационен дневник. (3) Дневникът съдържа синтезирана информация за: 1. последователността на изследователския процес; 2. стратиграфията на културните пластове; 3. обстоятелствата, свързани с разкриването и демонтажа на всяка археологическа структура и връзката със съседните структури; 4. връзката със и между останалите видове документация; 5. организационно-техническата страна на проучването. Чл. 45. (1) Полевият каталог на находките (полева инвентарна книга) е задължителен документ за археологическите сондажи и разкопки. (2) Непосредствено в процеса на работата в каталога се нанасят следните данни: 1. пореден номер на находката; 2. дата на откриването; 3. място на откриването (в отделни графи-сектор, сондаж, квадрат, гроб, помещение и т.н.); 4. дълбочина спрямо реперите и/или от повърхността; 5. две координати спрямо хоризонталната квадратна мрежа; 6. означение на пласта, съгласувано със стратиграфския опис; 7. вид на находката или кратко описание; 8. бележки и други данни. (3) Отделни каталози на находките могат да се водят за различните сектори, участъци или сондажи от обекта. (4) Полевите каталози може да се разширят с по-подробни такива за отделни групи находки, когато те са в голямо количество (керамични изделия, метални предмети, каменни артефакти, предмети на изкуството, монети и др.). Чл. 46. (1) При проучване на многослойни паметници задължителен елемент на описателната документация са стратиграфските описи. (2) Стратиграфските описи съдържат информация относно: 1. последователността на пластовете; 2. точните граници на обособените литостратиграфски единици и на културните пластове; 3. седиментологическата и педологическата характеристика; 4. колористичната характеристика; 5. характера на геологическата подложка и геоморфологическите особености на района; 6. встъпителна интерпретация на седиментационната динамика, синхронизацията и периодизацията на пластовете. Чл. 47. (1) Графичната документация се изготвя съгласно изискванията, установени в картографията и техническото чертане. (2) Всеки документ от графичната документация се привързва точно към триизмерната координатна система на обекта, с означение на посоките на света, на мащаба, името на изпълнителя, датата на изготвяне на черновата, формулировка на съдържанието и заглавното название на изследвания обект. (3) Когато документационните единици са по-голям брой, те се номерират и завеждат в отделен каталог. (4) Задължителни елементи на графичната документация са: 1. плановете и рисунките на видимите над повърхността на отложенията части на обектите; 2. топографските скици, извлечение от кадастрални планове и едромащабни географски и топографски карти на района, общият план на обекта с означение на неговото положение и мястото на археологическите проучвания; 3. подробният план на обекта и на всички негови по-съществени части; 4. скиците, плановете, рисунките и разрезите, илюстриращи последователно всички фази на разкриването и демонтажа на археологическите структури; 5. скиците на стратиграфските разрези с номерация и означение на пластовете според стратиграфския опис. Чл. 48. (1) Целият процес на археологическото проучване възможно най-пълно и подробно се фотодокументира. (2) Всеки фотодокумент задължително включва мащаба, ориентацията на обекта, на връзката му с координатната система и на неговия характер. (3) Документационните единици (филми, кадри, фотоси, плаки и др.) задължително се завеждат във фотодневника на обекта с поредни номера (филм, поза), дати на заснимането, данни за заснетите обекти и евентуално данни от технически характер. Чл. 49. Фотодневникът на теренните проучвания включва следните задължителни елементи: 1. черно-бели фотодокументи, дублиращи графичните от същата гледна точка и в същия мащаб, когато това е технически възможно; 2. черно-бели фотодокументи, допълващи графичните (от други гледни точки, увеличения, детайли и пр.); 3. цветни фотодокументи, дублиращи и допълващи черно-белите, във всички случаи, когато колористичната характеристика е от значение за интерпретацията; 4. черно-бели и цветни фотодокументи-изгледи. Глава осма. КОНТРОЛ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ Чл. 50. (1) Оперативният контрол на теренните археологически проучвания се осъществява от контролна теренна комисия, избирана от научния съвет на АИМ при БАН. Комисията осъществява контролни инспекции по собствена програма или след обосновано сезиране. (2) При проверка на място се съставя констативен протокол, който се подписва от инспектиращите. Научният ръководител на теренното проучване се запознава със съдържанието му и има право да отрази в него собствено становище. Чл. 51. Ако при провеждане на теренното проучване се нанасят вреди или се създава опасност за целостта и състоянието на археологически паметник на културата, министърът на културата назначава комисия, която разглежда възникналите проблеми и при констатирано нарушение дава предложение за прилагането на разпоредбите на чл. 15, ал. 2 ЗПКМ. Глава девета. ОТЧЕТ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ Чл. 52. (1) След завършване на теренните археологически проучвания за годината научният ръководител по опис и срещу разписка предава събраната колекция от находки на съхранение във фондовете на съответните музеи. (2) В петгодишен срок от предаването на колекцията единствено научният ръководител има право да я получава и ползва за изследване и публикуване. (3) Особено ценни предмети се проучват в музейните фондове, а ако се налагат специални изследвания, могат да бъдат изнасяни от фондовете с писмено разрешение от директора на музея. Чл. 53. (1) Комплект от задължителната научна документация на теренното проучване и разписката по чл. 51, ал. 1 се предават в научния архив на АИМ при БАН. (2) Срокът за предаване на научната документация от всяка година е 1.V следващата година. (3) Документацията се предава и съхранява по ред, определен с решение на научния съвет на АИМ при БАН. (4) За срок 10 години след депозирането є документацията може да се ползва само с разрешение на нейните автори. (5) Право на достъп до документацията имат членовете на контролната теренна комисия. Чл. 54. (1) Научният ръководител представя в съответната секция на АИМ при БАН до 1.V  следващата календарна година отчет на теренното проучване с резюме по стандартите на изданието \"Археологически открития и разкопки\". (2) Отчетът се представя в печатна форма и съдържа следните данни: 1. ръководител и състав на научния колектив и основни задачи според изследователската програма; 2. резултати от проучването; 3. встъпителна интерпретация на резултатите; 4. мястото на съхранение на откритите при проучването находки; 5. необходимост от консервационно-реставрационни работи по откритите недвижими паметници; когато провеждането на такива дейности е неотложно, копие от отчета се изпраща в НИПК; 6. други данни за проучването по преценка на научния ръководител. (3) Заедно с отчета на секцията се представя пълен комплект на документацията на проучването. (4) Отчетът се онагледява с диапозитиви, планове, постери и др. Чл. 55. Секцията обсъжда отчета и дава оценка за методиката на проучването в протокола от заседанието. Положителната оценка на секцията е основание за получаване на разрешение за ръководство за бъдещи проучвания. Чл. 56. Разрешение за теренни археологически проучвания не се издава на научни ръководители, които: 1. не са представили отчета и научната документация за проучването в определените от чл. 53 и 54 срокове; 2. са нарушили или са допринесли за нарушаване на установените в правилника научно-методически стандарти. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 15, ал. 1 ЗПКМ (обн., ДВ, бр. 29 от 1969 г.; изм. и доп., бр. 29 от 1973 г., бр. 36 от 1979 г., бр. 87 от 1980 г., бр. 102 от 1981 г., бр. 45 от 1984 г., бр. 45 от 1989 г., бр. 10 и 14 от 1990 г., бр. 112 от 1995 г.).\n\nПРАВИЛНИК ЗА ПРОВЕЖДАНЕ НА ТЕРЕННИ АРХЕОЛОГИЧЕСКИ ПРОУЧВАНИЯ В РЕПУБЛИКА БЪЛГАРИЯ Издаден от министъра на културата Обн. ДВ. бр. 12 от 7 Февруари 1997г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се регламентират организацията и редът за провеждане на теренни проучвания на археологически обекти в Република България. Чл. 2. Археологически обекти са всички движими и недвижими материални следи от човешка дейност от миналите епохи, намиращи се в земните пластове, на тяхната повърхност, на сушата и във водните басейни. Чл. 3. Основни цели на теренните археологически проучвания са: 1. издирване, установяване, анализ и опазване на археологическите обекти; 2. изясняване на културно-историческите процеси и техния палеоекологически контекст; 3. провеждане на научно-популяризаторска и възпитателна дейност за разпространение на знанията за историята и културата. Глава втора. АРХЕОЛОГИЧЕСКИ ИЗСЛЕДВАНИЯ Чл. 4. (1) Цялостният процес на археологическото изследване се състои от следните последователно осъществявани методически отделни етапи: 1. теренно проучване; 2. обработка и анализ на откритите в терена материали, данни и наблюдения; 3. интерпретация на резултатите; 4. публикация на изследването. (2) Интердисциплинният подход се прилага при всички етапи на археологическите изследвания. (3) Теренното проучване се провежда при разрешителен режим. Чл. 5. (1) При археологическите теренни проучвания обектите се изследват в контекста на заобикалящата ги среда като свързани комплекси от археологически структури. (2) Археологическите структури са групи от пространствено организирани и взаимосвързани предмети (архитектурни елементи, съдове, сечива, оръжия, предмети на изкуството, облекло, костни останки и др.) и други останки от древна човешка дейност (следи от рудодобив, от обработка на земята, от различни производства, от огнища, от погребения, религиозни практики и др., вкл. следи само от човешко присъствие, изразяващи се единствено в характерни особености на химическия състав или физическия строеж на средата). (3) Теренното проучване има за цел извличане на максимална информация за археологическите структури. То се осъществява чрез методично разкриване и/или демонтиране на археологически структури-изследователски методи, които са необратими и потенциално деструктивни. Чл. 6. (1) В методическо отношение теренните археологически проучвания са три вида: 1. издирвания на археологически обекти; 2. археологически сондажи; 3. археологически разкопки. (2) Теренните археологически проучвания са на сушата и подводни. (3) В организационно-програмно отношение проучванията са: 1. планирани-според разработени от Археологическия институт и музей при Българската академия на науките (АИМ при БАН) перспективни програми; 2. спасителни, когато археологическите обекти са застрашени от унищожение или са частично разрушени във връзка със строителна или друга стопанска дейност; 3. аварийни, вследствие на природни бедствия, иманярска дейност и други обстоятелства, изискващи неотложна намеса. Глава трета. ОРГАНИЗАЦИЯ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ Чл. 7. Археологическият институт и музей при БАН организира, координира и контролира археологическите изследвания в Република България. Чл. 8. Археологическият институт и музей при БАН разработва и съгласува с Министерството на културата перспективни програми за археологически изследвания. Ежегодните планирани теренни проучвания са част от изпълнението на перспективните програми. Чл. 9. (1) Теренните археологически проучвания се извършват с разрешение за теренно археологическо проучване, издавано от съвет за теренни проучвания към АИМ при БАН. (2) По изключение при необходимост от спасителни или аварийни теренни проучвания разрешението се издава от директора на АИМ при БАН въз основа на решение на комисия, назначена от министъра на културата или директора на Националния институт за паметниците на културата (НИПК), или на мотивирано предложение от директора на съответния музей. Чл. 10. (1) Съветът за теренни проучвания към АИМ при БАН се състои от членовете на специализирания директорски съвет на АИМ, представител на Националния център за музеи, галерии и изобразително изкуство (НЦМГИИ), представител на Националния център за недвижими паметници на културата (НЦНПК) в Министерството на културата и представител на НИПК, назначени със заповед на министъра на културата. (2) Съветът по теренни проучвания се председателства от директора на АИМ при БАН. (3) Съветът приема правилник за своята дейност. Чл. 11. (1) Съветът за теренни проучвания взема решение на основата на мненията на секциите на АИМ при БАН. (2) При възникване на спорове за основа на решенията на съвета се взема: 1. мнението на научния съвет на АИМ по проблеми от научен характер; 2. мнението на експертния съвет на НИПК по проблеми на опазването на недвижимите паметници; 3. мнението на НЦМГИИ по проблеми на движимите находки. (3) Регистрация на разрешенията се води в научния архив на АИМ при БАН. Чл. 12. Копия от разрешенията за теренни археологически проучвания служебно се изпращат до НИПК, регионалния музей, общината и кметството, на чиято територия се намира археологическият паметник. Научният ръководител на проучването е длъжен лично да представи оригинала на разрешението на местните власти преди започване на работата в терена. Чл. 13. (1) В разрешението за теренни археологически проучвания се посочват: 1. лицето, утвърдено за научен ръководител; 2. лицата, утвърдени за негови заместници (ако има такива); 3. мястото на проучванията-област, община, кметство и район, местност и обект (обекти); 4. характерът на археологическия обект, който ще бъде изследван; 5. епохата или периодът, които са основен предмет на проучването; 6. основните научни цели на проучването; 7. характерът на проучването-издирване, сондажно проучване, разкопки; 8. намерението да се използва земекопна техника при проучването и начинът на работа с нея. (2) Срокът на действие на разрешението е в рамките на текущата календарна година. Чл. 14. (1) Разрешения за теренни археологически проучвания се издават само на професионални археолози, български граждани или с постоянно пребиваване в България, които имат висше университетско образование по археология или специализация в областта на археологията и двугодишна практическа специализация като теренни изследователи. (2) Предложенията за теренни археологически проучвания се придружават от работна програма и съгласувателно писмо от собственика на земята, в която е разположен обектът. Чл. 15. Разрешение за теренни археологически проучвания се издава: 1. на заинтересованите изследователи на основание на писмени предложения, изготвени лично от тях; 2. на професионални археолози, определени от АИМ при БАН по предложения от кметове на общини въз основа на експертна оценка за обекта от АИМ при БАН и НИПК; 3. при необходимост от спасителни и аварийни проучвания, по предложение на заинтересовани изследователи или на научни ръководители, определени от съвета за теренни проучвания към АИМ при БАН. Чл. 16. (1) Археологът, на който е издадено разрешение за теренно проучване, получава статут \"научен ръководител на теренното проучване\". Той носи персонална отговорност за: 1. научно-методическото равнище на проучването; 2. реализацията на целогодишната изследователска програма; 3. осъществяване на всички етапи на археологическото изследване, вкл. публикацията на резултатите; 4. целостта и състоянието на археологическия обект по време на теренното проучване. (2) Един научен ръководител не може едновременно да провежда теренни проучвания на два или повече археологически обекти. (3) При временно служебно отсъствие на научния ръководител (до 3 дни) неговите отговорности на терена се поемат от заместник научния ръководител. Чл. 17. Научният ръководител единствено има право да публикува обстоятелствата на разкриване на археологически обекти, структури и предмети и техния контекст за срок 10 години. Този срок започва да тече от момента на разкритието. Чл. 18. (1) За реализация на по-значими археологически проучвания се формира научен колектив. За ръководител на такива проучвания се утвърждава изследовател с научно звание в областта на археологията. Съставът на научния колектив се предлага от научния ръководител и се одобрява от съвета за теренни проучвания към АИМ при БАН. (2) Членовете на научния колектив, които пряко участват в теренното проучване, имат статут на \"специалисти-теренни изследователи\" и се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. (3) Членовете на научния колектив, ангажирани в други части на археологическото изследване, независимо от мястото на провеждането им, нямат статут на \"специалисти-теренни изследователи\" и не се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. (4) Помощно-технически персонал, стажанти, студенти и др. имат статут на \"сътрудници-изпълнители\" и не се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. Чл. 19. (1) Полевата охрана, временните и аварийните мерки за опазване на археологическия обект в процеса на теренно проучване е задължение на научния ръководител и местните органи на изпълнителната власт. (2) Дейностите по консервация, реставрация и експониране на археологическите обекти се извършват по реда на ЗПКМ. Чл. 20. Археологическият институт и музей при БАН осъществява и координира международни изследователски проекти с чуждестранни институти, организации и физически лица в областта на археологическите и свързаните с тях интердисциплинни изследвания. Чл. 21. (1) Научни ръководители на теренни археологически проучвания с международно участие могат да бъдат само лицата по чл. 14 и 18. (2) Чуждестранни изследователи могат да придобиват авторски права само върху резултатите от археологически изследвания, в които са участвали. (3) Чуждестранни институти, организации и физически лица могат да инвестират, финансират и подпомагат археологически изследвания в България и дейностите по опазването на паметниците на културата в съответствие с действащите законови разпоредби. Чл. 22. (1) Международните научноизследователски проекти, включващи теренни археологически проучвания в Република България, се обсъждат в съответните секции на АИМ при БАН и се одобряват от научния съвет на АИМ при БАН. (2) Одобрените от АИМ при БАН проекти се съгласуват с Министерството на културата. (3) Разрешение за реализация на проектите по ал. 1 се издава от Министерския съвет по предложение на министъра на културата. (4) Взаимоотношенията на страните при реализация на тези проекти се регламентират с договори, утвърдени от съвета по теренни проучвания. (5) На основание влезлия в сила договор съветът по теренни проучвания ежегодно издава разрешения за теренни археологически проучвания. Глава четвърта. ИЗДИРВАНЕ НА АРХЕОЛОГИЧЕСКИ ОБЕКТИ Чл. 23. Издирването на археологически обекти е теренно археологическо проучване, което представлява начален етап в цялостните археологически изследвания на даден район. Чл. 24. (1) Основните задачи на издирването са: 1. установяване наличието или липсата на археологически обекти в даден район; 2. установяване най-точното местоположение на археологическите обекти (с географски координати, спрямо държавната триангулачна система, спрямо най-малко два други постоянни и характерни ориентира, а също и в териториално-административно отношение); 3. събирането при непосредствен оглед на конкретни данни за геоморфологията, педологията, геологията, хидрографията, флората и пр. на района; 4. изготвянето на точно и пълно описание на видимите части на обектите и на свързаните с тях антропогенни промени в местността; 5. събирането на повърхността на находки или фрагменти от тях за получаване на данни за хронологията и вида на обекта; 6. изготвяне на встъпително археологическо определяне на откритите обекти. (2) Информацията от теренните издирвания следва да отговаря на изискванията на Наредба № 26 от 1996 г. за развитието, ползването и управлението на автоматизираната информационна система \"Археологическа карта на България\" (ДВ, бр. 34 от 1996 г.). (3) Даването на юридически статут (деклариране и обявяване в \"Държавен вестник\") на издирените археологически обекти, които притежават качества на паметници на културата, се извършва по реда на ЗПКМ. Чл. 25. (1) При издирване на археологически обекти е допустимо само събиране на образци от подвижни, свободно достъпни върху съвременна повърхност находки, без вкопаване. С предимство се ползват съвременни недеструктивни и дистанционни методи (геофизически, аеро и спътникови и пр.). (2) При откриване на находки с особено голяма материална, художествена и научна стойност се съставя протокол, подписан от научния ръководител и двама свидетели. Глава пета. АРХЕОЛОГИЧЕСКИ СОНДАЖИ Чл. 26. Археологическите сондажи са етап в теренно проучване, следващ издирването. Чл. 27. Чрез минимално проникване в културните отложения с археологическите сондажи се цели да се: 1. установи наличието или липсата на археологически обект; 2. получат данни за вертикалната и хоризонталната стратиграфия на обекта; 3. изясни хронологията на обекта; 4. получи по-пълна характеристика на обекта; 5. установи целесъобразността за провеждане на археологически разкопки; 6. изготви методически план за следващия етап на проучването. Чл. 28. Сондажните проучвания се извършват с методи и средства, които минимално увреждат целостта на археологическия обект и осигуряват в най-голяма степен съхраняването на комплекса от археологическите структури. Съществуващи разкрития на културните отложения се обхващат от сондажите или се съобразяват с тях. Когато при сондажните проучвания е неизбежен демонтажът на археологически структури, той се осъществява само ръчно. Чл. 29. Площта на отделен археологически сондаж не може да превишава 30 кв. м, а общият обем на сондажите-5% от пространството на обекта. Чл. 30. При археологическите сондажи задължително: 1. отложенията се снемат на тънки механични пластове с прецизни инструменти; 2. се използват с предимство недеструктивни методи на изследване; 3. откритите археологически структури и находки се локализират с точни триизмерни координати от хоризонтална и вертикална квадратна мрежа; 4. прецизно се изработва научната документация. Чл. 31. (1) Откритите при сондажните проучвания археологически находки и взетите проби от пластове и материали се документират и подлагат на встъпителна полева обработка. (2) При откриване на находки с особено голяма научна, художествена и материална стойност се съставя протокол. Чл. 32. При разкриване на части от археологически структури, продължаващи в профилите на сондажните изкопи, до организирането на по-широкомащабни проучвания, се предприема консервация чрез засипване, като границите на сондажите се маркират по подходящ начин. Глава шеста. АРХЕОЛОГИЧЕСКИ РАЗКОПКИ Чл. 33. Археологическите разкопки са завършващ етап на теренните археологически проучвания. Чл. 34. Цел на археологическите разкопки е да се проучи възможно най-пълно археологическият обект чрез последователно методично разкриване и изследване на образуващите го структури на голяма площ. Чл. 35. Планираните археологически разкопки на нови обекти задължително се предхождат от издирвания, сондажни проучвания и археометрични изследвания. Чл. 36. Разкопките се провеждат, след като пространството, заемано от изследвания обект, се обхване от триизмерна координатна система, състояща се от хоризонтална квадратна мрежа и вертикални репери, която се привързва към държавната триангулачна система. Чл. 37. Координатната система се използва за цялостно заснемане на изследвания обект. Елементите на археологическите структури, всички видове находки и пробите от културните пластове се ориентират в пространството чрез триизмерно локализиране. Чл. 38. (1) Археологическите разкопки се извършват с помощта на подходящи инструменти, съоръжения и апаратури. (2) Основните операции при разкопките-разкриването и демонтажът на археологическите структури, се осъществяват ръчно. Земекопна техника и механизация може да се използва само със съгласието на съвета по теренни проучвания, отразено в разрешението за теренни проучвания. Освободените при разкопките земни маси могат да се отстраняват без ограничения с механизирани средства. Чл. 39. Разкопките на паметници с многослойни културни отложения се извършват последователно, от повърхността, в дълбочина до достигане на стерилен пласт. Проникване в по-ниско лежащ пласт се допуска след окончателното завършване на изследването, документирането и демонтирането на археологическите структури в по-горния пласт. Чл. 40. При разкриване на археологически структури или елементи, които е целесъобразно да бъдат запазени на място, се вземат мерки за тяхното временно укрепване. Дейностите за трайното им опазване се предприемат съгласно изискванията на ЗПКМ, като се съобразяват със становището на научния ръководител на археологическото проучване. Чл. 41. (1) Всички движими находки и материали се подлагат на обработка в терена, включваща задължително: 1. временно етикетиране; 2. временно укрепване и консервиране; 3. трайно индивидуално етикетиране; 4. подходяща опаковка. (2) При откриване на находки с по-голяма научна, художествена и материална стойност се изготвя протокол. Глава седма. НАУЧНА ДОКУМЕНТАЦИЯ Чл. 42. Научната документация е задължителен елемент за всеки етап на теренното проучване. Тя следва да отговаря на съвременните стандарти, установени в археологията. Чл. 43. Научната документация е: 1. описателна (дневник, стратиграфски опис); 2. графична (планове, топографски скици, рисунки, скици на стратиграфските пластове); 3. фотодокументация (черно-бели и цветни негативи, цветни диапозитиви); 4. полеви каталог на находките (полева инвентарна книга). Чл. 44. (1) Дневникът е задължителен документ за всеки вид теренно археологическо проучване. Води се от научния ръководител в процеса на работа на обекта, последователно за всеки работен ден. Текстът в дневника се илюстрира с окомерни скици и рисунки. (2) Когато се работи едновременно в различни сектори, участъци или сондажи на обекта, на всеки от тях се води отделен дневник от правоспособен и упълномощен асистент на научния ръководител. В такива случаи последният води координационен дневник. (3) Дневникът съдържа синтезирана информация за: 1. последователността на изследователския процес; 2. стратиграфията на културните пластове; 3. обстоятелствата, свързани с разкриването и демонтажа на всяка археологическа структура и връзката със съседните структури; 4. връзката със и между останалите видове документация; 5. организационно-техническата страна на проучването. Чл. 45. (1) Полевият каталог на находките (полева инвентарна книга) е задължителен документ за археологическите сондажи и разкопки. (2) Непосредствено в процеса на работата в каталога се нанасят следните данни: 1. пореден номер на находката; 2. дата на откриването; 3. място на откриването (в отделни графи-сектор, сондаж, квадрат, гроб, помещение и т.н.); 4. дълбочина спрямо реперите и/или от повърхността; 5. две координати спрямо хоризонталната квадратна мрежа; 6. означение на пласта, съгласувано със стратиграфския опис; 7. вид на находката или кратко описание; 8. бележки и други данни. (3) Отделни каталози на находките могат да се водят за различните сектори, участъци или сондажи от обекта. (4) Полевите каталози може да се разширят с по-подробни такива за отделни групи находки, когато те са в голямо количество (керамични изделия, метални предмети, каменни артефакти, предмети на изкуството, монети и др.). Чл. 46. (1) При проучване на многослойни паметници задължителен елемент на описателната документация са стратиграфските описи. (2) Стратиграфските описи съдържат информация относно: 1. последователността на пластовете; 2. точните граници на обособените литостратиграфски единици и на културните пластове; 3. седиментологическата и педологическата характеристика; 4. колористичната характеристика; 5. характера на геологическата подложка и геоморфологическите особености на района; 6. встъпителна интерпретация на седиментационната динамика, синхронизацията и периодизацията на пластовете. Чл. 47. (1) Графичната документация се изготвя съгласно изискванията, установени в картографията и техническото чертане. (2) Всеки документ от графичната документация се привързва точно към триизмерната координатна система на обекта, с означение на посоките на света, на мащаба, името на изпълнителя, датата на изготвяне на черновата, формулировка на съдържанието и заглавното название на изследвания обект. (3) Когато документационните единици са по-голям брой, те се номерират и завеждат в отделен каталог. (4) Задължителни елементи на графичната документация са: 1. плановете и рисунките на видимите над повърхността на отложенията части на обектите; 2. топографските скици, извлечение от кадастрални планове и едромащабни географски и топографски карти на района, общият план на обекта с означение на неговото положение и мястото на археологическите проучвания; 3. подробният план на обекта и на всички негови по-съществени части; 4. скиците, плановете, рисунките и разрезите, илюстриращи последователно всички фази на разкриването и демонтажа на археологическите структури; 5. скиците на стратиграфските разрези с номерация и означение на пластовете според стратиграфския опис. Чл. 48. (1) Целият процес на археологическото проучване възможно най-пълно и подробно се фотодокументира. (2) Всеки фотодокумент задължително включва мащаба, ориентацията на обекта, на връзката му с координатната система и на неговия характер. (3) Документационните единици (филми, кадри, фотоси, плаки и др.) задължително се завеждат във фотодневника на обекта с поредни номера (филм, поза), дати на заснимането, данни за заснетите обекти и евентуално данни от технически характер. Чл. 49. Фотодневникът на теренните проучвания включва следните задължителни елементи: 1. черно-бели фотодокументи, дублиращи графичните от същата гледна точка и в същия мащаб, когато това е технически възможно; 2. черно-бели фотодокументи, допълващи графичните (от други гледни точки, увеличения, детайли и пр.); 3. цветни фотодокументи, дублиращи и допълващи черно-белите, във всички случаи, когато колористичната характеристика е от значение за интерпретацията; 4. черно-бели и цветни фотодокументи-изгледи. Глава осма. КОНТРОЛ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ Чл. 50. (1) Оперативният контрол на теренните археологически проучвания се осъществява от контролна теренна комисия, избирана от научния съвет на АИМ при БАН. Комисията осъществява контролни инспекции по собствена програма или след обосновано сезиране. (2) При проверка на място се съставя констативен протокол, който се подписва от инспектиращите. Научният ръководител на теренното проучване се запознава със съдържанието му и има право да отрази в него собствено становище. Чл. 51. Ако при провеждане на теренното проучване се нанасят вреди или се създава опасност за целостта и състоянието на археологически паметник на културата, министърът на културата назначава комисия, която разглежда възникналите проблеми и при констатирано нарушение дава предложение за прилагането на разпоредбите на чл. 15, ал. 2 ЗПКМ. Глава девета. ОТЧЕТ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ Чл. 52. (1) След завършване на теренните археологически проучвания за годината научният ръководител по опис и срещу разписка предава събраната колекция от находки на съхранение във фондовете на съответните музеи. (2) В петгодишен срок от предаването на колекцията единствено научният ръководител има право да я получава и ползва за изследване и публикуване. (3) Особено ценни предмети се проучват в музейните фондове, а ако се налагат специални изследвания, могат да бъдат изнасяни от фондовете с писмено разрешение от директора на музея. Чл. 53. (1) Комплект от задължителната научна документация на теренното проучване и разписката по чл. 51, ал. 1 се предават в научния архив на АИМ при БАН. (2) Срокът за предаване на научната документация от всяка година е 1.V следващата година. (3) Документацията се предава и съхранява по ред, определен с решение на научния съвет на АИМ при БАН. (4) За срок 10 години след депозирането є документацията може да се ползва само с разрешение на нейните автори. (5) Право на достъп до документацията имат членовете на контролната теренна комисия. Чл. 54. (1) Научният ръководител представя в съответната секция на АИМ при БАН до 1.V  следващата календарна година отчет на теренното проучване с резюме по стандартите на изданието \"Археологически открития и разкопки\". (2) Отчетът се представя в печатна форма и съдържа следните данни: 1. ръководител и състав на научния колектив и основни задачи според изследователската програма; 2. резултати от проучването; 3. встъпителна интерпретация на резултатите; 4. мястото на съхранение на откритите при проучването находки; 5. необходимост от консервационно-реставрационни работи по откритите недвижими паметници; когато провеждането на такива дейности е неотложно, копие от отчета се изпраща в НИПК; 6. други данни за проучването по преценка на научния ръководител. (3) Заедно с отчета на секцията се представя пълен комплект на документацията на проучването. (4) Отчетът се онагледява с диапозитиви, планове, постери и др. Чл. 55. Секцията обсъжда отчета и дава оценка за методиката на проучването в протокола от заседанието. Положителната оценка на секцията е основание за получаване на разрешение за ръководство за бъдещи проучвания. Чл. 56. Разрешение за теренни археологически проучвания не се издава на научни ръководители, които: 1. не са представили отчета и научната документация за проучването в определените от чл. 53 и 54 срокове; 2. са нарушили или са допринесли за нарушаване на установените в правилника научно-методически стандарти. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 15, ал. 1 ЗПКМ (обн., ДВ, бр. 29 от 1969 г.; изм. и доп., бр. 29 от 1973 г., бр. 36 от 1979 г., бр. 87 от 1980 г., бр. 102 от 1981 г., бр. 45 от 1984 г., бр. 45 от 1989 г., бр. 10 и 14 от 1990 г., бр. 112 от 1995 г.).\n\nПРАВИЛНИК ЗА ПРОВЕЖДАНЕ НА ТЕРЕННИ АРХЕОЛОГИЧЕСКИ ПРОУЧВАНИЯ В РЕПУБЛИКА БЪЛГАРИЯ\n\nПРАВИЛНИК ЗА ПРОВЕЖДАНЕ НА ТЕРЕННИ АРХЕОЛОГИЧЕСКИ ПРОУЧВАНИЯ В РЕПУБЛИКА БЪЛГАРИЯ\n\nИздаден от министъра на културата\n\nОбн. ДВ. бр. 12 от 7 Февруари 1997г.\n\nОбн. ДВ. бр. 12 от 7 Февруари 1997г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се регламентират организацията и редът за провеждане на теренни проучвания на археологически обекти в Република България.\n\nЧл. 1. С този правилник се регламентират организацията и редът за провеждане на теренни проучвания на археологически обекти в Република България.\n\nЧл. 2. Археологически обекти са всички движими и недвижими материални следи от човешка дейност от миналите епохи, намиращи се в земните пластове, на тяхната повърхност, на сушата и във водните басейни.\n\nЧл. 2. Археологически обекти са всички движими и недвижими материални следи от човешка дейност от миналите епохи, намиращи се в земните пластове, на тяхната повърхност, на сушата и във водните басейни.\n\nЧл. 3. Основни цели на теренните археологически проучвания са: 1. издирване, установяване, анализ и опазване на археологическите обекти; 2. изясняване на културно-историческите процеси и техния палеоекологически контекст; 3. провеждане на научно-популяризаторска и възпитателна дейност за разпространение на знанията за историята и културата.\n\nЧл. 3. Основни цели на теренните археологически проучвания са:\n\n1. издирване, установяване, анализ и опазване на археологическите обекти;\n\n2. изясняване на културно-историческите процеси и техния палеоекологически контекст;\n\n3. провеждане на научно-популяризаторска и възпитателна дейност за разпространение на знанията за историята и културата.\n\nГлава втора. АРХЕОЛОГИЧЕСКИ ИЗСЛЕДВАНИЯ\n\nГлава втора. АРХЕОЛОГИЧЕСКИ ИЗСЛЕДВАНИЯ\n\nЧл. 4. (1) Цялостният процес на археологическото изследване се състои от следните последователно осъществявани методически отделни етапи: 1. теренно проучване; 2. обработка и анализ на откритите в терена материали, данни и наблюдения; 3. интерпретация на резултатите; 4. публикация на изследването. (2) Интердисциплинният подход се прилага при всички етапи на археологическите изследвания. (3) Теренното проучване се провежда при разрешителен режим.\n\nЧл. 4. (1) Цялостният процес на археологическото изследване се състои от следните последователно осъществявани методически отделни етапи:\n\n1. теренно проучване;\n\n2. обработка и анализ на откритите в терена материали, данни и наблюдения;\n\n3. интерпретация на резултатите;\n\n4. публикация на изследването.\n\n(2) Интердисциплинният подход се прилага при всички етапи на археологическите изследвания.\n\n(3) Теренното проучване се провежда при разрешителен режим.\n\nЧл. 5. (1) При археологическите теренни проучвания обектите се изследват в контекста на заобикалящата ги среда като свързани комплекси от археологически структури. (2) Археологическите структури са групи от пространствено организирани и взаимосвързани предмети (архитектурни елементи, съдове, сечива, оръжия, предмети на изкуството, облекло, костни останки и др.) и други останки от древна човешка дейност (следи от рудодобив, от обработка на земята, от различни производства, от огнища, от погребения, религиозни практики и др., вкл. следи само от човешко присъствие, изразяващи се единствено в характерни особености на химическия състав или физическия строеж на средата). (3) Теренното проучване има за цел извличане на максимална информация за археологическите структури. То се осъществява чрез методично разкриване и/или демонтиране на археологически структури-изследователски методи, които са необратими и потенциално деструктивни.\n\nЧл. 5. (1) При археологическите теренни проучвания обектите се изследват в контекста на заобикалящата ги среда като свързани комплекси от археологически структури.\n\n(2) Археологическите структури са групи от пространствено организирани и взаимосвързани предмети (архитектурни елементи, съдове, сечива, оръжия, предмети на изкуството, облекло, костни останки и др.) и други останки от древна човешка дейност (следи от рудодобив, от обработка на земята, от различни производства, от огнища, от погребения, религиозни практики и др., вкл. следи само от човешко присъствие, изразяващи се единствено в характерни особености на химическия състав или физическия строеж на средата).\n\n(3) Теренното проучване има за цел извличане на максимална информация за археологическите структури. То се осъществява чрез методично разкриване и/или демонтиране на археологически структури-изследователски методи, които са необратими и потенциално деструктивни.\n\nЧл. 6. (1) В методическо отношение теренните археологически проучвания са три вида: 1. издирвания на археологически обекти; 2. археологически сондажи; 3. археологически разкопки. (2) Теренните археологически проучвания са на сушата и подводни. (3) В организационно-програмно отношение проучванията са: 1. планирани-според разработени от Археологическия институт и музей при Българската академия на науките (АИМ при БАН) перспективни програми; 2. спасителни, когато археологическите обекти са застрашени от унищожение или са частично разрушени във връзка със строителна или друга стопанска дейност; 3. аварийни, вследствие на природни бедствия, иманярска дейност и други обстоятелства, изискващи неотложна намеса.\n\nЧл. 6. (1) В методическо отношение теренните археологически проучвания са три вида:\n\n1. издирвания на археологически обекти;\n\n2. археологически сондажи;\n\n3. археологически разкопки.\n\n(2) Теренните археологически проучвания са на сушата и подводни.\n\n(3) В организационно-програмно отношение проучванията са:\n\n1. планирани-според разработени от Археологическия институт и музей при Българската академия на науките (АИМ при БАН) перспективни програми;\n\n2. спасителни, когато археологическите обекти са застрашени от унищожение или са частично разрушени във връзка със строителна или друга стопанска дейност;\n\n3. аварийни, вследствие на природни бедствия, иманярска дейност и други обстоятелства, изискващи неотложна намеса.\n\nГлава трета. ОРГАНИЗАЦИЯ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ\n\nГлава трета. ОРГАНИЗАЦИЯ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ\n\nЧл. 7. Археологическият институт и музей при БАН организира, координира и контролира археологическите изследвания в Република България.\n\nЧл. 7. Археологическият институт и музей при БАН организира, координира и контролира археологическите изследвания в Република България.\n\nЧл. 8. Археологическият институт и музей при БАН разработва и съгласува с Министерството на културата перспективни програми за археологически изследвания. Ежегодните планирани теренни проучвания са част от изпълнението на перспективните програми.\n\nЧл. 8. Археологическият институт и музей при БАН разработва и съгласува с Министерството на културата перспективни програми за археологически изследвания. Ежегодните планирани теренни проучвания са част от изпълнението на перспективните програми.\n\nЧл. 9. (1) Теренните археологически проучвания се извършват с разрешение за теренно археологическо проучване, издавано от съвет за теренни проучвания към АИМ при БАН. (2) По изключение при необходимост от спасителни или аварийни теренни проучвания разрешението се издава от директора на АИМ при БАН въз основа на решение на комисия, назначена от министъра на културата или директора на Националния институт за паметниците на културата (НИПК), или на мотивирано предложение от директора на съответния музей.\n\nЧл. 9. (1) Теренните археологически проучвания се извършват с разрешение за теренно археологическо проучване, издавано от съвет за теренни проучвания към АИМ при БАН.\n\n(2) По изключение при необходимост от спасителни или аварийни теренни проучвания разрешението се издава от директора на АИМ при БАН въз основа на решение на комисия, назначена от министъра на културата или директора на Националния институт за паметниците на културата (НИПК), или на мотивирано предложение от директора на съответния музей.\n\nЧл. 10. (1) Съветът за теренни проучвания към АИМ при БАН се състои от членовете на специализирания директорски съвет на АИМ, представител на Националния център за музеи, галерии и изобразително изкуство (НЦМГИИ), представител на Националния център за недвижими паметници на културата (НЦНПК) в Министерството на културата и представител на НИПК, назначени със заповед на министъра на културата. (2) Съветът по теренни проучвания се председателства от директора на АИМ при БАН. (3) Съветът приема правилник за своята дейност.\n\nЧл. 10. (1) Съветът за теренни проучвания към АИМ при БАН се състои от членовете на специализирания директорски съвет на АИМ, представител на Националния център за музеи, галерии и изобразително изкуство (НЦМГИИ), представител на Националния център за недвижими паметници на културата (НЦНПК) в Министерството на културата и представител на НИПК, назначени със заповед на министъра на културата.\n\n(2) Съветът по теренни проучвания се председателства от директора на АИМ при БАН.\n\n(3) Съветът приема правилник за своята дейност.\n\nЧл. 11. (1) Съветът за теренни проучвания взема решение на основата на мненията на секциите на АИМ при БАН. (2) При възникване на спорове за основа на решенията на съвета се взема: 1. мнението на научния съвет на АИМ по проблеми от научен характер; 2. мнението на експертния съвет на НИПК по проблеми на опазването на недвижимите паметници; 3. мнението на НЦМГИИ по проблеми на движимите находки. (3) Регистрация на разрешенията се води в научния архив на АИМ при БАН.\n\nЧл. 11. (1) Съветът за теренни проучвания взема решение на основата на мненията на секциите на АИМ при БАН.\n\n(2) При възникване на спорове за основа на решенията на съвета се взема:\n\n1. мнението на научния съвет на АИМ по проблеми от научен характер;\n\n2. мнението на експертния съвет на НИПК по проблеми на опазването на недвижимите паметници;\n\n3. мнението на НЦМГИИ по проблеми на движимите находки.\n\n(3) Регистрация на разрешенията се води в научния архив на АИМ при БАН.\n\nЧл. 12. Копия от разрешенията за теренни археологически проучвания служебно се изпращат до НИПК, регионалния музей, общината и кметството, на чиято територия се намира археологическият паметник. Научният ръководител на проучването е длъжен лично да представи оригинала на разрешението на местните власти преди започване на работата в терена.\n\nЧл. 12. Копия от разрешенията за теренни археологически проучвания служебно се изпращат до НИПК, регионалния музей, общината и кметството, на чиято територия се намира археологическият паметник. Научният ръководител на проучването е длъжен лично да представи оригинала на разрешението на местните власти преди започване на работата в терена.\n\nЧл. 13. (1) В разрешението за теренни археологически проучвания се посочват: 1. лицето, утвърдено за научен ръководител; 2. лицата, утвърдени за негови заместници (ако има такива); 3. мястото на проучванията-област, община, кметство и район, местност и обект (обекти); 4. характерът на археологическия обект, който ще бъде изследван; 5. епохата или периодът, които са основен предмет на проучването; 6. основните научни цели на проучването; 7. характерът на проучването-издирване, сондажно проучване, разкопки; 8. намерението да се използва земекопна техника при проучването и начинът на работа с нея. (2) Срокът на действие на разрешението е в рамките на текущата календарна година.\n\nЧл. 13. (1) В разрешението за теренни археологически проучвания се посочват:\n\n1. лицето, утвърдено за научен ръководител;\n\n2. лицата, утвърдени за негови заместници (ако има такива);\n\n3. мястото на проучванията-област, община, кметство и район, местност и обект (обекти);\n\n4. характерът на археологическия обект, който ще бъде изследван;\n\n5. епохата или периодът, които са основен предмет на проучването;\n\n6. основните научни цели на проучването;\n\n7. характерът на проучването-издирване, сондажно проучване, разкопки;\n\n8. намерението да се използва земекопна техника при проучването и начинът на работа с нея.\n\n(2) Срокът на действие на разрешението е в рамките на текущата календарна година.\n\nЧл. 14. (1) Разрешения за теренни археологически проучвания се издават само на професионални археолози, български граждани или с постоянно пребиваване в България, които имат висше университетско образование по археология или специализация в областта на археологията и двугодишна практическа специализация като теренни изследователи. (2) Предложенията за теренни археологически проучвания се придружават от работна програма и съгласувателно писмо от собственика на земята, в която е разположен обектът.\n\nЧл. 14. (1) Разрешения за теренни археологически проучвания се издават само на професионални археолози, български граждани или с постоянно пребиваване в България, които имат висше университетско образование по археология или специализация в областта на археологията и двугодишна практическа специализация като теренни изследователи.\n\n(2) Предложенията за теренни археологически проучвания се придружават от работна програма и съгласувателно писмо от собственика на земята, в която е разположен обектът.\n\nЧл. 15. Разрешение за теренни археологически проучвания се издава: 1. на заинтересованите изследователи на основание на писмени предложения, изготвени лично от тях; 2. на професионални археолози, определени от АИМ при БАН по предложения от кметове на общини въз основа на експертна оценка за обекта от АИМ при БАН и НИПК; 3. при необходимост от спасителни и аварийни проучвания, по предложение на заинтересовани изследователи или на научни ръководители, определени от съвета за теренни проучвания към АИМ при БАН.\n\nЧл. 15. Разрешение за теренни археологически проучвания се издава:\n\n1. на заинтересованите изследователи на основание на писмени предложения, изготвени лично от тях;\n\n2. на професионални археолози, определени от АИМ при БАН по предложения от кметове на общини въз основа на експертна оценка за обекта от АИМ при БАН и НИПК;\n\n3. при необходимост от спасителни и аварийни проучвания, по предложение на заинтересовани изследователи или на научни ръководители, определени от съвета за теренни проучвания към АИМ при БАН.\n\nЧл. 16. (1) Археологът, на който е издадено разрешение за теренно проучване, получава статут \"научен ръководител на теренното проучване\". Той носи персонална отговорност за: 1. научно-методическото равнище на проучването; 2. реализацията на целогодишната изследователска програма; 3. осъществяване на всички етапи на археологическото изследване, вкл. публикацията на резултатите; 4. целостта и състоянието на археологическия обект по време на теренното проучване. (2) Един научен ръководител не може едновременно да провежда теренни проучвания на два или повече археологически обекти. (3) При временно служебно отсъствие на научния ръководител (до 3 дни) неговите отговорности на терена се поемат от заместник научния ръководител.\n\nЧл. 16. (1) Археологът, на който е издадено разрешение за теренно проучване, получава статут \"научен ръководител на теренното проучване\". Той носи персонална отговорност за:\n\n1. научно-методическото равнище на проучването;\n\n2. реализацията на целогодишната изследователска програма;\n\n3. осъществяване на всички етапи на археологическото изследване, вкл. публикацията на резултатите;\n\n4. целостта и състоянието на археологическия обект по време на теренното проучване.\n\n(2) Един научен ръководител не може едновременно да провежда теренни проучвания на два или повече археологически обекти.\n\n(3) При временно служебно отсъствие на научния ръководител (до 3 дни) неговите отговорности на терена се поемат от заместник научния ръководител.\n\nЧл. 17. Научният ръководител единствено има право да публикува обстоятелствата на разкриване на археологически обекти, структури и предмети и техния контекст за срок 10 години. Този срок започва да тече от момента на разкритието.\n\nЧл. 17. Научният ръководител единствено има право да публикува обстоятелствата на разкриване на археологически обекти, структури и предмети и техния контекст за срок 10 години. Този срок започва да тече от момента на разкритието.\n\nЧл. 18. (1) За реализация на по-значими археологически проучвания се формира научен колектив. За ръководител на такива проучвания се утвърждава изследовател с научно звание в областта на археологията. Съставът на научния колектив се предлага от научния ръководител и се одобрява от съвета за теренни проучвания към АИМ при БАН. (2) Членовете на научния колектив, които пряко участват в теренното проучване, имат статут на \"специалисти-теренни изследователи\" и се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. (3) Членовете на научния колектив, ангажирани в други части на археологическото изследване, независимо от мястото на провеждането им, нямат статут на \"специалисти-теренни изследователи\" и не се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ. (4) Помощно-технически персонал, стажанти, студенти и др. имат статут на \"сътрудници-изпълнители\" и не се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ.\n\nЧл. 18. (1) За реализация на по-значими археологически проучвания се формира научен колектив. За ръководител на такива проучвания се утвърждава изследовател с научно звание в областта на археологията. Съставът на научния колектив се предлага от научния ръководител и се одобрява от съвета за теренни проучвания към АИМ при БАН.\n\n(2) Членовете на научния колектив, които пряко участват в теренното проучване, имат статут на \"специалисти-теренни изследователи\" и се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ.\n\n(3) Членовете на научния колектив, ангажирани в други части на археологическото изследване, независимо от мястото на провеждането им, нямат статут на \"специалисти-теренни изследователи\" и не се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ.\n\n(4) Помощно-технически персонал, стажанти, студенти и др. имат статут на \"сътрудници-изпълнители\" и не се включват в разрешителния режим по смисъла на чл. 15, ал. 1 ЗПКМ.\n\nЧл. 19. (1) Полевата охрана, временните и аварийните мерки за опазване на археологическия обект в процеса на теренно проучване е задължение на научния ръководител и местните органи на изпълнителната власт. (2) Дейностите по консервация, реставрация и експониране на археологическите обекти се извършват по реда на ЗПКМ.\n\nЧл. 19. (1) Полевата охрана, временните и аварийните мерки за опазване на археологическия обект в процеса на теренно проучване е задължение на научния ръководител и местните органи на изпълнителната власт.\n\n(2) Дейностите по консервация, реставрация и експониране на археологическите обекти се извършват по реда на ЗПКМ.\n\nЧл. 20. Археологическият институт и музей при БАН осъществява и координира международни изследователски проекти с чуждестранни институти, организации и физически лица в областта на археологическите и свързаните с тях интердисциплинни изследвания.\n\nЧл. 20. Археологическият институт и музей при БАН осъществява и координира международни изследователски проекти с чуждестранни институти, организации и физически лица в областта на археологическите и свързаните с тях интердисциплинни изследвания.\n\nЧл. 21. (1) Научни ръководители на теренни археологически проучвания с международно участие могат да бъдат само лицата по чл. 14 и 18. (2) Чуждестранни изследователи могат да придобиват авторски права само върху резултатите от археологически изследвания, в които са участвали. (3) Чуждестранни институти, организации и физически лица могат да инвестират, финансират и подпомагат археологически изследвания в България и дейностите по опазването на паметниците на културата в съответствие с действащите законови разпоредби.\n\nЧл. 21. (1) Научни ръководители на теренни археологически проучвания с международно участие могат да бъдат само лицата по чл. 14 и 18.\n\n(2) Чуждестранни изследователи могат да придобиват авторски права само върху резултатите от археологически изследвания, в които са участвали.\n\n(3) Чуждестранни институти, организации и физически лица могат да инвестират, финансират и подпомагат археологически изследвания в България и дейностите по опазването на паметниците на културата в съответствие с действащите законови разпоредби.\n\nЧл. 22. (1) Международните научноизследователски проекти, включващи теренни археологически проучвания в Република България, се обсъждат в съответните секции на АИМ при БАН и се одобряват от научния съвет на АИМ при БАН. (2) Одобрените от АИМ при БАН проекти се съгласуват с Министерството на културата. (3) Разрешение за реализация на проектите по ал. 1 се издава от Министерския съвет по предложение на министъра на културата. (4) Взаимоотношенията на страните при реализация на тези проекти се регламентират с договори, утвърдени от съвета по теренни проучвания. (5) На основание влезлия в сила договор съветът по теренни проучвания ежегодно издава разрешения за теренни археологически проучвания.\n\nЧл. 22. (1) Международните научноизследователски проекти, включващи теренни археологически проучвания в Република България, се обсъждат в съответните секции на АИМ при БАН и се одобряват от научния съвет на АИМ при БАН.\n\n(2) Одобрените от АИМ при БАН проекти се съгласуват с Министерството на културата.\n\n(3) Разрешение за реализация на проектите по ал. 1 се издава от Министерския съвет по предложение на министъра на културата.\n\n(4) Взаимоотношенията на страните при реализация на тези проекти се регламентират с договори, утвърдени от съвета по теренни проучвания.\n\n(5) На основание влезлия в сила договор съветът по теренни проучвания ежегодно издава разрешения за теренни археологически проучвания.\n\nГлава четвърта. ИЗДИРВАНЕ НА АРХЕОЛОГИЧЕСКИ ОБЕКТИ\n\nГлава четвърта. ИЗДИРВАНЕ НА АРХЕОЛОГИЧЕСКИ ОБЕКТИ\n\nЧл. 23. Издирването на археологически обекти е теренно археологическо проучване, което представлява начален етап в цялостните археологически изследвания на даден район.\n\nЧл. 23. Издирването на археологически обекти е теренно археологическо проучване, което представлява начален етап в цялостните археологически изследвания на даден район.\n\nЧл. 24. (1) Основните задачи на издирването са: 1. установяване наличието или липсата на археологически обекти в даден район; 2. установяване най-точното местоположение на археологическите обекти (с географски координати, спрямо държавната триангулачна система, спрямо най-малко два други постоянни и характерни ориентира, а също и в териториално-административно отношение); 3. събирането при непосредствен оглед на конкретни данни за геоморфологията, педологията, геологията, хидрографията, флората и пр. на района; 4. изготвянето на точно и пълно описание на видимите части на обектите и на свързаните с тях антропогенни промени в местността; 5. събирането на повърхността на находки или фрагменти от тях за получаване на данни за хронологията и вида на обекта; 6. изготвяне на встъпително археологическо определяне на откритите обекти. (2) Информацията от теренните издирвания следва да отговаря на изискванията на Наредба № 26 от 1996 г. за развитието, ползването и управлението на автоматизираната информационна система \"Археологическа карта на България\" (ДВ, бр. 34 от 1996 г.). (3) Даването на юридически статут (деклариране и обявяване в \"Държавен вестник\") на издирените археологически обекти, които притежават качества на паметници на културата, се извършва по реда на ЗПКМ.\n\nЧл. 24. (1) Основните задачи на издирването са:\n\n1. установяване наличието или липсата на археологически обекти в даден район;\n\n2. установяване най-точното местоположение на археологическите обекти (с географски координати, спрямо държавната триангулачна система, спрямо най-малко два други постоянни и характерни ориентира, а също и в териториално-административно отношение);\n\n3. събирането при непосредствен оглед на конкретни данни за геоморфологията, педологията, геологията, хидрографията, флората и пр. на района;\n\n4. изготвянето на точно и пълно описание на видимите части на обектите и на свързаните с тях антропогенни промени в местността;\n\n5. събирането на повърхността на находки или фрагменти от тях за получаване на данни за хронологията и вида на обекта;\n\n6. изготвяне на встъпително археологическо определяне на откритите обекти.\n\n(2) Информацията от теренните издирвания следва да отговаря на изискванията на Наредба № 26 от 1996 г. за развитието, ползването и управлението на автоматизираната информационна система \"Археологическа карта на България\" (ДВ, бр. 34 от 1996 г.).\n\n(3) Даването на юридически статут (деклариране и обявяване в \"Държавен вестник\") на издирените археологически обекти, които притежават качества на паметници на културата, се извършва по реда на ЗПКМ.\n\nЧл. 25. (1) При издирване на археологически обекти е допустимо само събиране на образци от подвижни, свободно достъпни върху съвременна повърхност находки, без вкопаване. С предимство се ползват съвременни недеструктивни и дистанционни методи (геофизически, аеро и спътникови и пр.). (2) При откриване на находки с особено голяма материална, художествена и научна стойност се съставя протокол, подписан от научния ръководител и двама свидетели.\n\nЧл. 25. (1) При издирване на археологически обекти е допустимо само събиране на образци от подвижни, свободно достъпни върху съвременна повърхност находки, без вкопаване. С предимство се ползват съвременни недеструктивни и дистанционни методи (геофизически, аеро и спътникови и пр.).\n\n(2) При откриване на находки с особено голяма материална, художествена и научна стойност се съставя протокол, подписан от научния ръководител и двама свидетели.\n\nГлава пета. АРХЕОЛОГИЧЕСКИ СОНДАЖИ\n\nГлава пета. АРХЕОЛОГИЧЕСКИ СОНДАЖИ\n\nЧл. 26. Археологическите сондажи са етап в теренно проучване, следващ издирването.\n\nЧл. 26. Археологическите сондажи са етап в теренно проучване, следващ издирването.\n\nЧл. 27. Чрез минимално проникване в културните отложения с археологическите сондажи се цели да се: 1. установи наличието или липсата на археологически обект; 2. получат данни за вертикалната и хоризонталната стратиграфия на обекта; 3. изясни хронологията на обекта; 4. получи по-пълна характеристика на обекта; 5. установи целесъобразността за провеждане на археологически разкопки; 6. изготви методически план за следващия етап на проучването.\n\nЧл. 27. Чрез минимално проникване в културните отложения с археологическите сондажи се цели да се:\n\n1. установи наличието или липсата на археологически обект;\n\n2. получат данни за вертикалната и хоризонталната стратиграфия на обекта;\n\n3. изясни хронологията на обекта;\n\n4. получи по-пълна характеристика на обекта;\n\n5. установи целесъобразността за провеждане на археологически разкопки;\n\n6. изготви методически план за следващия етап на проучването.\n\nЧл. 28. Сондажните проучвания се извършват с методи и средства, които минимално увреждат целостта на археологическия обект и осигуряват в най-голяма степен съхраняването на комплекса от археологическите структури. Съществуващи разкрития на културните отложения се обхващат от сондажите или се съобразяват с тях. Когато при сондажните проучвания е неизбежен демонтажът на археологически структури, той се осъществява само ръчно.\n\nЧл. 28. Сондажните проучвания се извършват с методи и средства, които минимално увреждат целостта на археологическия обект и осигуряват в най-голяма степен съхраняването на комплекса от археологическите структури. Съществуващи разкрития на културните отложения се обхващат от сондажите или се съобразяват с тях. Когато при сондажните проучвания е неизбежен демонтажът на археологически структури, той се осъществява само ръчно.\n\nЧл. 29. Площта на отделен археологически сондаж не може да превишава 30 кв. м, а общият обем на сондажите-5% от пространството на обекта.\n\nЧл. 29. Площта на отделен археологически сондаж не може да превишава 30 кв. м, а общият обем на сондажите-5% от пространството на обекта.\n\nЧл. 30. При археологическите сондажи задължително: 1. отложенията се снемат на тънки механични пластове с прецизни инструменти; 2. се използват с предимство недеструктивни методи на изследване; 3. откритите археологически структури и находки се локализират с точни триизмерни координати от хоризонтална и вертикална квадратна мрежа; 4. прецизно се изработва научната документация.\n\nЧл. 30. При археологическите сондажи задължително:\n\n1. отложенията се снемат на тънки механични пластове с прецизни инструменти;\n\n2. се използват с предимство недеструктивни методи на изследване;\n\n3. откритите археологически структури и находки се локализират с точни триизмерни координати от хоризонтална и вертикална квадратна мрежа;\n\n4. прецизно се изработва научната документация.\n\nЧл. 31. (1) Откритите при сондажните проучвания археологически находки и взетите проби от пластове и материали се документират и подлагат на встъпителна полева обработка. (2) При откриване на находки с особено голяма научна, художествена и материална стойност се съставя протокол.\n\nЧл. 31. (1) Откритите при сондажните проучвания археологически находки и взетите проби от пластове и материали се документират и подлагат на встъпителна полева обработка.\n\n(2) При откриване на находки с особено голяма научна, художествена и материална стойност се съставя протокол.\n\nЧл. 32. При разкриване на части от археологически структури, продължаващи в профилите на сондажните изкопи, до организирането на по-широкомащабни проучвания, се предприема консервация чрез засипване, като границите на сондажите се маркират по подходящ начин.\n\nЧл. 32. При разкриване на части от археологически структури, продължаващи в профилите на сондажните изкопи, до организирането на по-широкомащабни проучвания, се предприема консервация чрез засипване, като границите на сондажите се маркират по подходящ начин.\n\nГлава шеста. АРХЕОЛОГИЧЕСКИ РАЗКОПКИ\n\nГлава шеста. АРХЕОЛОГИЧЕСКИ РАЗКОПКИ\n\nЧл. 33. Археологическите разкопки са завършващ етап на теренните археологически проучвания.\n\nЧл. 33. Археологическите разкопки са завършващ етап на теренните археологически проучвания.\n\nЧл. 34. Цел на археологическите разкопки е да се проучи възможно най-пълно археологическият обект чрез последователно методично разкриване и изследване на образуващите го структури на голяма площ.\n\nЧл. 34. Цел на археологическите разкопки е да се проучи възможно най-пълно археологическият обект чрез последователно методично разкриване и изследване на образуващите го структури на голяма площ.\n\nЧл. 35. Планираните археологически разкопки на нови обекти задължително се предхождат от издирвания, сондажни проучвания и археометрични изследвания.\n\nЧл. 35. Планираните археологически разкопки на нови обекти задължително се предхождат от издирвания, сондажни проучвания и археометрични изследвания.\n\nЧл. 36. Разкопките се провеждат, след като пространството, заемано от изследвания обект, се обхване от триизмерна координатна система, състояща се от хоризонтална квадратна мрежа и вертикални репери, която се привързва към държавната триангулачна система.\n\nЧл. 36. Разкопките се провеждат, след като пространството, заемано от изследвания обект, се обхване от триизмерна координатна система, състояща се от хоризонтална квадратна мрежа и вертикални репери, която се привързва към държавната триангулачна система.\n\nЧл. 37. Координатната система се използва за цялостно заснемане на изследвания обект. Елементите на археологическите структури, всички видове находки и пробите от културните пластове се ориентират в пространството чрез триизмерно локализиране.\n\nЧл. 37. Координатната система се използва за цялостно заснемане на изследвания обект. Елементите на археологическите структури, всички видове находки и пробите от културните пластове се ориентират в пространството чрез триизмерно локализиране.\n\nЧл. 38. (1) Археологическите разкопки се извършват с помощта на подходящи инструменти, съоръжения и апаратури. (2) Основните операции при разкопките-разкриването и демонтажът на археологическите структури, се осъществяват ръчно. Земекопна техника и механизация може да се използва само със съгласието на съвета по теренни проучвания, отразено в разрешението за теренни проучвания. Освободените при разкопките земни маси могат да се отстраняват без ограничения с механизирани средства.\n\nЧл. 38. (1) Археологическите разкопки се извършват с помощта на подходящи инструменти, съоръжения и апаратури.\n\n(2) Основните операции при разкопките-разкриването и демонтажът на археологическите структури, се осъществяват ръчно. Земекопна техника и механизация може да се използва само със съгласието на съвета по теренни проучвания, отразено в разрешението за теренни проучвания. Освободените при разкопките земни маси могат да се отстраняват без ограничения с механизирани средства.\n\nЧл. 39. Разкопките на паметници с многослойни културни отложения се извършват последователно, от повърхността, в дълбочина до достигане на стерилен пласт. Проникване в по-ниско лежащ пласт се допуска след окончателното завършване на изследването, документирането и демонтирането на археологическите структури в по-горния пласт.\n\nЧл. 39. Разкопките на паметници с многослойни културни отложения се извършват последователно, от повърхността, в дълбочина до достигане на стерилен пласт. Проникване в по-ниско лежащ пласт се допуска след окончателното завършване на изследването, документирането и демонтирането на археологическите структури в по-горния пласт.\n\nЧл. 40. При разкриване на археологически структури или елементи, които е целесъобразно да бъдат запазени на място, се вземат мерки за тяхното временно укрепване. Дейностите за трайното им опазване се предприемат съгласно изискванията на ЗПКМ, като се съобразяват със становището на научния ръководител на археологическото проучване.\n\nЧл. 40. При разкриване на археологически структури или елементи, които е целесъобразно да бъдат запазени на място, се вземат мерки за тяхното временно укрепване. Дейностите за трайното им опазване се предприемат съгласно изискванията на ЗПКМ, като се съобразяват със становището на научния ръководител на археологическото проучване.\n\nЧл. 41. (1) Всички движими находки и материали се подлагат на обработка в терена, включваща задължително: 1. временно етикетиране; 2. временно укрепване и консервиране; 3. трайно индивидуално етикетиране; 4. подходяща опаковка. (2) При откриване на находки с по-голяма научна, художествена и материална стойност се изготвя протокол.\n\nЧл. 41. (1) Всички движими находки и материали се подлагат на обработка в терена, включваща задължително:\n\n1. временно етикетиране;\n\n2. временно укрепване и консервиране;\n\n3. трайно индивидуално етикетиране;\n\n4. подходяща опаковка.\n\n(2) При откриване на находки с по-голяма научна, художествена и материална стойност се изготвя протокол.\n\nГлава седма. НАУЧНА ДОКУМЕНТАЦИЯ\n\nГлава седма. НАУЧНА ДОКУМЕНТАЦИЯ\n\nЧл. 42. Научната документация е задължителен елемент за всеки етап на теренното проучване. Тя следва да отговаря на съвременните стандарти, установени в археологията.\n\nЧл. 42. Научната документация е задължителен елемент за всеки етап на теренното проучване. Тя следва да отговаря на съвременните стандарти, установени в археологията.\n\nЧл. 43. Научната документация е: 1. описателна (дневник, стратиграфски опис); 2. графична (планове, топографски скици, рисунки, скици на стратиграфските пластове); 3. фотодокументация (черно-бели и цветни негативи, цветни диапозитиви); 4. полеви каталог на находките (полева инвентарна книга).\n\nЧл. 43. Научната документация е:\n\n1. описателна (дневник, стратиграфски опис);\n\n2. графична (планове, топографски скици, рисунки, скици на стратиграфските пластове);\n\n3. фотодокументация (черно-бели и цветни негативи, цветни диапозитиви);\n\n4. полеви каталог на находките (полева инвентарна книга).\n\nЧл. 44. (1) Дневникът е задължителен документ за всеки вид теренно археологическо проучване. Води се от научния ръководител в процеса на работа на обекта, последователно за всеки работен ден. Текстът в дневника се илюстрира с окомерни скици и рисунки. (2) Когато се работи едновременно в различни сектори, участъци или сондажи на обекта, на всеки от тях се води отделен дневник от правоспособен и упълномощен асистент на научния ръководител. В такива случаи последният води координационен дневник. (3) Дневникът съдържа синтезирана информация за: 1. последователността на изследователския процес; 2. стратиграфията на културните пластове; 3. обстоятелствата, свързани с разкриването и демонтажа на всяка археологическа структура и връзката със съседните структури; 4. връзката със и между останалите видове документация; 5. организационно-техническата страна на проучването.\n\nЧл. 44. (1) Дневникът е задължителен документ за всеки вид теренно археологическо проучване. Води се от научния ръководител в процеса на работа на обекта, последователно за всеки работен ден. Текстът в дневника се илюстрира с окомерни скици и рисунки.\n\n(2) Когато се работи едновременно в различни сектори, участъци или сондажи на обекта, на всеки от тях се води отделен дневник от правоспособен и упълномощен асистент на научния ръководител. В такива случаи последният води координационен дневник.\n\n(3) Дневникът съдържа синтезирана информация за:\n\n1. последователността на изследователския процес;\n\n2. стратиграфията на културните пластове;\n\n3. обстоятелствата, свързани с разкриването и демонтажа на всяка археологическа структура и връзката със съседните структури;\n\n4. връзката със и между останалите видове документация;\n\n5. организационно-техническата страна на проучването.\n\nЧл. 45. (1) Полевият каталог на находките (полева инвентарна книга) е задължителен документ за археологическите сондажи и разкопки. (2) Непосредствено в процеса на работата в каталога се нанасят следните данни: 1. пореден номер на находката; 2. дата на откриването; 3. място на откриването (в отделни графи-сектор, сондаж, квадрат, гроб, помещение и т.н.); 4. дълбочина спрямо реперите и/или от повърхността; 5. две координати спрямо хоризонталната квадратна мрежа; 6. означение на пласта, съгласувано със стратиграфския опис; 7. вид на находката или кратко описание; 8. бележки и други данни. (3) Отделни каталози на находките могат да се водят за различните сектори, участъци или сондажи от обекта. (4) Полевите каталози може да се разширят с по-подробни такива за отделни групи находки, когато те са в голямо количество (керамични изделия, метални предмети, каменни артефакти, предмети на изкуството, монети и др.).\n\nЧл. 45. (1) Полевият каталог на находките (полева инвентарна книга) е задължителен документ за археологическите сондажи и разкопки.\n\n(2) Непосредствено в процеса на работата в каталога се нанасят следните данни:\n\n1. пореден номер на находката;\n\n2. дата на откриването;\n\n3. място на откриването (в отделни графи-сектор, сондаж, квадрат, гроб, помещение и т.н.);\n\n4. дълбочина спрямо реперите и/или от повърхността;\n\n5. две координати спрямо хоризонталната квадратна мрежа;\n\n6. означение на пласта, съгласувано със стратиграфския опис;\n\n7. вид на находката или кратко описание;\n\n8. бележки и други данни.\n\n(3) Отделни каталози на находките могат да се водят за различните сектори, участъци или сондажи от обекта.\n\n(4) Полевите каталози може да се разширят с по-подробни такива за отделни групи находки, когато те са в голямо количество (керамични изделия, метални предмети, каменни артефакти, предмети на изкуството, монети и др.).\n\nЧл. 46. (1) При проучване на многослойни паметници задължителен елемент на описателната документация са стратиграфските описи. (2) Стратиграфските описи съдържат информация относно: 1. последователността на пластовете; 2. точните граници на обособените литостратиграфски единици и на културните пластове; 3. седиментологическата и педологическата характеристика; 4. колористичната характеристика; 5. характера на геологическата подложка и геоморфологическите особености на района; 6. встъпителна интерпретация на седиментационната динамика, синхронизацията и периодизацията на пластовете.\n\nЧл. 46. (1) При проучване на многослойни паметници задължителен елемент на описателната документация са стратиграфските описи.\n\n(2) Стратиграфските описи съдържат информация относно:\n\n1. последователността на пластовете;\n\n2. точните граници на обособените литостратиграфски единици и на културните пластове;\n\n3. седиментологическата и педологическата характеристика;\n\n4. колористичната характеристика;\n\n5. характера на геологическата подложка и геоморфологическите особености на района;\n\n6. встъпителна интерпретация на седиментационната динамика, синхронизацията и периодизацията на пластовете.\n\nЧл. 47. (1) Графичната документация се изготвя съгласно изискванията, установени в картографията и техническото чертане. (2) Всеки документ от графичната документация се привързва точно към триизмерната координатна система на обекта, с означение на посоките на света, на мащаба, името на изпълнителя, датата на изготвяне на черновата, формулировка на съдържанието и заглавното название на изследвания обект. (3) Когато документационните единици са по-голям брой, те се номерират и завеждат в отделен каталог. (4) Задължителни елементи на графичната документация са: 1. плановете и рисунките на видимите над повърхността на отложенията части на обектите; 2. топографските скици, извлечение от кадастрални планове и едромащабни географски и топографски карти на района, общият план на обекта с означение на неговото положение и мястото на археологическите проучвания; 3. подробният план на обекта и на всички негови по-съществени части; 4. скиците, плановете, рисунките и разрезите, илюстриращи последователно всички фази на разкриването и демонтажа на археологическите структури; 5. скиците на стратиграфските разрези с номерация и означение на пластовете според стратиграфския опис.\n\nЧл. 47. (1) Графичната документация се изготвя съгласно изискванията, установени в картографията и техническото чертане.\n\n(2) Всеки документ от графичната документация се привързва точно към триизмерната координатна система на обекта, с означение на посоките на света, на мащаба, името на изпълнителя, датата на изготвяне на черновата, формулировка на съдържанието и заглавното название на изследвания обект.\n\n(3) Когато документационните единици са по-голям брой, те се номерират и завеждат в отделен каталог.\n\n(4) Задължителни елементи на графичната документация са:\n\n1. плановете и рисунките на видимите над повърхността на отложенията части на обектите;\n\n2. топографските скици, извлечение от кадастрални планове и едромащабни географски и топографски карти на района, общият план на обекта с означение на неговото положение и мястото на археологическите проучвания;\n\n3. подробният план на обекта и на всички негови по-съществени части;\n\n4. скиците, плановете, рисунките и разрезите, илюстриращи последователно всички фази на разкриването и демонтажа на археологическите структури;\n\n5. скиците на стратиграфските разрези с номерация и означение на пластовете според стратиграфския опис.\n\nЧл. 48. (1) Целият процес на археологическото проучване възможно най-пълно и подробно се фотодокументира. (2) Всеки фотодокумент задължително включва мащаба, ориентацията на обекта, на връзката му с координатната система и на неговия характер. (3) Документационните единици (филми, кадри, фотоси, плаки и др.) задължително се завеждат във фотодневника на обекта с поредни номера (филм, поза), дати на заснимането, данни за заснетите обекти и евентуално данни от технически характер.\n\nЧл. 48. (1) Целият процес на археологическото проучване възможно най-пълно и подробно се фотодокументира.\n\n(2) Всеки фотодокумент задължително включва мащаба, ориентацията на обекта, на връзката му с координатната система и на неговия характер.\n\n(3) Документационните единици (филми, кадри, фотоси, плаки и др.) задължително се завеждат във фотодневника на обекта с поредни номера (филм, поза), дати на заснимането, данни за заснетите обекти и евентуално данни от технически характер.\n\nЧл. 49. Фотодневникът на теренните проучвания включва следните задължителни елементи: 1. черно-бели фотодокументи, дублиращи графичните от същата гледна точка и в същия мащаб, когато това е технически възможно; 2. черно-бели фотодокументи, допълващи графичните (от други гледни точки, увеличения, детайли и пр.); 3. цветни фотодокументи, дублиращи и допълващи черно-белите, във всички случаи, когато колористичната характеристика е от значение за интерпретацията; 4. черно-бели и цветни фотодокументи-изгледи.\n\nЧл. 49. Фотодневникът на теренните проучвания включва следните задължителни елементи:\n\n1. черно-бели фотодокументи, дублиращи графичните от същата гледна точка и в същия мащаб, когато това е технически възможно;\n\n2. черно-бели фотодокументи, допълващи графичните (от други гледни точки, увеличения, детайли и пр.);\n\n3. цветни фотодокументи, дублиращи и допълващи черно-белите, във всички случаи, когато колористичната характеристика е от значение за интерпретацията;\n\n4. черно-бели и цветни фотодокументи-изгледи.\n\nГлава осма. КОНТРОЛ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ\n\nГлава осма. КОНТРОЛ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ\n\nЧл. 50. (1) Оперативният контрол на теренните археологически проучвания се осъществява от контролна теренна комисия, избирана от научния съвет на АИМ при БАН. Комисията осъществява контролни инспекции по собствена програма или след обосновано сезиране. (2) При проверка на място се съставя констативен протокол, който се подписва от инспектиращите. Научният ръководител на теренното проучване се запознава със съдържанието му и има право да отрази в него собствено становище.\n\nЧл. 50. (1) Оперативният контрол на теренните археологически проучвания се осъществява от контролна теренна комисия, избирана от научния съвет на АИМ при БАН. Комисията осъществява контролни инспекции по собствена програма или след обосновано сезиране.\n\n(2) При проверка на място се съставя констативен протокол, който се подписва от инспектиращите. Научният ръководител на теренното проучване се запознава със съдържанието му и има право да отрази в него собствено становище.\n\nЧл. 51. Ако при провеждане на теренното проучване се нанасят вреди или се създава опасност за целостта и състоянието на археологически паметник на културата, министърът на културата назначава комисия, която разглежда възникналите проблеми и при констатирано нарушение дава предложение за прилагането на разпоредбите на чл. 15, ал. 2 ЗПКМ.\n\nЧл. 51. Ако при провеждане на теренното проучване се нанасят вреди или се създава опасност за целостта и състоянието на археологически паметник на културата, министърът на културата назначава комисия, която разглежда възникналите проблеми и при констатирано нарушение дава предложение за прилагането на разпоредбите на чл. 15, ал. 2 ЗПКМ.\n\nГлава девета. ОТЧЕТ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ\n\nГлава девета. ОТЧЕТ НА ТЕРЕННИТЕ ПРОУЧВАНИЯ\n\nЧл. 52. (1) След завършване на теренните археологически проучвания за годината научният ръководител по опис и срещу разписка предава събраната колекция от находки на съхранение във фондовете на съответните музеи. (2) В петгодишен срок от предаването на колекцията единствено научният ръководител има право да я получава и ползва за изследване и публикуване. (3) Особено ценни предмети се проучват в музейните фондове, а ако се налагат специални изследвания, могат да бъдат изнасяни от фондовете с писмено разрешение от директора на музея.\n\nЧл. 52. (1) След завършване на теренните археологически проучвания за годината научният ръководител по опис и срещу разписка предава събраната колекция от находки на съхранение във фондовете на съответните музеи.\n\n(2) В петгодишен срок от предаването на колекцията единствено научният ръководител има право да я получава и ползва за изследване и публикуване.\n\n(3) Особено ценни предмети се проучват в музейните фондове, а ако се налагат специални изследвания, могат да бъдат изнасяни от фондовете с писмено разрешение от директора на музея.\n\nЧл. 53. (1) Комплект от задължителната научна документация на теренното проучване и разписката по чл. 51, ал. 1 се предават в научния архив на АИМ при БАН. (2) Срокът за предаване на научната документация от всяка година е 1.V следващата година. (3) Документацията се предава и съхранява по ред, определен с решение на научния съвет на АИМ при БАН. (4) За срок 10 години след депозирането є документацията може да се ползва само с разрешение на нейните автори. (5) Право на достъп до документацията имат членовете на контролната теренна комисия.\n\nЧл. 53. (1) Комплект от задължителната научна документация на теренното проучване и разписката по чл. 51, ал. 1 се предават в научния архив на АИМ при БАН.\n\n(2) Срокът за предаване на научната документация от всяка година е 1.V следващата година.\n\n(3) Документацията се предава и съхранява по ред, определен с решение на научния съвет на АИМ при БАН.\n\n(4) За срок 10 години след депозирането є документацията може да се ползва само с разрешение на нейните автори.\n\n(5) Право на достъп до документацията имат членовете на контролната теренна комисия.\n\nЧл. 54. (1) Научният ръководител представя в съответната секция на АИМ при БАН до 1.V  следващата календарна година отчет на теренното проучване с резюме по стандартите на изданието \"Археологически открития и разкопки\". (2) Отчетът се представя в печатна форма и съдържа следните данни: 1. ръководител и състав на научния колектив и основни задачи според изследователската програма; 2. резултати от проучването; 3. встъпителна интерпретация на резултатите; 4. мястото на съхранение на откритите при проучването находки; 5. необходимост от консервационно-реставрационни работи по откритите недвижими паметници; когато провеждането на такива дейности е неотложно, копие от отчета се изпраща в НИПК; 6. други данни за проучването по преценка на научния ръководител. (3) Заедно с отчета на секцията се представя пълен комплект на документацията на проучването. (4) Отчетът се онагледява с диапозитиви, планове, постери и др.\n\nЧл. 54. (1) Научният ръководител представя в съответната секция на АИМ при БАН до 1.V  следващата календарна година отчет на теренното проучване с резюме по стандартите на изданието \"Археологически открития и разкопки\".\n\n(2) Отчетът се представя в печатна форма и съдържа следните данни:\n\n1. ръководител и състав на научния колектив и основни задачи според изследователската програма;\n\n2. резултати от проучването;\n\n3. встъпителна интерпретация на резултатите;\n\n4. мястото на съхранение на откритите при проучването находки;\n\n5. необходимост от консервационно-реставрационни работи по откритите недвижими паметници; когато провеждането на такива дейности е неотложно, копие от отчета се изпраща в НИПК;\n\n6. други данни за проучването по преценка на научния ръководител.\n\n(3) Заедно с отчета на секцията се представя пълен комплект на документацията на проучването.\n\n(4) Отчетът се онагледява с диапозитиви, планове, постери и др.\n\nЧл. 55. Секцията обсъжда отчета и дава оценка за методиката на проучването в протокола от заседанието. Положителната оценка на секцията е основание за получаване на разрешение за ръководство за бъдещи проучвания.\n\nЧл. 55. Секцията обсъжда отчета и дава оценка за методиката на проучването в протокола от заседанието. Положителната оценка на секцията е основание за получаване на разрешение за ръководство за бъдещи проучвания.\n\nЧл. 56. Разрешение за теренни археологически проучвания не се издава на научни ръководители, които: 1. не са представили отчета и научната документация за проучването в определените от чл. 53 и 54 срокове; 2. са нарушили или са допринесли за нарушаване на установените в правилника научно-методически стандарти.\n\nЧл. 56. Разрешение за теренни археологически проучвания не се издава на научни ръководители, които:\n\n1. не са представили отчета и научната документация за проучването в определените от чл. 53 и 54 срокове;\n\n2. са нарушили или са допринесли за нарушаване на установените в правилника научно-методически стандарти.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание чл. 15, ал. 1 ЗПКМ (обн., ДВ, бр. 29 от 1969 г.; изм. и доп., бр. 29 от 1973 г., бр. 36 от 1979 г., бр. 87 от 1980 г., бр. 102 от 1981 г., бр. 45 от 1984 г., бр. 45 от 1989 г., бр. 10 и 14 от 1990 г., бр. 112 от 1995 г.).\n\nПараграф единствен. Този правилник се издава на основание чл. 15, ал. 1 ЗПКМ (обн., ДВ, бр. 29 от 1969 г.; изм. и доп., бр. 29 от 1973 г., бр. 36 от 1979 г., бр. 87 от 1980 г., бр. 102 от 1981 г., бр. 45 от 1984 г., бр. 45 от 1989 г., бр. 10 и 14 от 1990 г., бр. 112 от 1995 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}