{
  "ldoc_id": "-13319167",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-13319167",
  "list_title": "Правилник за функциите, устройството и дейността на главна дирекция \"ръководство на въздушното движение\"",
  "law_title": "Правилник за функциите, устройството и дейността на главна дирекция \"ръководство на въздушното движение\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ФУНКЦИИТЕ, УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"РЪКОВОДСТВО НА ВЪЗДУШНОТО ДВИЖЕНИЕ\" Издаден от министъра на транспорта Обн. ДВ. бр. 97 от 24 Октомври 1997г. Раздел I. Общи положения Чл. 1. Главна дирекция \"Ръководство на въздушното движение\" (ГДРВД, на английски език АТSА) е специализирана гражданска администрация към Министерството на транспорта, която изпълнява държавни и други специфични функции по организация и обслужване на въздушното движение в Република България. Чл. 2. Главна дирекция \"Ръководство на въздушното движение\" е юридическо лице на извънбюджетно финансиране със седалище в София. Чл. 3. Правомощията на ГДРВД в районите на неговата компетентност се разпростират върху всички въздухоплавателни средства (ВС), излитащи и кацащи от и на гражданските летища и прелитащи въздушното пространство на Република България. Чл. 4. Териториалната компетентност на ГДРВД обхваща въздушните трасета, разрешените маршрути извън тях, районите на гражданските летища и летищата за съвместно базиране на територията на Република България и предоставеното на страната въздушно пространство за контрол и управление над акваторията на Черно море. Раздел II. Основни функции и задачи Чл. 6. (1) Главна дирекция \"Ръководство на въздушното движение\" е комплексна структура, съоръжена с технически средства, технологии и високо квалифициран персонал за осигуряване безопасността, управлението и обслужването на въздушното движение. (2) Главна дирекция \"Ръководство на въздушното движение\": 1. след съгласуване с управление \"Гражданска авиация\" (УГА) в Министерството на транспорта организира и координира функционирането на националната система за обслужване на въздушното движение с тези на съседните страни и международната система за регулиране на въздушното движение; 2. съгласувано с Министерството на отбраната реализира комплексната програма за хармонизация и интеграция на системата за управление на въздушното движение с Европейската система за управление на въздушното движение (УВД); 3. след съгласуване с УГА сключва договори за взаимодействие и сътрудничество с органите за УВД на съседни страни и други държави; 4. предлага на УГА за утвърждаване разпределението между авиационните оператори на предоставените за ползване радиочестоти; 5. разработва и предлага на министъра на транспорта за последващо утвърждаване от министъра на отбраната измененията и допълненията на трасовата мрежа и директните маршрути във въздушното пространство на Република България; 6. разработва и предлага за утвърждаване от министъра на транспорта нормативни актове за обслужване на въздушното движение; 7. подготвя предложения до УГА по чл. 38 от Чикагската конвенция за наличието на различия между националното законодателство и стандартите и препоръките на Международната организация за гражданска авиация в областта на организацията на въздушното движение; 8. съгласува извършването на строителство на сгради, съоръжения, силно- и слаботокови линии, надземни и подземни комуникации, както и провеждането на други мероприятия в районите на летищата и по въздушните трасета; 9. издава разрешение за изпълнението на полети от въздухоплавателни средства до и от летищата на територията на страната, както и за прелитане през въздушното пространство на Република България в съответствие с установения ред; 10. разработва, извършва техническо оформяне и разпространява \"Сборник за аеронавигационна информация\" (AIP) на Република България; 11. организира въздушното пространство; 12. определя хоризонталните и вертикалните граници за полетна информация във въздушното пространство на Република България, районите на гражданските летища, зоните за излитане и кацане на гражданските летища, зоните за изчакване и пилотажните зони за полети на граждански ВС; 13. изготвя стандартни схеми за излитане и кацане на гражданските летища, минимумите на летищата за излитане и кацане и реда за долитане и отлитане от пилотажните зони и зоните за изчакване; 14. определя пропускателната способност на въздушните трасета и контролно-навигационните точки; 15. определя пропускателната способност на гражданските летища съгласувано с летищните администрации; 16. участва в международните съвещания по въпросите на обслужването на въздушното движение, проучва и внедрява международния опит в сферата на организацията и управлението на въздушното движение; 17. участва в конференции, научно-технически съвети, в работни групи по въпросите на обслужването на въздушното движение в страната и в международните авиационни организации; 18. издава пропуски на персонала от ведомствата, организациите и предприятията, имащи право на достъп до различните зони на територията на летищата в съответствие с Единната пропускателна система на гражданската авиация. Раздел III. Оперативни функции и задачи Чл. 7. В оперативно отношение ГДРВД: 1. взаимодейства с други юридически и физически лица в Република България по съвместното използване на въздушното пространство; 2. изготвя планове за полетите на всички граждански ВС от всички авиокомпании, извършващи полети до и от летища на територията на страната, опериращи и прелитащи през въздушното пространство на Република България, и ги разпространява до заинтересованите органи, служби и ведомства; 3. съгласува съставянето на сезонните разписания за полетите от/до гражданските летища на Република България. Чл. 8. Главна дирекция \"Ръководство на въздушното движение\" отговаря за управлението на въздушното движение, като: 1. ръководи и обезпечава непрекъснат контрол и управление на въздушното движение в районите на летищата, зоните на контролни подходи, по въздушните трасета и маршрути с цел предотвратяване сблъскване на ВС на земята и във въздуха; 2. регулира потоците въздушно движение за недопускане увеличаване на броя на постъпващи за обслужване ВС над определената пропускателна способност в отделни зони на контролираното въздушно пространство; 3. предоставя информация на екипажите на въздухоплавателните средства за въздушната, аеронавигационната и метеорологичната обстановка и им оказва помощ в особени условия и случаи в полет. Чл. 9. Главна дирекция \"Ръководство на въздушното движение\" отговаря за осигуряване на въздушното движение, като: 1. поддържа в изправност и годност за използване съгласно изискванията за свързочните, радиолокационните, радионавигационните, светотехническите, авиометеорологичните и енергоосигуряващите средства и автоматизирани системи за осигуряване на въздушното движение; 2. проучва и внедрява технически средства за осигуряване на въздушното движение, въздушната навигация и кацане на гражданските летища, летищата за съвместно базиране и по въздушните трасета; 3. взаимодейства с други юридически и физически лица в Република България по съвместното използване на техническите средства за осигуряване на въздушното движение; 4. осигурява събирането, обработката и предоставянето на метеорологична информация на заинтересованите юридически и физически лица; 5. съставя, актуализира и разпространява за ползване аеронавигационна информация относно характеристиката и състоянието на въздушните трасета, летищата и техническите средства за осигуряване на въздушното движение, въздушната навигация и кацане; 6. осигурява предполетната подготовка на екипажите на ВС, изготвя и разпространява полетните планове. Чл. 10. (1) Главна дирекция \"Ръководство на въздушното движение\" организира и осъществява координация и взаимодействие с другите ведомства по организацията на въздушното пространство и УВД при провеждането на полетите при съвместното използване на въздушното пространство. (2) Главна дирекция \"Ръководство на въздушното движение\" осъществява непосредствено взаимодействие и координация за провеждането на полетите от ВВС при съвместното използване на въздушното пространство. (3) Главна дирекция \"Ръководство на въздушното движение\" упражнява контрол за спазване на определения режим на полетите от екипажите на ВС, изпълняващи граждански полети. Чл. 11. Главна дирекция \"Ръководство на въздушното движение\" отговаря за контрола на дейностите, свързани с обслужването на въздушното движение: 1. при извършване на летателни проверки и технически изпитания на техническите средства за УВД, въздушна навигация и кацане; 2. чрез метрологичен контрол на техническите средства за осигуряване на въздушното движение; 3. чрез участие в разследването на допуснати произшествия и предпоставки за летателни произшествия; 4. анализирайки безопасността на полетите и допуснатите нарушения по обслужването на въздушното движение с оглед планиране и провеждане на мероприятия за тяхното отстраняване. Чл. 12. Главна дирекция \"Ръководство на въздушното движение\" участва в проучването, избора и внедряването на нови технически средства за УВД, въздушна навигация, свръзки, светотехническо, аеронавигационно и метеорологично осигуряване на полетите, представяйки експлоатационните изисквания от гледна точка на УВД и националните и международните изисквания. Раздел IV. Кадрово осигуряване Чл. 13. Главна дирекция \"Ръководство на въздушното движение\" извършва подбор, подготовка и повишаване на квалификацията на персонала, като: 1. изготвя дългосрочни програми и определя професионалните и квалификационните условия към кандидатите и провежда подбор за назначаването им на работа; 2. участва в определянето на медицинските изисквания към персонала; 3. разработва програми и осигурява рехабилитацията на персонала; 4. сключва договори с учебни заведения или центрове в страната и в чужбина за обучение, подготовка и повишаване квалификацията на персонала; 5. извършва обучение, тренировка и повишаване на квалификацията на персонала в свой център за подготовка; 6. определя необходимия персонал за обслужване на техническите средства и за управление и осигуряване на въздушното движение; 7. осигурява превантивния контрол за валидността на свидетелствата за правоспособност на персонала. Раздел V. Устройство и дейност Чл. 14. Управлението на ГДРВД се осъществява от дирекционен съвет, който се ръководи по правилник, утвърден от министъра на транспорта. Чл. 15. (1) Главна дирекция \"Ръководство на въздушното движение\" оперативно се управлява от главен директор и трима заместник главни директори по: 1. оперативната дейност; 2. техническата дейност; 3. финансовата дейност, той и главен счетоводител. (2) Главният директор се назначава от министъра на транспорта, като правата и задълженията му се определят с правилника по чл. 14 и длъжностна характеристика, утвърдена от министъра на транспорта. (3) Заместник главните директори и служителите от отдел \"Координация Министерство на транспорта/Министерство на отбраната и инспекция ОВД\" се назначават и освобождават от главния директор след предварително писмено съгласуване с министъра на транспорта. (4) Правата и задълженията на заместник главните директори се определят с правилника по чл. 14 и длъжностните характеристики се утвърждават от главния директор. Чл. 16. Организационната структура на ГДРВД включва: 1. централно управление, състоящо се от структурни единици - управления, отдели, експлоатационни звена и сектори на пряко подчинение; 2. центрове за управление на въздушното движение, състоящи се от експлоатационни звена, сектори, служби и обекти. Чл. 17. (1) Правата и задълженията на личния състав от ГДРВД се определят в длъжностни характеристики, утвърдени от главния директор, заповеди, правилници, наредби, наставления и други подзаконови нормативни актове. (2) Структурата и щатът на ГДРВД се утвърждават от министъра на транспорта по предложение на дирекционния съвет на ГДРВД след съгласуване с УГА към Министерството на транспорта. ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. При изпълнение на служебните си задължения служителите от ГДРВД се ползват с правата по чл. 68 от Закона за гражданското въздухоплаване за безплатно пътуване с българските и чуждестранните ВС. § 2. Служителите на ГДРВД и техните семейства ползват безплатни билети за пътуване с българските и чуждестранните въздухоплавателни средства в съответствие с чл. 151 и 152а ЗГВ и международните съглашения. § 3. Финансирането на  дейностите на ГДРВД се осъществява при условия и по ред, определени в Правилника за набиране, разходване, отчитане и контрол на средствата по фонд \"Развитие на националната система за обслужване на въздушното движение\" (ДВ, бр. 42 от 1997 г.). § 4. Този правилник се издава на основание чл. 3 от ПМС № 49 от 1992 г. за определяне на основните функции и задачи на Министерството на транспорта (ДВ, бр. 27 от 1992 г.) и отменя Правилника за функциите, устройството и дейността на Ръководство на въздушното движение (ДВ, бр. 39 от 1996 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ФУНКЦИИТЕ, УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"РЪКОВОДСТВО НА ВЪЗДУШНОТО ДВИЖЕНИЕ\" Издаден от министъра на транспорта Обн. ДВ. бр. 97 от 24 Октомври 1997г. Раздел I. Общи положения Чл. 1. Главна дирекция \"Ръководство на въздушното движение\" (ГДРВД, на английски език АТSА) е специализирана гражданска администрация към Министерството на транспорта, която изпълнява държавни и други специфични функции по организация и обслужване на въздушното движение в Република България. Чл. 2. Главна дирекция \"Ръководство на въздушното движение\" е юридическо лице на извънбюджетно финансиране със седалище в София. Чл. 3. Правомощията на ГДРВД в районите на неговата компетентност се разпростират върху всички въздухоплавателни средства (ВС), излитащи и кацащи от и на гражданските летища и прелитащи въздушното пространство на Република България. Чл. 4. Териториалната компетентност на ГДРВД обхваща въздушните трасета, разрешените маршрути извън тях, районите на гражданските летища и летищата за съвместно базиране на територията на Република България и предоставеното на страната въздушно пространство за контрол и управление над акваторията на Черно море. Раздел II. Основни функции и задачи Чл. 6. (1) Главна дирекция \"Ръководство на въздушното движение\" е комплексна структура, съоръжена с технически средства, технологии и високо квалифициран персонал за осигуряване безопасността, управлението и обслужването на въздушното движение. (2) Главна дирекция \"Ръководство на въздушното движение\": 1. след съгласуване с управление \"Гражданска авиация\" (УГА) в Министерството на транспорта организира и координира функционирането на националната система за обслужване на въздушното движение с тези на съседните страни и международната система за регулиране на въздушното движение; 2. съгласувано с Министерството на отбраната реализира комплексната програма за хармонизация и интеграция на системата за управление на въздушното движение с Европейската система за управление на въздушното движение (УВД); 3. след съгласуване с УГА сключва договори за взаимодействие и сътрудничество с органите за УВД на съседни страни и други държави; 4. предлага на УГА за утвърждаване разпределението между авиационните оператори на предоставените за ползване радиочестоти; 5. разработва и предлага на министъра на транспорта за последващо утвърждаване от министъра на отбраната измененията и допълненията на трасовата мрежа и директните маршрути във въздушното пространство на Република България; 6. разработва и предлага за утвърждаване от министъра на транспорта нормативни актове за обслужване на въздушното движение; 7. подготвя предложения до УГА по чл. 38 от Чикагската конвенция за наличието на различия между националното законодателство и стандартите и препоръките на Международната организация за гражданска авиация в областта на организацията на въздушното движение; 8. съгласува извършването на строителство на сгради, съоръжения, силно- и слаботокови линии, надземни и подземни комуникации, както и провеждането на други мероприятия в районите на летищата и по въздушните трасета; 9. издава разрешение за изпълнението на полети от въздухоплавателни средства до и от летищата на територията на страната, както и за прелитане през въздушното пространство на Република България в съответствие с установения ред; 10. разработва, извършва техническо оформяне и разпространява \"Сборник за аеронавигационна информация\" (AIP) на Република България; 11. организира въздушното пространство; 12. определя хоризонталните и вертикалните граници за полетна информация във въздушното пространство на Република България, районите на гражданските летища, зоните за излитане и кацане на гражданските летища, зоните за изчакване и пилотажните зони за полети на граждански ВС; 13. изготвя стандартни схеми за излитане и кацане на гражданските летища, минимумите на летищата за излитане и кацане и реда за долитане и отлитане от пилотажните зони и зоните за изчакване; 14. определя пропускателната способност на въздушните трасета и контролно-навигационните точки; 15. определя пропускателната способност на гражданските летища съгласувано с летищните администрации; 16. участва в международните съвещания по въпросите на обслужването на въздушното движение, проучва и внедрява международния опит в сферата на организацията и управлението на въздушното движение; 17. участва в конференции, научно-технически съвети, в работни групи по въпросите на обслужването на въздушното движение в страната и в международните авиационни организации; 18. издава пропуски на персонала от ведомствата, организациите и предприятията, имащи право на достъп до различните зони на територията на летищата в съответствие с Единната пропускателна система на гражданската авиация. Раздел III. Оперативни функции и задачи Чл. 7. В оперативно отношение ГДРВД: 1. взаимодейства с други юридически и физически лица в Република България по съвместното използване на въздушното пространство; 2. изготвя планове за полетите на всички граждански ВС от всички авиокомпании, извършващи полети до и от летища на територията на страната, опериращи и прелитащи през въздушното пространство на Република България, и ги разпространява до заинтересованите органи, служби и ведомства; 3. съгласува съставянето на сезонните разписания за полетите от/до гражданските летища на Република България. Чл. 8. Главна дирекция \"Ръководство на въздушното движение\" отговаря за управлението на въздушното движение, като: 1. ръководи и обезпечава непрекъснат контрол и управление на въздушното движение в районите на летищата, зоните на контролни подходи, по въздушните трасета и маршрути с цел предотвратяване сблъскване на ВС на земята и във въздуха; 2. регулира потоците въздушно движение за недопускане увеличаване на броя на постъпващи за обслужване ВС над определената пропускателна способност в отделни зони на контролираното въздушно пространство; 3. предоставя информация на екипажите на въздухоплавателните средства за въздушната, аеронавигационната и метеорологичната обстановка и им оказва помощ в особени условия и случаи в полет. Чл. 9. Главна дирекция \"Ръководство на въздушното движение\" отговаря за осигуряване на въздушното движение, като: 1. поддържа в изправност и годност за използване съгласно изискванията за свързочните, радиолокационните, радионавигационните, светотехническите, авиометеорологичните и енергоосигуряващите средства и автоматизирани системи за осигуряване на въздушното движение; 2. проучва и внедрява технически средства за осигуряване на въздушното движение, въздушната навигация и кацане на гражданските летища, летищата за съвместно базиране и по въздушните трасета; 3. взаимодейства с други юридически и физически лица в Република България по съвместното използване на техническите средства за осигуряване на въздушното движение; 4. осигурява събирането, обработката и предоставянето на метеорологична информация на заинтересованите юридически и физически лица; 5. съставя, актуализира и разпространява за ползване аеронавигационна информация относно характеристиката и състоянието на въздушните трасета, летищата и техническите средства за осигуряване на въздушното движение, въздушната навигация и кацане; 6. осигурява предполетната подготовка на екипажите на ВС, изготвя и разпространява полетните планове. Чл. 10. (1) Главна дирекция \"Ръководство на въздушното движение\" организира и осъществява координация и взаимодействие с другите ведомства по организацията на въздушното пространство и УВД при провеждането на полетите при съвместното използване на въздушното пространство. (2) Главна дирекция \"Ръководство на въздушното движение\" осъществява непосредствено взаимодействие и координация за провеждането на полетите от ВВС при съвместното използване на въздушното пространство. (3) Главна дирекция \"Ръководство на въздушното движение\" упражнява контрол за спазване на определения режим на полетите от екипажите на ВС, изпълняващи граждански полети. Чл. 11. Главна дирекция \"Ръководство на въздушното движение\" отговаря за контрола на дейностите, свързани с обслужването на въздушното движение: 1. при извършване на летателни проверки и технически изпитания на техническите средства за УВД, въздушна навигация и кацане; 2. чрез метрологичен контрол на техническите средства за осигуряване на въздушното движение; 3. чрез участие в разследването на допуснати произшествия и предпоставки за летателни произшествия; 4. анализирайки безопасността на полетите и допуснатите нарушения по обслужването на въздушното движение с оглед планиране и провеждане на мероприятия за тяхното отстраняване. Чл. 12. Главна дирекция \"Ръководство на въздушното движение\" участва в проучването, избора и внедряването на нови технически средства за УВД, въздушна навигация, свръзки, светотехническо, аеронавигационно и метеорологично осигуряване на полетите, представяйки експлоатационните изисквания от гледна точка на УВД и националните и международните изисквания. Раздел IV. Кадрово осигуряване Чл. 13. Главна дирекция \"Ръководство на въздушното движение\" извършва подбор, подготовка и повишаване на квалификацията на персонала, като: 1. изготвя дългосрочни програми и определя професионалните и квалификационните условия към кандидатите и провежда подбор за назначаването им на работа; 2. участва в определянето на медицинските изисквания към персонала; 3. разработва програми и осигурява рехабилитацията на персонала; 4. сключва договори с учебни заведения или центрове в страната и в чужбина за обучение, подготовка и повишаване квалификацията на персонала; 5. извършва обучение, тренировка и повишаване на квалификацията на персонала в свой център за подготовка; 6. определя необходимия персонал за обслужване на техническите средства и за управление и осигуряване на въздушното движение; 7. осигурява превантивния контрол за валидността на свидетелствата за правоспособност на персонала. Раздел V. Устройство и дейност Чл. 14. Управлението на ГДРВД се осъществява от дирекционен съвет, който се ръководи по правилник, утвърден от министъра на транспорта. Чл. 15. (1) Главна дирекция \"Ръководство на въздушното движение\" оперативно се управлява от главен директор и трима заместник главни директори по: 1. оперативната дейност; 2. техническата дейност; 3. финансовата дейност, той и главен счетоводител. (2) Главният директор се назначава от министъра на транспорта, като правата и задълженията му се определят с правилника по чл. 14 и длъжностна характеристика, утвърдена от министъра на транспорта. (3) Заместник главните директори и служителите от отдел \"Координация Министерство на транспорта/Министерство на отбраната и инспекция ОВД\" се назначават и освобождават от главния директор след предварително писмено съгласуване с министъра на транспорта. (4) Правата и задълженията на заместник главните директори се определят с правилника по чл. 14 и длъжностните характеристики се утвърждават от главния директор. Чл. 16. Организационната структура на ГДРВД включва: 1. централно управление, състоящо се от структурни единици - управления, отдели, експлоатационни звена и сектори на пряко подчинение; 2. центрове за управление на въздушното движение, състоящи се от експлоатационни звена, сектори, служби и обекти. Чл. 17. (1) Правата и задълженията на личния състав от ГДРВД се определят в длъжностни характеристики, утвърдени от главния директор, заповеди, правилници, наредби, наставления и други подзаконови нормативни актове. (2) Структурата и щатът на ГДРВД се утвърждават от министъра на транспорта по предложение на дирекционния съвет на ГДРВД след съгласуване с УГА към Министерството на транспорта. ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. При изпълнение на служебните си задължения служителите от ГДРВД се ползват с правата по чл. 68 от Закона за гражданското въздухоплаване за безплатно пътуване с българските и чуждестранните ВС. § 2. Служителите на ГДРВД и техните семейства ползват безплатни билети за пътуване с българските и чуждестранните въздухоплавателни средства в съответствие с чл. 151 и 152а ЗГВ и международните съглашения. § 3. Финансирането на  дейностите на ГДРВД се осъществява при условия и по ред, определени в Правилника за набиране, разходване, отчитане и контрол на средствата по фонд \"Развитие на националната система за обслужване на въздушното движение\" (ДВ, бр. 42 от 1997 г.). § 4. Този правилник се издава на основание чл. 3 от ПМС № 49 от 1992 г. за определяне на основните функции и задачи на Министерството на транспорта (ДВ, бр. 27 от 1992 г.) и отменя Правилника за функциите, устройството и дейността на Ръководство на въздушното движение (ДВ, бр. 39 от 1996 г.).\n\nПРАВИЛНИК ЗА ФУНКЦИИТЕ, УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"РЪКОВОДСТВО НА ВЪЗДУШНОТО ДВИЖЕНИЕ\" Издаден от министъра на транспорта Обн. ДВ. бр. 97 от 24 Октомври 1997г. Раздел I. Общи положения Чл. 1. Главна дирекция \"Ръководство на въздушното движение\" (ГДРВД, на английски език АТSА) е специализирана гражданска администрация към Министерството на транспорта, която изпълнява държавни и други специфични функции по организация и обслужване на въздушното движение в Република България. Чл. 2. Главна дирекция \"Ръководство на въздушното движение\" е юридическо лице на извънбюджетно финансиране със седалище в София. Чл. 3. Правомощията на ГДРВД в районите на неговата компетентност се разпростират върху всички въздухоплавателни средства (ВС), излитащи и кацащи от и на гражданските летища и прелитащи въздушното пространство на Република България. Чл. 4. Териториалната компетентност на ГДРВД обхваща въздушните трасета, разрешените маршрути извън тях, районите на гражданските летища и летищата за съвместно базиране на територията на Република България и предоставеното на страната въздушно пространство за контрол и управление над акваторията на Черно море. Раздел II. Основни функции и задачи Чл. 6. (1) Главна дирекция \"Ръководство на въздушното движение\" е комплексна структура, съоръжена с технически средства, технологии и високо квалифициран персонал за осигуряване безопасността, управлението и обслужването на въздушното движение. (2) Главна дирекция \"Ръководство на въздушното движение\": 1. след съгласуване с управление \"Гражданска авиация\" (УГА) в Министерството на транспорта организира и координира функционирането на националната система за обслужване на въздушното движение с тези на съседните страни и международната система за регулиране на въздушното движение; 2. съгласувано с Министерството на отбраната реализира комплексната програма за хармонизация и интеграция на системата за управление на въздушното движение с Европейската система за управление на въздушното движение (УВД); 3. след съгласуване с УГА сключва договори за взаимодействие и сътрудничество с органите за УВД на съседни страни и други държави; 4. предлага на УГА за утвърждаване разпределението между авиационните оператори на предоставените за ползване радиочестоти; 5. разработва и предлага на министъра на транспорта за последващо утвърждаване от министъра на отбраната измененията и допълненията на трасовата мрежа и директните маршрути във въздушното пространство на Република България; 6. разработва и предлага за утвърждаване от министъра на транспорта нормативни актове за обслужване на въздушното движение; 7. подготвя предложения до УГА по чл. 38 от Чикагската конвенция за наличието на различия между националното законодателство и стандартите и препоръките на Международната организация за гражданска авиация в областта на организацията на въздушното движение; 8. съгласува извършването на строителство на сгради, съоръжения, силно- и слаботокови линии, надземни и подземни комуникации, както и провеждането на други мероприятия в районите на летищата и по въздушните трасета; 9. издава разрешение за изпълнението на полети от въздухоплавателни средства до и от летищата на територията на страната, както и за прелитане през въздушното пространство на Република България в съответствие с установения ред; 10. разработва, извършва техническо оформяне и разпространява \"Сборник за аеронавигационна информация\" (AIP) на Република България; 11. организира въздушното пространство; 12. определя хоризонталните и вертикалните граници за полетна информация във въздушното пространство на Република България, районите на гражданските летища, зоните за излитане и кацане на гражданските летища, зоните за изчакване и пилотажните зони за полети на граждански ВС; 13. изготвя стандартни схеми за излитане и кацане на гражданските летища, минимумите на летищата за излитане и кацане и реда за долитане и отлитане от пилотажните зони и зоните за изчакване; 14. определя пропускателната способност на въздушните трасета и контролно-навигационните точки; 15. определя пропускателната способност на гражданските летища съгласувано с летищните администрации; 16. участва в международните съвещания по въпросите на обслужването на въздушното движение, проучва и внедрява международния опит в сферата на организацията и управлението на въздушното движение; 17. участва в конференции, научно-технически съвети, в работни групи по въпросите на обслужването на въздушното движение в страната и в международните авиационни организации; 18. издава пропуски на персонала от ведомствата, организациите и предприятията, имащи право на достъп до различните зони на територията на летищата в съответствие с Единната пропускателна система на гражданската авиация. Раздел III. Оперативни функции и задачи Чл. 7. В оперативно отношение ГДРВД: 1. взаимодейства с други юридически и физически лица в Република България по съвместното използване на въздушното пространство; 2. изготвя планове за полетите на всички граждански ВС от всички авиокомпании, извършващи полети до и от летища на територията на страната, опериращи и прелитащи през въздушното пространство на Република България, и ги разпространява до заинтересованите органи, служби и ведомства; 3. съгласува съставянето на сезонните разписания за полетите от/до гражданските летища на Република България. Чл. 8. Главна дирекция \"Ръководство на въздушното движение\" отговаря за управлението на въздушното движение, като: 1. ръководи и обезпечава непрекъснат контрол и управление на въздушното движение в районите на летищата, зоните на контролни подходи, по въздушните трасета и маршрути с цел предотвратяване сблъскване на ВС на земята и във въздуха; 2. регулира потоците въздушно движение за недопускане увеличаване на броя на постъпващи за обслужване ВС над определената пропускателна способност в отделни зони на контролираното въздушно пространство; 3. предоставя информация на екипажите на въздухоплавателните средства за въздушната, аеронавигационната и метеорологичната обстановка и им оказва помощ в особени условия и случаи в полет. Чл. 9. Главна дирекция \"Ръководство на въздушното движение\" отговаря за осигуряване на въздушното движение, като: 1. поддържа в изправност и годност за използване съгласно изискванията за свързочните, радиолокационните, радионавигационните, светотехническите, авиометеорологичните и енергоосигуряващите средства и автоматизирани системи за осигуряване на въздушното движение; 2. проучва и внедрява технически средства за осигуряване на въздушното движение, въздушната навигация и кацане на гражданските летища, летищата за съвместно базиране и по въздушните трасета; 3. взаимодейства с други юридически и физически лица в Република България по съвместното използване на техническите средства за осигуряване на въздушното движение; 4. осигурява събирането, обработката и предоставянето на метеорологична информация на заинтересованите юридически и физически лица; 5. съставя, актуализира и разпространява за ползване аеронавигационна информация относно характеристиката и състоянието на въздушните трасета, летищата и техническите средства за осигуряване на въздушното движение, въздушната навигация и кацане; 6. осигурява предполетната подготовка на екипажите на ВС, изготвя и разпространява полетните планове. Чл. 10. (1) Главна дирекция \"Ръководство на въздушното движение\" организира и осъществява координация и взаимодействие с другите ведомства по организацията на въздушното пространство и УВД при провеждането на полетите при съвместното използване на въздушното пространство. (2) Главна дирекция \"Ръководство на въздушното движение\" осъществява непосредствено взаимодействие и координация за провеждането на полетите от ВВС при съвместното използване на въздушното пространство. (3) Главна дирекция \"Ръководство на въздушното движение\" упражнява контрол за спазване на определения режим на полетите от екипажите на ВС, изпълняващи граждански полети. Чл. 11. Главна дирекция \"Ръководство на въздушното движение\" отговаря за контрола на дейностите, свързани с обслужването на въздушното движение: 1. при извършване на летателни проверки и технически изпитания на техническите средства за УВД, въздушна навигация и кацане; 2. чрез метрологичен контрол на техническите средства за осигуряване на въздушното движение; 3. чрез участие в разследването на допуснати произшествия и предпоставки за летателни произшествия; 4. анализирайки безопасността на полетите и допуснатите нарушения по обслужването на въздушното движение с оглед планиране и провеждане на мероприятия за тяхното отстраняване. Чл. 12. Главна дирекция \"Ръководство на въздушното движение\" участва в проучването, избора и внедряването на нови технически средства за УВД, въздушна навигация, свръзки, светотехническо, аеронавигационно и метеорологично осигуряване на полетите, представяйки експлоатационните изисквания от гледна точка на УВД и националните и международните изисквания. Раздел IV. Кадрово осигуряване Чл. 13. Главна дирекция \"Ръководство на въздушното движение\" извършва подбор, подготовка и повишаване на квалификацията на персонала, като: 1. изготвя дългосрочни програми и определя професионалните и квалификационните условия към кандидатите и провежда подбор за назначаването им на работа; 2. участва в определянето на медицинските изисквания към персонала; 3. разработва програми и осигурява рехабилитацията на персонала; 4. сключва договори с учебни заведения или центрове в страната и в чужбина за обучение, подготовка и повишаване квалификацията на персонала; 5. извършва обучение, тренировка и повишаване на квалификацията на персонала в свой център за подготовка; 6. определя необходимия персонал за обслужване на техническите средства и за управление и осигуряване на въздушното движение; 7. осигурява превантивния контрол за валидността на свидетелствата за правоспособност на персонала. Раздел V. Устройство и дейност Чл. 14. Управлението на ГДРВД се осъществява от дирекционен съвет, който се ръководи по правилник, утвърден от министъра на транспорта. Чл. 15. (1) Главна дирекция \"Ръководство на въздушното движение\" оперативно се управлява от главен директор и трима заместник главни директори по: 1. оперативната дейност; 2. техническата дейност; 3. финансовата дейност, той и главен счетоводител. (2) Главният директор се назначава от министъра на транспорта, като правата и задълженията му се определят с правилника по чл. 14 и длъжностна характеристика, утвърдена от министъра на транспорта. (3) Заместник главните директори и служителите от отдел \"Координация Министерство на транспорта/Министерство на отбраната и инспекция ОВД\" се назначават и освобождават от главния директор след предварително писмено съгласуване с министъра на транспорта. (4) Правата и задълженията на заместник главните директори се определят с правилника по чл. 14 и длъжностните характеристики се утвърждават от главния директор. Чл. 16. Организационната структура на ГДРВД включва: 1. централно управление, състоящо се от структурни единици - управления, отдели, експлоатационни звена и сектори на пряко подчинение; 2. центрове за управление на въздушното движение, състоящи се от експлоатационни звена, сектори, служби и обекти. Чл. 17. (1) Правата и задълженията на личния състав от ГДРВД се определят в длъжностни характеристики, утвърдени от главния директор, заповеди, правилници, наредби, наставления и други подзаконови нормативни актове. (2) Структурата и щатът на ГДРВД се утвърждават от министъра на транспорта по предложение на дирекционния съвет на ГДРВД след съгласуване с УГА към Министерството на транспорта. ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. При изпълнение на служебните си задължения служителите от ГДРВД се ползват с правата по чл. 68 от Закона за гражданското въздухоплаване за безплатно пътуване с българските и чуждестранните ВС. § 2. Служителите на ГДРВД и техните семейства ползват безплатни билети за пътуване с българските и чуждестранните въздухоплавателни средства в съответствие с чл. 151 и 152а ЗГВ и международните съглашения. § 3. Финансирането на  дейностите на ГДРВД се осъществява при условия и по ред, определени в Правилника за набиране, разходване, отчитане и контрол на средствата по фонд \"Развитие на националната система за обслужване на въздушното движение\" (ДВ, бр. 42 от 1997 г.). § 4. Този правилник се издава на основание чл. 3 от ПМС № 49 от 1992 г. за определяне на основните функции и задачи на Министерството на транспорта (ДВ, бр. 27 от 1992 г.) и отменя Правилника за функциите, устройството и дейността на Ръководство на въздушното движение (ДВ, бр. 39 от 1996 г.).\n\nПРАВИЛНИК ЗА ФУНКЦИИТЕ, УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"РЪКОВОДСТВО НА ВЪЗДУШНОТО ДВИЖЕНИЕ\" Издаден от министъра на транспорта Обн. ДВ. бр. 97 от 24 Октомври 1997г. Раздел I. Общи положения Чл. 1. Главна дирекция \"Ръководство на въздушното движение\" (ГДРВД, на английски език АТSА) е специализирана гражданска администрация към Министерството на транспорта, която изпълнява държавни и други специфични функции по организация и обслужване на въздушното движение в Република България. Чл. 2. Главна дирекция \"Ръководство на въздушното движение\" е юридическо лице на извънбюджетно финансиране със седалище в София. Чл. 3. Правомощията на ГДРВД в районите на неговата компетентност се разпростират върху всички въздухоплавателни средства (ВС), излитащи и кацащи от и на гражданските летища и прелитащи въздушното пространство на Република България. Чл. 4. Териториалната компетентност на ГДРВД обхваща въздушните трасета, разрешените маршрути извън тях, районите на гражданските летища и летищата за съвместно базиране на територията на Република България и предоставеното на страната въздушно пространство за контрол и управление над акваторията на Черно море. Раздел II. Основни функции и задачи Чл. 6. (1) Главна дирекция \"Ръководство на въздушното движение\" е комплексна структура, съоръжена с технически средства, технологии и високо квалифициран персонал за осигуряване безопасността, управлението и обслужването на въздушното движение. (2) Главна дирекция \"Ръководство на въздушното движение\": 1. след съгласуване с управление \"Гражданска авиация\" (УГА) в Министерството на транспорта организира и координира функционирането на националната система за обслужване на въздушното движение с тези на съседните страни и международната система за регулиране на въздушното движение; 2. съгласувано с Министерството на отбраната реализира комплексната програма за хармонизация и интеграция на системата за управление на въздушното движение с Европейската система за управление на въздушното движение (УВД); 3. след съгласуване с УГА сключва договори за взаимодействие и сътрудничество с органите за УВД на съседни страни и други държави; 4. предлага на УГА за утвърждаване разпределението между авиационните оператори на предоставените за ползване радиочестоти; 5. разработва и предлага на министъра на транспорта за последващо утвърждаване от министъра на отбраната измененията и допълненията на трасовата мрежа и директните маршрути във въздушното пространство на Република България; 6. разработва и предлага за утвърждаване от министъра на транспорта нормативни актове за обслужване на въздушното движение; 7. подготвя предложения до УГА по чл. 38 от Чикагската конвенция за наличието на различия между националното законодателство и стандартите и препоръките на Международната организация за гражданска авиация в областта на организацията на въздушното движение; 8. съгласува извършването на строителство на сгради, съоръжения, силно- и слаботокови линии, надземни и подземни комуникации, както и провеждането на други мероприятия в районите на летищата и по въздушните трасета; 9. издава разрешение за изпълнението на полети от въздухоплавателни средства до и от летищата на територията на страната, както и за прелитане през въздушното пространство на Република България в съответствие с установения ред; 10. разработва, извършва техническо оформяне и разпространява \"Сборник за аеронавигационна информация\" (AIP) на Република България; 11. организира въздушното пространство; 12. определя хоризонталните и вертикалните граници за полетна информация във въздушното пространство на Република България, районите на гражданските летища, зоните за излитане и кацане на гражданските летища, зоните за изчакване и пилотажните зони за полети на граждански ВС; 13. изготвя стандартни схеми за излитане и кацане на гражданските летища, минимумите на летищата за излитане и кацане и реда за долитане и отлитане от пилотажните зони и зоните за изчакване; 14. определя пропускателната способност на въздушните трасета и контролно-навигационните точки; 15. определя пропускателната способност на гражданските летища съгласувано с летищните администрации; 16. участва в международните съвещания по въпросите на обслужването на въздушното движение, проучва и внедрява международния опит в сферата на организацията и управлението на въздушното движение; 17. участва в конференции, научно-технически съвети, в работни групи по въпросите на обслужването на въздушното движение в страната и в международните авиационни организации; 18. издава пропуски на персонала от ведомствата, организациите и предприятията, имащи право на достъп до различните зони на територията на летищата в съответствие с Единната пропускателна система на гражданската авиация. Раздел III. Оперативни функции и задачи Чл. 7. В оперативно отношение ГДРВД: 1. взаимодейства с други юридически и физически лица в Република България по съвместното използване на въздушното пространство; 2. изготвя планове за полетите на всички граждански ВС от всички авиокомпании, извършващи полети до и от летища на територията на страната, опериращи и прелитащи през въздушното пространство на Република България, и ги разпространява до заинтересованите органи, служби и ведомства; 3. съгласува съставянето на сезонните разписания за полетите от/до гражданските летища на Република България. Чл. 8. Главна дирекция \"Ръководство на въздушното движение\" отговаря за управлението на въздушното движение, като: 1. ръководи и обезпечава непрекъснат контрол и управление на въздушното движение в районите на летищата, зоните на контролни подходи, по въздушните трасета и маршрути с цел предотвратяване сблъскване на ВС на земята и във въздуха; 2. регулира потоците въздушно движение за недопускане увеличаване на броя на постъпващи за обслужване ВС над определената пропускателна способност в отделни зони на контролираното въздушно пространство; 3. предоставя информация на екипажите на въздухоплавателните средства за въздушната, аеронавигационната и метеорологичната обстановка и им оказва помощ в особени условия и случаи в полет. Чл. 9. Главна дирекция \"Ръководство на въздушното движение\" отговаря за осигуряване на въздушното движение, като: 1. поддържа в изправност и годност за използване съгласно изискванията за свързочните, радиолокационните, радионавигационните, светотехническите, авиометеорологичните и енергоосигуряващите средства и автоматизирани системи за осигуряване на въздушното движение; 2. проучва и внедрява технически средства за осигуряване на въздушното движение, въздушната навигация и кацане на гражданските летища, летищата за съвместно базиране и по въздушните трасета; 3. взаимодейства с други юридически и физически лица в Република България по съвместното използване на техническите средства за осигуряване на въздушното движение; 4. осигурява събирането, обработката и предоставянето на метеорологична информация на заинтересованите юридически и физически лица; 5. съставя, актуализира и разпространява за ползване аеронавигационна информация относно характеристиката и състоянието на въздушните трасета, летищата и техническите средства за осигуряване на въздушното движение, въздушната навигация и кацане; 6. осигурява предполетната подготовка на екипажите на ВС, изготвя и разпространява полетните планове. Чл. 10. (1) Главна дирекция \"Ръководство на въздушното движение\" организира и осъществява координация и взаимодействие с другите ведомства по организацията на въздушното пространство и УВД при провеждането на полетите при съвместното използване на въздушното пространство. (2) Главна дирекция \"Ръководство на въздушното движение\" осъществява непосредствено взаимодействие и координация за провеждането на полетите от ВВС при съвместното използване на въздушното пространство. (3) Главна дирекция \"Ръководство на въздушното движение\" упражнява контрол за спазване на определения режим на полетите от екипажите на ВС, изпълняващи граждански полети. Чл. 11. Главна дирекция \"Ръководство на въздушното движение\" отговаря за контрола на дейностите, свързани с обслужването на въздушното движение: 1. при извършване на летателни проверки и технически изпитания на техническите средства за УВД, въздушна навигация и кацане; 2. чрез метрологичен контрол на техническите средства за осигуряване на въздушното движение; 3. чрез участие в разследването на допуснати произшествия и предпоставки за летателни произшествия; 4. анализирайки безопасността на полетите и допуснатите нарушения по обслужването на въздушното движение с оглед планиране и провеждане на мероприятия за тяхното отстраняване. Чл. 12. Главна дирекция \"Ръководство на въздушното движение\" участва в проучването, избора и внедряването на нови технически средства за УВД, въздушна навигация, свръзки, светотехническо, аеронавигационно и метеорологично осигуряване на полетите, представяйки експлоатационните изисквания от гледна точка на УВД и националните и международните изисквания. Раздел IV. Кадрово осигуряване Чл. 13. Главна дирекция \"Ръководство на въздушното движение\" извършва подбор, подготовка и повишаване на квалификацията на персонала, като: 1. изготвя дългосрочни програми и определя професионалните и квалификационните условия към кандидатите и провежда подбор за назначаването им на работа; 2. участва в определянето на медицинските изисквания към персонала; 3. разработва програми и осигурява рехабилитацията на персонала; 4. сключва договори с учебни заведения или центрове в страната и в чужбина за обучение, подготовка и повишаване квалификацията на персонала; 5. извършва обучение, тренировка и повишаване на квалификацията на персонала в свой център за подготовка; 6. определя необходимия персонал за обслужване на техническите средства и за управление и осигуряване на въздушното движение; 7. осигурява превантивния контрол за валидността на свидетелствата за правоспособност на персонала. Раздел V. Устройство и дейност Чл. 14. Управлението на ГДРВД се осъществява от дирекционен съвет, който се ръководи по правилник, утвърден от министъра на транспорта. Чл. 15. (1) Главна дирекция \"Ръководство на въздушното движение\" оперативно се управлява от главен директор и трима заместник главни директори по: 1. оперативната дейност; 2. техническата дейност; 3. финансовата дейност, той и главен счетоводител. (2) Главният директор се назначава от министъра на транспорта, като правата и задълженията му се определят с правилника по чл. 14 и длъжностна характеристика, утвърдена от министъра на транспорта. (3) Заместник главните директори и служителите от отдел \"Координация Министерство на транспорта/Министерство на отбраната и инспекция ОВД\" се назначават и освобождават от главния директор след предварително писмено съгласуване с министъра на транспорта. (4) Правата и задълженията на заместник главните директори се определят с правилника по чл. 14 и длъжностните характеристики се утвърждават от главния директор. Чл. 16. Организационната структура на ГДРВД включва: 1. централно управление, състоящо се от структурни единици - управления, отдели, експлоатационни звена и сектори на пряко подчинение; 2. центрове за управление на въздушното движение, състоящи се от експлоатационни звена, сектори, служби и обекти. Чл. 17. (1) Правата и задълженията на личния състав от ГДРВД се определят в длъжностни характеристики, утвърдени от главния директор, заповеди, правилници, наредби, наставления и други подзаконови нормативни актове. (2) Структурата и щатът на ГДРВД се утвърждават от министъра на транспорта по предложение на дирекционния съвет на ГДРВД след съгласуване с УГА към Министерството на транспорта. ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. При изпълнение на служебните си задължения служителите от ГДРВД се ползват с правата по чл. 68 от Закона за гражданското въздухоплаване за безплатно пътуване с българските и чуждестранните ВС. § 2. Служителите на ГДРВД и техните семейства ползват безплатни билети за пътуване с българските и чуждестранните въздухоплавателни средства в съответствие с чл. 151 и 152а ЗГВ и международните съглашения. § 3. Финансирането на  дейностите на ГДРВД се осъществява при условия и по ред, определени в Правилника за набиране, разходване, отчитане и контрол на средствата по фонд \"Развитие на националната система за обслужване на въздушното движение\" (ДВ, бр. 42 от 1997 г.). § 4. Този правилник се издава на основание чл. 3 от ПМС № 49 от 1992 г. за определяне на основните функции и задачи на Министерството на транспорта (ДВ, бр. 27 от 1992 г.) и отменя Правилника за функциите, устройството и дейността на Ръководство на въздушното движение (ДВ, бр. 39 от 1996 г.).\n\nПРАВИЛНИК ЗА ФУНКЦИИТЕ, УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"РЪКОВОДСТВО НА ВЪЗДУШНОТО ДВИЖЕНИЕ\" Издаден от министъра на транспорта Обн. ДВ. бр. 97 от 24 Октомври 1997г. Раздел I. Общи положения Чл. 1. Главна дирекция \"Ръководство на въздушното движение\" (ГДРВД, на английски език АТSА) е специализирана гражданска администрация към Министерството на транспорта, която изпълнява държавни и други специфични функции по организация и обслужване на въздушното движение в Република България. Чл. 2. Главна дирекция \"Ръководство на въздушното движение\" е юридическо лице на извънбюджетно финансиране със седалище в София. Чл. 3. Правомощията на ГДРВД в районите на неговата компетентност се разпростират върху всички въздухоплавателни средства (ВС), излитащи и кацащи от и на гражданските летища и прелитащи въздушното пространство на Република България. Чл. 4. Териториалната компетентност на ГДРВД обхваща въздушните трасета, разрешените маршрути извън тях, районите на гражданските летища и летищата за съвместно базиране на територията на Република България и предоставеното на страната въздушно пространство за контрол и управление над акваторията на Черно море. Раздел II. Основни функции и задачи Чл. 6. (1) Главна дирекция \"Ръководство на въздушното движение\" е комплексна структура, съоръжена с технически средства, технологии и високо квалифициран персонал за осигуряване безопасността, управлението и обслужването на въздушното движение. (2) Главна дирекция \"Ръководство на въздушното движение\": 1. след съгласуване с управление \"Гражданска авиация\" (УГА) в Министерството на транспорта организира и координира функционирането на националната система за обслужване на въздушното движение с тези на съседните страни и международната система за регулиране на въздушното движение; 2. съгласувано с Министерството на отбраната реализира комплексната програма за хармонизация и интеграция на системата за управление на въздушното движение с Европейската система за управление на въздушното движение (УВД); 3. след съгласуване с УГА сключва договори за взаимодействие и сътрудничество с органите за УВД на съседни страни и други държави; 4. предлага на УГА за утвърждаване разпределението между авиационните оператори на предоставените за ползване радиочестоти; 5. разработва и предлага на министъра на транспорта за последващо утвърждаване от министъра на отбраната измененията и допълненията на трасовата мрежа и директните маршрути във въздушното пространство на Република България; 6. разработва и предлага за утвърждаване от министъра на транспорта нормативни актове за обслужване на въздушното движение; 7. подготвя предложения до УГА по чл. 38 от Чикагската конвенция за наличието на различия между националното законодателство и стандартите и препоръките на Международната организация за гражданска авиация в областта на организацията на въздушното движение; 8. съгласува извършването на строителство на сгради, съоръжения, силно- и слаботокови линии, надземни и подземни комуникации, както и провеждането на други мероприятия в районите на летищата и по въздушните трасета; 9. издава разрешение за изпълнението на полети от въздухоплавателни средства до и от летищата на територията на страната, както и за прелитане през въздушното пространство на Република България в съответствие с установения ред; 10. разработва, извършва техническо оформяне и разпространява \"Сборник за аеронавигационна информация\" (AIP) на Република България; 11. организира въздушното пространство; 12. определя хоризонталните и вертикалните граници за полетна информация във въздушното пространство на Република България, районите на гражданските летища, зоните за излитане и кацане на гражданските летища, зоните за изчакване и пилотажните зони за полети на граждански ВС; 13. изготвя стандартни схеми за излитане и кацане на гражданските летища, минимумите на летищата за излитане и кацане и реда за долитане и отлитане от пилотажните зони и зоните за изчакване; 14. определя пропускателната способност на въздушните трасета и контролно-навигационните точки; 15. определя пропускателната способност на гражданските летища съгласувано с летищните администрации; 16. участва в международните съвещания по въпросите на обслужването на въздушното движение, проучва и внедрява международния опит в сферата на организацията и управлението на въздушното движение; 17. участва в конференции, научно-технически съвети, в работни групи по въпросите на обслужването на въздушното движение в страната и в международните авиационни организации; 18. издава пропуски на персонала от ведомствата, организациите и предприятията, имащи право на достъп до различните зони на територията на летищата в съответствие с Единната пропускателна система на гражданската авиация. Раздел III. Оперативни функции и задачи Чл. 7. В оперативно отношение ГДРВД: 1. взаимодейства с други юридически и физически лица в Република България по съвместното използване на въздушното пространство; 2. изготвя планове за полетите на всички граждански ВС от всички авиокомпании, извършващи полети до и от летища на територията на страната, опериращи и прелитащи през въздушното пространство на Република България, и ги разпространява до заинтересованите органи, служби и ведомства; 3. съгласува съставянето на сезонните разписания за полетите от/до гражданските летища на Република България. Чл. 8. Главна дирекция \"Ръководство на въздушното движение\" отговаря за управлението на въздушното движение, като: 1. ръководи и обезпечава непрекъснат контрол и управление на въздушното движение в районите на летищата, зоните на контролни подходи, по въздушните трасета и маршрути с цел предотвратяване сблъскване на ВС на земята и във въздуха; 2. регулира потоците въздушно движение за недопускане увеличаване на броя на постъпващи за обслужване ВС над определената пропускателна способност в отделни зони на контролираното въздушно пространство; 3. предоставя информация на екипажите на въздухоплавателните средства за въздушната, аеронавигационната и метеорологичната обстановка и им оказва помощ в особени условия и случаи в полет. Чл. 9. Главна дирекция \"Ръководство на въздушното движение\" отговаря за осигуряване на въздушното движение, като: 1. поддържа в изправност и годност за използване съгласно изискванията за свързочните, радиолокационните, радионавигационните, светотехническите, авиометеорологичните и енергоосигуряващите средства и автоматизирани системи за осигуряване на въздушното движение; 2. проучва и внедрява технически средства за осигуряване на въздушното движение, въздушната навигация и кацане на гражданските летища, летищата за съвместно базиране и по въздушните трасета; 3. взаимодейства с други юридически и физически лица в Република България по съвместното използване на техническите средства за осигуряване на въздушното движение; 4. осигурява събирането, обработката и предоставянето на метеорологична информация на заинтересованите юридически и физически лица; 5. съставя, актуализира и разпространява за ползване аеронавигационна информация относно характеристиката и състоянието на въздушните трасета, летищата и техническите средства за осигуряване на въздушното движение, въздушната навигация и кацане; 6. осигурява предполетната подготовка на екипажите на ВС, изготвя и разпространява полетните планове. Чл. 10. (1) Главна дирекция \"Ръководство на въздушното движение\" организира и осъществява координация и взаимодействие с другите ведомства по организацията на въздушното пространство и УВД при провеждането на полетите при съвместното използване на въздушното пространство. (2) Главна дирекция \"Ръководство на въздушното движение\" осъществява непосредствено взаимодействие и координация за провеждането на полетите от ВВС при съвместното използване на въздушното пространство. (3) Главна дирекция \"Ръководство на въздушното движение\" упражнява контрол за спазване на определения режим на полетите от екипажите на ВС, изпълняващи граждански полети. Чл. 11. Главна дирекция \"Ръководство на въздушното движение\" отговаря за контрола на дейностите, свързани с обслужването на въздушното движение: 1. при извършване на летателни проверки и технически изпитания на техническите средства за УВД, въздушна навигация и кацане; 2. чрез метрологичен контрол на техническите средства за осигуряване на въздушното движение; 3. чрез участие в разследването на допуснати произшествия и предпоставки за летателни произшествия; 4. анализирайки безопасността на полетите и допуснатите нарушения по обслужването на въздушното движение с оглед планиране и провеждане на мероприятия за тяхното отстраняване. Чл. 12. Главна дирекция \"Ръководство на въздушното движение\" участва в проучването, избора и внедряването на нови технически средства за УВД, въздушна навигация, свръзки, светотехническо, аеронавигационно и метеорологично осигуряване на полетите, представяйки експлоатационните изисквания от гледна точка на УВД и националните и международните изисквания. Раздел IV. Кадрово осигуряване Чл. 13. Главна дирекция \"Ръководство на въздушното движение\" извършва подбор, подготовка и повишаване на квалификацията на персонала, като: 1. изготвя дългосрочни програми и определя професионалните и квалификационните условия към кандидатите и провежда подбор за назначаването им на работа; 2. участва в определянето на медицинските изисквания към персонала; 3. разработва програми и осигурява рехабилитацията на персонала; 4. сключва договори с учебни заведения или центрове в страната и в чужбина за обучение, подготовка и повишаване квалификацията на персонала; 5. извършва обучение, тренировка и повишаване на квалификацията на персонала в свой център за подготовка; 6. определя необходимия персонал за обслужване на техническите средства и за управление и осигуряване на въздушното движение; 7. осигурява превантивния контрол за валидността на свидетелствата за правоспособност на персонала. Раздел V. Устройство и дейност Чл. 14. Управлението на ГДРВД се осъществява от дирекционен съвет, който се ръководи по правилник, утвърден от министъра на транспорта. Чл. 15. (1) Главна дирекция \"Ръководство на въздушното движение\" оперативно се управлява от главен директор и трима заместник главни директори по: 1. оперативната дейност; 2. техническата дейност; 3. финансовата дейност, той и главен счетоводител. (2) Главният директор се назначава от министъра на транспорта, като правата и задълженията му се определят с правилника по чл. 14 и длъжностна характеристика, утвърдена от министъра на транспорта. (3) Заместник главните директори и служителите от отдел \"Координация Министерство на транспорта/Министерство на отбраната и инспекция ОВД\" се назначават и освобождават от главния директор след предварително писмено съгласуване с министъра на транспорта. (4) Правата и задълженията на заместник главните директори се определят с правилника по чл. 14 и длъжностните характеристики се утвърждават от главния директор. Чл. 16. Организационната структура на ГДРВД включва: 1. централно управление, състоящо се от структурни единици - управления, отдели, експлоатационни звена и сектори на пряко подчинение; 2. центрове за управление на въздушното движение, състоящи се от експлоатационни звена, сектори, служби и обекти. Чл. 17. (1) Правата и задълженията на личния състав от ГДРВД се определят в длъжностни характеристики, утвърдени от главния директор, заповеди, правилници, наредби, наставления и други подзаконови нормативни актове. (2) Структурата и щатът на ГДРВД се утвърждават от министъра на транспорта по предложение на дирекционния съвет на ГДРВД след съгласуване с УГА към Министерството на транспорта. ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. При изпълнение на служебните си задължения служителите от ГДРВД се ползват с правата по чл. 68 от Закона за гражданското въздухоплаване за безплатно пътуване с българските и чуждестранните ВС. § 2. Служителите на ГДРВД и техните семейства ползват безплатни билети за пътуване с българските и чуждестранните въздухоплавателни средства в съответствие с чл. 151 и 152а ЗГВ и международните съглашения. § 3. Финансирането на  дейностите на ГДРВД се осъществява при условия и по ред, определени в Правилника за набиране, разходване, отчитане и контрол на средствата по фонд \"Развитие на националната система за обслужване на въздушното движение\" (ДВ, бр. 42 от 1997 г.). § 4. Този правилник се издава на основание чл. 3 от ПМС № 49 от 1992 г. за определяне на основните функции и задачи на Министерството на транспорта (ДВ, бр. 27 от 1992 г.) и отменя Правилника за функциите, устройството и дейността на Ръководство на въздушното движение (ДВ, бр. 39 от 1996 г.).\n\nПРАВИЛНИК ЗА ФУНКЦИИТЕ, УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"РЪКОВОДСТВО НА ВЪЗДУШНОТО ДВИЖЕНИЕ\"\n\nПРАВИЛНИК ЗА ФУНКЦИИТЕ, УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"РЪКОВОДСТВО НА ВЪЗДУШНОТО ДВИЖЕНИЕ\"\n\nИздаден от министъра на транспорта\n\nОбн. ДВ. бр. 97 от 24 Октомври 1997г.\n\nОбн. ДВ. бр. 97 от 24 Октомври 1997г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. Главна дирекция \"Ръководство на въздушното движение\" (ГДРВД, на английски език АТSА) е специализирана гражданска администрация към Министерството на транспорта, която изпълнява държавни и други специфични функции по организация и обслужване на въздушното движение в Република България.\n\nЧл. 1. Главна дирекция \"Ръководство на въздушното движение\" (ГДРВД, на английски език АТSА) е специализирана гражданска администрация към Министерството на транспорта, която изпълнява държавни и други специфични функции по организация и обслужване на въздушното движение в Република България.\n\nЧл. 2. Главна дирекция \"Ръководство на въздушното движение\" е юридическо лице на извънбюджетно финансиране със седалище в София.\n\nЧл. 2. Главна дирекция \"Ръководство на въздушното движение\" е юридическо лице на извънбюджетно финансиране със седалище в София.\n\nЧл. 3. Правомощията на ГДРВД в районите на неговата компетентност се разпростират върху всички въздухоплавателни средства (ВС), излитащи и кацащи от и на гражданските летища и прелитащи въздушното пространство на Република България.\n\nЧл. 3. Правомощията на ГДРВД в районите на неговата компетентност се разпростират върху всички въздухоплавателни средства (ВС), излитащи и кацащи от и на гражданските летища и прелитащи въздушното пространство на Република България.\n\nЧл. 4. Териториалната компетентност на ГДРВД обхваща въздушните трасета, разрешените маршрути извън тях, районите на гражданските летища и летищата за съвместно базиране на територията на Република България и предоставеното на страната въздушно пространство за контрол и управление над акваторията на Черно море.\n\nЧл. 4. Териториалната компетентност на ГДРВД обхваща въздушните трасета, разрешените маршрути извън тях, районите на гражданските летища и летищата за съвместно базиране на територията на Република България и предоставеното на страната въздушно пространство за контрол и управление над акваторията на Черно море.\n\nРаздел II. Основни функции и задачи\n\nРаздел II. Основни функции и задачи\n\nЧл. 6. (1) Главна дирекция \"Ръководство на въздушното движение\" е комплексна структура, съоръжена с технически средства, технологии и високо квалифициран персонал за осигуряване безопасността, управлението и обслужването на въздушното движение. (2) Главна дирекция \"Ръководство на въздушното движение\": 1. след съгласуване с управление \"Гражданска авиация\" (УГА) в Министерството на транспорта организира и координира функционирането на националната система за обслужване на въздушното движение с тези на съседните страни и международната система за регулиране на въздушното движение; 2. съгласувано с Министерството на отбраната реализира комплексната програма за хармонизация и интеграция на системата за управление на въздушното движение с Европейската система за управление на въздушното движение (УВД); 3. след съгласуване с УГА сключва договори за взаимодействие и сътрудничество с органите за УВД на съседни страни и други държави; 4. предлага на УГА за утвърждаване разпределението между авиационните оператори на предоставените за ползване радиочестоти; 5. разработва и предлага на министъра на транспорта за последващо утвърждаване от министъра на отбраната измененията и допълненията на трасовата мрежа и директните маршрути във въздушното пространство на Република България; 6. разработва и предлага за утвърждаване от министъра на транспорта нормативни актове за обслужване на въздушното движение; 7. подготвя предложения до УГА по чл. 38 от Чикагската конвенция за наличието на различия между националното законодателство и стандартите и препоръките на Международната организация за гражданска авиация в областта на организацията на въздушното движение; 8. съгласува извършването на строителство на сгради, съоръжения, силно- и слаботокови линии, надземни и подземни комуникации, както и провеждането на други мероприятия в районите на летищата и по въздушните трасета; 9. издава разрешение за изпълнението на полети от въздухоплавателни средства до и от летищата на територията на страната, както и за прелитане през въздушното пространство на Република България в съответствие с установения ред; 10. разработва, извършва техническо оформяне и разпространява \"Сборник за аеронавигационна информация\" (AIP) на Република България; 11. организира въздушното пространство; 12. определя хоризонталните и вертикалните граници за полетна информация във въздушното пространство на Република България, районите на гражданските летища, зоните за излитане и кацане на гражданските летища, зоните за изчакване и пилотажните зони за полети на граждански ВС; 13. изготвя стандартни схеми за излитане и кацане на гражданските летища, минимумите на летищата за излитане и кацане и реда за долитане и отлитане от пилотажните зони и зоните за изчакване; 14. определя пропускателната способност на въздушните трасета и контролно-навигационните точки; 15. определя пропускателната способност на гражданските летища съгласувано с летищните администрации; 16. участва в международните съвещания по въпросите на обслужването на въздушното движение, проучва и внедрява международния опит в сферата на организацията и управлението на въздушното движение; 17. участва в конференции, научно-технически съвети, в работни групи по въпросите на обслужването на въздушното движение в страната и в международните авиационни организации; 18. издава пропуски на персонала от ведомствата, организациите и предприятията, имащи право на достъп до различните зони на територията на летищата в съответствие с Единната пропускателна система на гражданската авиация.\n\nЧл. 6. (1) Главна дирекция \"Ръководство на въздушното движение\" е комплексна структура, съоръжена с технически средства, технологии и високо квалифициран персонал за осигуряване безопасността, управлението и обслужването на въздушното движение.\n\n(2) Главна дирекция \"Ръководство на въздушното движение\":\n\n1. след съгласуване с управление \"Гражданска авиация\" (УГА) в Министерството на транспорта организира и координира функционирането на националната система за обслужване на въздушното движение с тези на съседните страни и международната система за регулиране на въздушното движение;\n\n2. съгласувано с Министерството на отбраната реализира комплексната програма за хармонизация и интеграция на системата за управление на въздушното движение с Европейската система за управление на въздушното движение (УВД);\n\n3. след съгласуване с УГА сключва договори за взаимодействие и сътрудничество с органите за УВД на съседни страни и други държави;\n\n4. предлага на УГА за утвърждаване разпределението между авиационните оператори на предоставените за ползване радиочестоти;\n\n5. разработва и предлага на министъра на транспорта за последващо утвърждаване от министъра на отбраната измененията и допълненията на трасовата мрежа и директните маршрути във въздушното пространство на Република България;\n\n6. разработва и предлага за утвърждаване от министъра на транспорта нормативни актове за обслужване на въздушното движение;\n\n7. подготвя предложения до УГА по чл. 38 от Чикагската конвенция за наличието на различия между националното законодателство и стандартите и препоръките на Международната организация за гражданска авиация в областта на организацията на въздушното движение;\n\n8. съгласува извършването на строителство на сгради, съоръжения, силно- и слаботокови линии, надземни и подземни комуникации, както и провеждането на други мероприятия в районите на летищата и по въздушните трасета;\n\n9. издава разрешение за изпълнението на полети от въздухоплавателни средства до и от летищата на територията на страната, както и за прелитане през въздушното пространство на Република България в съответствие с установения ред;\n\n10. разработва, извършва техническо оформяне и разпространява \"Сборник за аеронавигационна информация\" (AIP) на Република България;\n\n11. организира въздушното пространство;\n\n12. определя хоризонталните и вертикалните граници за полетна информация във въздушното пространство на Република България, районите на гражданските летища, зоните за излитане и кацане на гражданските летища, зоните за изчакване и пилотажните зони за полети на граждански ВС;\n\n13. изготвя стандартни схеми за излитане и кацане на гражданските летища, минимумите на летищата за излитане и кацане и реда за долитане и отлитане от пилотажните зони и зоните за изчакване;\n\n14. определя пропускателната способност на въздушните трасета и контролно-навигационните точки;\n\n15. определя пропускателната способност на гражданските летища съгласувано с летищните администрации;\n\n16. участва в международните съвещания по въпросите на обслужването на въздушното движение, проучва и внедрява международния опит в сферата на организацията и управлението на въздушното движение;\n\n17. участва в конференции, научно-технически съвети, в работни групи по въпросите на обслужването на въздушното движение в страната и в международните авиационни организации;\n\n18. издава пропуски на персонала от ведомствата, организациите и предприятията, имащи право на достъп до различните зони на територията на летищата в съответствие с Единната пропускателна система на гражданската авиация.\n\nРаздел III. Оперативни функции и задачи\n\nРаздел III. Оперативни функции и задачи\n\nЧл. 7. В оперативно отношение ГДРВД: 1. взаимодейства с други юридически и физически лица в Република България по съвместното използване на въздушното пространство; 2. изготвя планове за полетите на всички граждански ВС от всички авиокомпании, извършващи полети до и от летища на територията на страната, опериращи и прелитащи през въздушното пространство на Република България, и ги разпространява до заинтересованите органи, служби и ведомства; 3. съгласува съставянето на сезонните разписания за полетите от/до гражданските летища на Република България.\n\nЧл. 7. В оперативно отношение ГДРВД:\n\n1. взаимодейства с други юридически и физически лица в Република България по съвместното използване на въздушното пространство;\n\n2. изготвя планове за полетите на всички граждански ВС от всички авиокомпании, извършващи полети до и от летища на територията на страната, опериращи и прелитащи през въздушното пространство на Република България, и ги разпространява до заинтересованите органи, служби и ведомства;\n\n3. съгласува съставянето на сезонните разписания за полетите от/до гражданските летища на Република България.\n\nЧл. 8. Главна дирекция \"Ръководство на въздушното движение\" отговаря за управлението на въздушното движение, като: 1. ръководи и обезпечава непрекъснат контрол и управление на въздушното движение в районите на летищата, зоните на контролни подходи, по въздушните трасета и маршрути с цел предотвратяване сблъскване на ВС на земята и във въздуха; 2. регулира потоците въздушно движение за недопускане увеличаване на броя на постъпващи за обслужване ВС над определената пропускателна способност в отделни зони на контролираното въздушно пространство; 3. предоставя информация на екипажите на въздухоплавателните средства за въздушната, аеронавигационната и метеорологичната обстановка и им оказва помощ в особени условия и случаи в полет.\n\nЧл. 8. Главна дирекция \"Ръководство на въздушното движение\" отговаря за управлението на въздушното движение, като:\n\n1. ръководи и обезпечава непрекъснат контрол и управление на въздушното движение в районите на летищата, зоните на контролни подходи, по въздушните трасета и маршрути с цел предотвратяване сблъскване на ВС на земята и във въздуха;\n\n2. регулира потоците въздушно движение за недопускане увеличаване на броя на постъпващи за обслужване ВС над определената пропускателна способност в отделни зони на контролираното въздушно пространство;\n\n3. предоставя информация на екипажите на въздухоплавателните средства за въздушната, аеронавигационната и метеорологичната обстановка и им оказва помощ в особени условия и случаи в полет.\n\nЧл. 9. Главна дирекция \"Ръководство на въздушното движение\" отговаря за осигуряване на въздушното движение, като: 1. поддържа в изправност и годност за използване съгласно изискванията за свързочните, радиолокационните, радионавигационните, светотехническите, авиометеорологичните и енергоосигуряващите средства и автоматизирани системи за осигуряване на въздушното движение; 2. проучва и внедрява технически средства за осигуряване на въздушното движение, въздушната навигация и кацане на гражданските летища, летищата за съвместно базиране и по въздушните трасета; 3. взаимодейства с други юридически и физически лица в Република България по съвместното използване на техническите средства за осигуряване на въздушното движение; 4. осигурява събирането, обработката и предоставянето на метеорологична информация на заинтересованите юридически и физически лица; 5. съставя, актуализира и разпространява за ползване аеронавигационна информация относно характеристиката и състоянието на въздушните трасета, летищата и техническите средства за осигуряване на въздушното движение, въздушната навигация и кацане; 6. осигурява предполетната подготовка на екипажите на ВС, изготвя и разпространява полетните планове.\n\nЧл. 9. Главна дирекция \"Ръководство на въздушното движение\" отговаря за осигуряване на въздушното движение, като:\n\n1. поддържа в изправност и годност за използване съгласно изискванията за свързочните, радиолокационните, радионавигационните, светотехническите, авиометеорологичните и енергоосигуряващите средства и автоматизирани системи за осигуряване на въздушното движение;\n\n2. проучва и внедрява технически средства за осигуряване на въздушното движение, въздушната навигация и кацане на гражданските летища, летищата за съвместно базиране и по въздушните трасета;\n\n3. взаимодейства с други юридически и физически лица в Република България по съвместното използване на техническите средства за осигуряване на въздушното движение;\n\n4. осигурява събирането, обработката и предоставянето на метеорологична информация на заинтересованите юридически и физически лица;\n\n5. съставя, актуализира и разпространява за ползване аеронавигационна информация относно характеристиката и състоянието на въздушните трасета, летищата и техническите средства за осигуряване на въздушното движение, въздушната навигация и кацане;\n\n6. осигурява предполетната подготовка на екипажите на ВС, изготвя и разпространява полетните планове.\n\nЧл. 10. (1) Главна дирекция \"Ръководство на въздушното движение\" организира и осъществява координация и взаимодействие с другите ведомства по организацията на въздушното пространство и УВД при провеждането на полетите при съвместното използване на въздушното пространство. (2) Главна дирекция \"Ръководство на въздушното движение\" осъществява непосредствено взаимодействие и координация за провеждането на полетите от ВВС при съвместното използване на въздушното пространство. (3) Главна дирекция \"Ръководство на въздушното движение\" упражнява контрол за спазване на определения режим на полетите от екипажите на ВС, изпълняващи граждански полети.\n\nЧл. 10. (1) Главна дирекция \"Ръководство на въздушното движение\" организира и осъществява координация и взаимодействие с другите ведомства по организацията на въздушното пространство и УВД при провеждането на полетите при съвместното използване на въздушното пространство.\n\n(2) Главна дирекция \"Ръководство на въздушното движение\" осъществява непосредствено взаимодействие и координация за провеждането на полетите от ВВС при съвместното използване на въздушното пространство.\n\n(3) Главна дирекция \"Ръководство на въздушното движение\" упражнява контрол за спазване на определения режим на полетите от екипажите на ВС, изпълняващи граждански полети.\n\nЧл. 11. Главна дирекция \"Ръководство на въздушното движение\" отговаря за контрола на дейностите, свързани с обслужването на въздушното движение: 1. при извършване на летателни проверки и технически изпитания на техническите средства за УВД, въздушна навигация и кацане; 2. чрез метрологичен контрол на техническите средства за осигуряване на въздушното движение; 3. чрез участие в разследването на допуснати произшествия и предпоставки за летателни произшествия; 4. анализирайки безопасността на полетите и допуснатите нарушения по обслужването на въздушното движение с оглед планиране и провеждане на мероприятия за тяхното отстраняване.\n\nЧл. 11. Главна дирекция \"Ръководство на въздушното движение\" отговаря за контрола на дейностите, свързани с обслужването на въздушното движение:\n\n1. при извършване на летателни проверки и технически изпитания на техническите средства за УВД, въздушна навигация и кацане;\n\n2. чрез метрологичен контрол на техническите средства за осигуряване на въздушното движение;\n\n3. чрез участие в разследването на допуснати произшествия и предпоставки за летателни произшествия;\n\n4. анализирайки безопасността на полетите и допуснатите нарушения по обслужването на въздушното движение с оглед планиране и провеждане на мероприятия за тяхното отстраняване.\n\nЧл. 12. Главна дирекция \"Ръководство на въздушното движение\" участва в проучването, избора и внедряването на нови технически средства за УВД, въздушна навигация, свръзки, светотехническо, аеронавигационно и метеорологично осигуряване на полетите, представяйки експлоатационните изисквания от гледна точка на УВД и националните и международните изисквания.\n\nЧл. 12. Главна дирекция \"Ръководство на въздушното движение\" участва в проучването, избора и внедряването на нови технически средства за УВД, въздушна навигация, свръзки, светотехническо, аеронавигационно и метеорологично осигуряване на полетите, представяйки експлоатационните изисквания от гледна точка на УВД и националните и международните изисквания.\n\nРаздел IV. Кадрово осигуряване\n\nРаздел IV. Кадрово осигуряване\n\nЧл. 13. Главна дирекция \"Ръководство на въздушното движение\" извършва подбор, подготовка и повишаване на квалификацията на персонала, като: 1. изготвя дългосрочни програми и определя професионалните и квалификационните условия към кандидатите и провежда подбор за назначаването им на работа; 2. участва в определянето на медицинските изисквания към персонала; 3. разработва програми и осигурява рехабилитацията на персонала; 4. сключва договори с учебни заведения или центрове в страната и в чужбина за обучение, подготовка и повишаване квалификацията на персонала; 5. извършва обучение, тренировка и повишаване на квалификацията на персонала в свой център за подготовка; 6. определя необходимия персонал за обслужване на техническите средства и за управление и осигуряване на въздушното движение; 7. осигурява превантивния контрол за валидността на свидетелствата за правоспособност на персонала.\n\nЧл. 13. Главна дирекция \"Ръководство на въздушното движение\" извършва подбор, подготовка и повишаване на квалификацията на персонала, като:\n\n1. изготвя дългосрочни програми и определя професионалните и квалификационните условия към кандидатите и провежда подбор за назначаването им на работа;\n\n2. участва в определянето на медицинските изисквания към персонала;\n\n3. разработва програми и осигурява рехабилитацията на персонала;\n\n4. сключва договори с учебни заведения или центрове в страната и в чужбина за обучение, подготовка и повишаване квалификацията на персонала;\n\n5. извършва обучение, тренировка и повишаване на квалификацията на персонала в свой център за подготовка;\n\n6. определя необходимия персонал за обслужване на техническите средства и за управление и осигуряване на въздушното движение;\n\n7. осигурява превантивния контрол за валидността на свидетелствата за правоспособност на персонала.\n\nРаздел V. Устройство и дейност\n\nРаздел V. Устройство и дейност\n\nЧл. 14. Управлението на ГДРВД се осъществява от дирекционен съвет, който се ръководи по правилник, утвърден от министъра на транспорта.\n\nЧл. 14. Управлението на ГДРВД се осъществява от дирекционен съвет, който се ръководи по правилник, утвърден от министъра на транспорта.\n\nЧл. 15. (1) Главна дирекция \"Ръководство на въздушното движение\" оперативно се управлява от главен директор и трима заместник главни директори по: 1. оперативната дейност; 2. техническата дейност; 3. финансовата дейност, той и главен счетоводител. (2) Главният директор се назначава от министъра на транспорта, като правата и задълженията му се определят с правилника по чл. 14 и длъжностна характеристика, утвърдена от министъра на транспорта. (3) Заместник главните директори и служителите от отдел \"Координация Министерство на транспорта/Министерство на отбраната и инспекция ОВД\" се назначават и освобождават от главния директор след предварително писмено съгласуване с министъра на транспорта. (4) Правата и задълженията на заместник главните директори се определят с правилника по чл. 14 и длъжностните характеристики се утвърждават от главния директор.\n\nЧл. 15. (1) Главна дирекция \"Ръководство на въздушното движение\" оперативно се управлява от главен директор и трима заместник главни директори по:\n\n1. оперативната дейност;\n\n2. техническата дейност;\n\n3. финансовата дейност, той и главен счетоводител.\n\n(2) Главният директор се назначава от министъра на транспорта, като правата и задълженията му се определят с правилника по чл. 14 и длъжностна характеристика, утвърдена от министъра на транспорта.\n\n(3) Заместник главните директори и служителите от отдел \"Координация Министерство на транспорта/Министерство на отбраната и инспекция ОВД\" се назначават и освобождават от главния директор след предварително писмено съгласуване с министъра на транспорта.\n\n(4) Правата и задълженията на заместник главните директори се определят с правилника по чл. 14 и длъжностните характеристики се утвърждават от главния директор.\n\nЧл. 16. Организационната структура на ГДРВД включва: 1. централно управление, състоящо се от структурни единици - управления, отдели, експлоатационни звена и сектори на пряко подчинение; 2. центрове за управление на въздушното движение, състоящи се от експлоатационни звена, сектори, служби и обекти.\n\nЧл. 16. Организационната структура на ГДРВД включва:\n\n1. централно управление, състоящо се от структурни единици - управления, отдели, експлоатационни звена и сектори на пряко подчинение;\n\n2. центрове за управление на въздушното движение, състоящи се от експлоатационни звена, сектори, служби и обекти.\n\nЧл. 17. (1) Правата и задълженията на личния състав от ГДРВД се определят в длъжностни характеристики, утвърдени от главния директор, заповеди, правилници, наредби, наставления и други подзаконови нормативни актове. (2) Структурата и щатът на ГДРВД се утвърждават от министъра на транспорта по предложение на дирекционния съвет на ГДРВД след съгласуване с УГА към Министерството на транспорта.\n\nЧл. 17. (1) Правата и задълженията на личния състав от ГДРВД се определят в длъжностни характеристики, утвърдени от главния директор, заповеди, правилници, наредби, наставления и други подзаконови нормативни актове.\n\n(2) Структурата и щатът на ГДРВД се утвърждават от министъра на транспорта по предложение на дирекционния съвет на ГДРВД след съгласуване с УГА към Министерството на транспорта.\n\nДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\nДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. При изпълнение на служебните си задължения служителите от ГДРВД се ползват с правата по чл. 68 от Закона за гражданското въздухоплаване за безплатно пътуване с българските и чуждестранните ВС.\n\n§ 1. При изпълнение на служебните си задължения служителите от ГДРВД се ползват с правата по чл. 68 от Закона за гражданското въздухоплаване за безплатно пътуване с българските и чуждестранните ВС.\n\n§ 2. Служителите на ГДРВД и техните семейства ползват безплатни билети за пътуване с българските и чуждестранните въздухоплавателни средства в съответствие с чл. 151 и 152а ЗГВ и международните съглашения.\n\n§ 2. Служителите на ГДРВД и техните семейства ползват безплатни билети за пътуване с българските и чуждестранните въздухоплавателни средства в съответствие с чл. 151 и 152а ЗГВ и международните съглашения.\n\n§ 3. Финансирането на  дейностите на ГДРВД се осъществява при условия и по ред, определени в Правилника за набиране, разходване, отчитане и контрол на средствата по фонд \"Развитие на националната система за обслужване на въздушното движение\" (ДВ, бр. 42 от 1997 г.).\n\n§ 3. Финансирането на  дейностите на ГДРВД се осъществява при условия и по ред, определени в Правилника за набиране, разходване, отчитане и контрол на средствата по фонд \"Развитие на националната система за обслужване на въздушното движение\" (ДВ, бр. 42 от 1997 г.).\n\n§ 4. Този правилник се издава на основание чл. 3 от ПМС № 49 от 1992 г. за определяне на основните функции и задачи на Министерството на транспорта (ДВ, бр. 27 от 1992 г.) и отменя Правилника за функциите, устройството и дейността на Ръководство на въздушното движение (ДВ, бр. 39 от 1996 г.).\n\n§ 4. Този правилник се издава на основание чл. 3 от ПМС № 49 от 1992 г. за определяне на основните функции и задачи на Министерството на транспорта (ДВ, бр. 27 от 1992 г.) и отменя Правилника за функциите, устройството и дейността на Ръководство на въздушното движение (ДВ, бр. 39 от 1996 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}