{
  "ldoc_id": "-13595136",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-13595136",
  "list_title": "Правилник за разпространението на генетически изменени висши растения, създадени чрез рекомбинантна днк технология",
  "law_title": "Правилник за разпространението на генетически изменени висши растения, създадени чрез рекомбинантна днк технология",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА РАЗПРОСТРАНЕНИЕТО НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ, СЪЗДАДЕНИ ЧРЕЗ РЕКОМБИНАНТНА ДНК ТЕХНОЛОГИЯ Издадена от министъра на земеделието и хранителната промишленост Обн. ДВ. бр. 70 от 16 Август 1996г. , изм. ДВ. бр. 47 от 9 Юни 2000г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Разпространението на генетически изменени висши растения (ГИР) се извършва от физически и юридически лица, които притежават разрешение, издадено по реда на този правилник. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Разпространението на генетически изменени висши растения се контролира от министъра на земеделието и горите и от министъра на околната среда с цел ограничаване на риска за здравето на хората и за околната среда. (3) Информация относно разпространението на генетически изменени висши растения се събира и предоставя по реда на този правилник. (4) Нови сортове генетически изменени растения, както и вносът и износът на такива растения, посевен и посадъчен материал за тях, се утвърждават по установения ред, ако е издадено разрешение за разпространението им по реда на този правилник. Чл. 2. (Изм. - ДВ, бр. 47 от 2000 г.) При Министерството на земеделието и горите се създава Съвет за безопасно използване на генетически изменени висши растения, наричан за по-кратко \"съвета\". Глава втора. ОРГАНИЗАЦИЯ И ДЕЙНОСТ НА СЪВЕТА ЗА БЕЗОПАСНО ИЗПОЛЗВАНЕ НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ Чл. 3. (1) Съветът се състои от председател, секретар и пет членове. В състава на съвета се включва по един представител на Министерството на околната среда и на Министерството на здравеопазването. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Поименният състав на съвета се определя със заповед на министъра на земеделието и горите по предложение на съответните министри и на председателя на Селскостопанската академия. (3) (Изм. - ДВ, бр. 47 от 2000 г.) Председател на съвета е министърът на земеделието и горите, който осъществява представителните му функции. (4) Секретар на съвета е хабилитиран учен в областта на генетичното инженерство, който координира дейността на съвета. (5) В работата на съвета могат да се привличат като консултанти специалисти от съответните области, вкл. чуждестранни експерти. (6) Съветът приема вътрешни правила за работата си. (7) (Изм. - ДВ, бр. 47 от 2000 г.) Административното, техническото и счетоводното обслужване на съвета се осигурява от Министерството на земеделието и горите. Чл. 4. (1) Съветът: 1. издава разрешения за разпространение на генетически изменени висши растения; 2. поддържа регистри за научното и за търговското разпространение на генетически изменени висши растения; 3. преценява качеството на оценката на риска за околната среда от разпространението на генетически изменените висши растения и ефекта от предложените мерки за намаляването му въз основа на предоставената от заявителя информация; 4. контролира спазването на условията, при които е разрешено разпространението на генетически изменени висши растения; 5. издава задължителни предписания до лицата, разпространяващи с разрешение генетически изменени висши растения, за предприемане на допълнителни мерки, вкл. унищожаване на растителния вид в случай, че констатира каквото й да е отклонение от приетата оценка на риска по чл. 11; 6. (изм. - ДВ, бр. 47 от 2000 г.) предоставя на министъра на земеделието и горите данни и изготвя ежегодни доклади за разпространението на генетически изменени висши растения; 7. представлява Република България пред съответните национални съвети, комитети и международни организации по въпросите на разпространението на генетически изменени висши растения; 8. по искане на Държавната сортова комисия изготвя становища по предложения за признаване на нови сортове, представляващи ГИР, както и за тяхното използване; 9. (изм. - ДВ, бр. 47 от 2000 г.) извършва други дейности в областта на разпространението на генетически изменени висши растения, за които е оправомощен от министъра на земеделието и горите. (2) Във връзка с контрола на разпространението на ГИР определени от председателя на съвета членове и привлечени експерти могат да влизат и преминават през имотите и да извършват в тях проучвания и други работи след писмено уведомление на засегнатите собственици и ползватели. Чл. 5. (1) Регистърът за научно разпространение на ГИР по чл. 4, ал. 1, т. 2 съдържа данни за: 1. лицата, получили разрешение за разпространение; 2. приемника (родителските растения); 3. генетичното изменение; 4. генетически изменените висши растения; 5. мястото на разпространение (землище, местност, кадастрално обозначение); 6. срока на разпространение; 7. целта на разпространението; 8. влиянието върху околната среда; 9. номера и датата на протоколното решение на съвета; 10. номера и датата на разрешението. (2) Освен данните по ал. 1 регистърът за търговското разпространение на ГИР съдържа: 1. името на продукта и на генетически изменените висши растения, съдържащи се в него; 2. областта на разрешеното използване: селско стопанство, специализирана търговия със семена и посадъчен материал. (3) Регистрите се водят от определено от председателя на съвета лице, което може и да не е негов член. Чл. 6. (1) Членовете на съвета и лицата по чл. 3, ал. 4 и чл. 5, ал. 3 са длъжни да не разгласяват и да не допускат разгласяването и узнаването по какъвто и да е начин на предоставените им данни. (2) Лицата по ал. 1 подписват декларация за неразпространяване на служебната тайна по образец (приложение № 1). Чл. 7. (1) Съветът за безопасно използване на генетически изменени висши растения се свиква на заседания от неговия председател при необходимост. (2) Съветът взема решенията си при явно гласуване с мнозинство от половината плюс един от членовете му. (3) За заседанията се води протокол, който се подписва от всички присъстващи членове на съвета. Към протокола се прилагат изразените особени мнения. Чл. 8. (1) Средствата за издръжката на съвета се осигуряват от държавните субсидии на държавните организации, в които работят членовете на съвета, такси, събирани от заявителите, целеви постъпления и подпомагане от международни организации. (2) Приходите и разходите за дейността на съвета се водят по отделна партида. Глава трета. УСЛОВИЯ И РЕД ЗА РАЗПРОСТРАНЕНИЕ НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ Чл. 9. (1) Физическите и юридическите лица, които желаят да разпространяват генетически изменени висши растения на територията на Република България, за всеки отделен случай подават заявления до съвета. (2) Към заявленията се прилагат: 1. решение за регистрация или друг документ за създаването на физическото или юридическото лице; 2. декларация за платени данъци, такси и други държавни вземания; 3. експертно становище за влиянието и риска върху околната среда и здравето на хората от разпространението по образец (приложение № 2 за научна цел и приложение № 3 за търговска цел). (3) Оценката на риска по т. 3 на ал. 2 се възлага от заявител за негова сметка и се извършва от независими експерти, които: 1. имат професионална компетентност; 2. декларират, че не са пряко заинтересувани от реализирането на дейността и не са участвали в разработването на проекта; 3. декларират, че няма да разгласяват и да допускат разгласяването и узнаването по какъвто и да е начин на предоставените им данни. Чл. 10. (1) Съветът се произнася в едномесечен срок. (2) Съветът може да изисква от заявителите да допълнят и уточнят данните, посочени в приложения № 2 и 3. (3) Срокът по ал. 1 спира да тече до представяне на допълнителната информация, изискана от съвета. Чл. 11. (1) Заявленията се докладват от член на съвета или привлечен експерт, определени от председателя. Докладчикът представя писмено заключение от експертиза за качеството на представената със заявлението оценка на риска. (2) Съветът се произнася с решение за: 1. издаване на разрешение за разпространение; 2. допълване и уточняване на данните по чл. 10, ал. 2; 3. продължаване на срока за разпространение; 4. мотивиран отказ за издаване на разрешение за разпространение. Чл. 12. (1) Въз основа на решенията по чл. 11, ал. 2, т. 1 и 3 се издават разрешения за разпространение с научна или търговска цел, които съдържат данни за: 1. заявителите, на чието име се издава разрешението; 2. вида и наименованието на ГИР; 3. количеството семена или посадъчен материал; 4. целта на разпространението (научна или търговска); 5. района на разпространение; 6. площта на разпространение; 7. срока на разпространение; 8. условията за разпространение. (2) Съветът може да разгледа заявление за разпространение на едно и също ГИР със същата цел не по-рано от една година считано от отказа по чл. 11, ал. 2, т. 4. Чл. 13. (1) Заявителят предоставя на съвета цялата информация, с която разполага, вкл. за разпространение на същите ГИР извън територията на Република България. (2) Лицето, на което е издадено разрешение за разпространение на ГИР, е длъжно: 1. да информира незабавно съвета в случай, че е констатирало каквото и да е отклонение от приетата оценка на риска по чл. 11 по време на провеждане на разрешено разпространение на генетически изменени висши растения; 2. да предоставя на контролните органи достъп до генетически изменените растения по време на разрешеното им разпространение; 3. да предоставя писмена информация на купувачите или потребителите на ГИР при предаването им и да я изписва на български език върху опаковката им; 4. в срок от 1 месец след цъфтежа и след изтичането на срока на разрешението за разпространение на генетически изменени висши растения да представи пред съвета съответно междинен и заключителен доклад за резултатите за всеки отделен случай. Съветът издава указания относно задължителното съдържание на доклада. Глава четвърта. ОТГОВОРНОСТИ Чл. 14. За причиняване на вреди от замърсяване или увреждане на околната среда при разпространение на ГИР виновните лица отговарят съгласно глава шеста от Закона за опазване на околната среда. Чл. 15. (1) Ако не подлежат на по-тежко наказание, на нарушителите на този правилник, които разпространяват генетически изменени висши растения без разрешение или в отклонение от даденото разрешение, се налагат глоби, а растенията и добивите се отнемат в полза на държавата. Отнетите в полза на държавата растения и добиви се унищожават от контролните органи. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Актовете за установяване на нарушенията по ал. 1 се съставят от органа по чл. 2, а наказателните постановления се издават от министъра на земеделието и горите или от упълномощени от него лица. Допълнителни разпоредби § 1. (1). По смисъла на този правилник: 1. \" Висши растения \" са растенията от видовете голосеменни и покритосеменни. 2. \" Генетически изменени висши растения \" са растенията, в които генетичният материал е бил променен по начин, какъвто не протича в природата и/или не е резултат от естественото му рекомбиниране и върху който са прилагани: а) рекомбинантни ДНК техники, които създават нов генетичен материал извън растението; б) молекулярни техники за пренос и включване на нов генетичен материал в растението, както и посредством векторни системи, изградени на базата на бактериални плазмиди, така и посредством пряко въвеждане, чрез осмоза, микроинжектиране, микрокапсулации и микробомбардиране. 3. Не се включват генетически изменени растения, получени след прилагане на следните методи и техники: а) тъканни култури, ембриокултури, оплождане ин витро, хаплоиди, клетъчен мутагенез и селекция, сомаклонално вариране и соматична хибридизация; б) конюгация, трансдукция и трансформация или всякакъв друг естествен процес, протичащ при естественото развитие на растенията; в) индукция на полиплоиди, полови кръстоски и отбор, вътревидова и отдалечена хибридизация и експериментален мутагенез ин виво. 4. \" Разпространение на ГИР \" е съзнателното въвеждане в околната среда на генетически изменени висши растения или комбинация от генетически изменени висши растения без ограничаване на разпространяването чрез материални бариери или комбинация от материални бариери и химически и/или биологически такива, използвани за ограничаване на контактите на генетически изменени висши растения с населението и околната среда. 5. \" Търговско разпространение на ГИР \" е производството и търговията с растителна продукция, съдържаща ГИР, и производството и търговията със семена и посадъчен материал от ГИР (размножителен материал). Преходни и Заключителни разпоредби § 2. Този правилник се издава на основание чл. 20 от Закона за посевния и посадъчния материал (обн., Изв., бр. 13 от 1958 г.; изм., ДВ, бр. 99 от 1963 г. и бр. 36 от 1979 г.; доп., бр. 103 от 1990 г.) и чл. 21, т. 1, 8 и 10 от ПМС № 131 от 1992 г. за определяне структурата и основните функции на Министерството на земеделието и хранителната промишленост (обн., ДВ, бр. 59 от 1992 г.; изм., бр. 11, 57, 95 и 107 от 1993 г., бр. 34 и 74 от 1994 г. и бр. 11 от 1995 г.). § 3. Председателят на Селскостопанската академия представя предложението по чл. 3, ал. 2 в едномесечен срок от влизането в сила на правилника. § 4. Правилникът не отменя изискванията за съгласуване и разрешаване на дейности и обекти, свързани с разпространението на ГИР, които се предвиждат по силата на други нормативни актове. § 5. (Изм. - ДВ, бр. 47 от 2000 г.) Правилникът и приложенията към него се публикуват в официалния бюлетин на Министерството на земеделието и горите.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА РАЗПРОСТРАНЕНИЕТО НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ, СЪЗДАДЕНИ ЧРЕЗ РЕКОМБИНАНТНА ДНК ТЕХНОЛОГИЯ Издадена от министъра на земеделието и хранителната промишленост Обн. ДВ. бр. 70 от 16 Август 1996г. , изм. ДВ. бр. 47 от 9 Юни 2000г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Разпространението на генетически изменени висши растения (ГИР) се извършва от физически и юридически лица, които притежават разрешение, издадено по реда на този правилник. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Разпространението на генетически изменени висши растения се контролира от министъра на земеделието и горите и от министъра на околната среда с цел ограничаване на риска за здравето на хората и за околната среда. (3) Информация относно разпространението на генетически изменени висши растения се събира и предоставя по реда на този правилник. (4) Нови сортове генетически изменени растения, както и вносът и износът на такива растения, посевен и посадъчен материал за тях, се утвърждават по установения ред, ако е издадено разрешение за разпространението им по реда на този правилник. Чл. 2. (Изм. - ДВ, бр. 47 от 2000 г.) При Министерството на земеделието и горите се създава Съвет за безопасно използване на генетически изменени висши растения, наричан за по-кратко \"съвета\". Глава втора. ОРГАНИЗАЦИЯ И ДЕЙНОСТ НА СЪВЕТА ЗА БЕЗОПАСНО ИЗПОЛЗВАНЕ НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ Чл. 3. (1) Съветът се състои от председател, секретар и пет членове. В състава на съвета се включва по един представител на Министерството на околната среда и на Министерството на здравеопазването. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Поименният състав на съвета се определя със заповед на министъра на земеделието и горите по предложение на съответните министри и на председателя на Селскостопанската академия. (3) (Изм. - ДВ, бр. 47 от 2000 г.) Председател на съвета е министърът на земеделието и горите, който осъществява представителните му функции. (4) Секретар на съвета е хабилитиран учен в областта на генетичното инженерство, който координира дейността на съвета. (5) В работата на съвета могат да се привличат като консултанти специалисти от съответните области, вкл. чуждестранни експерти. (6) Съветът приема вътрешни правила за работата си. (7) (Изм. - ДВ, бр. 47 от 2000 г.) Административното, техническото и счетоводното обслужване на съвета се осигурява от Министерството на земеделието и горите. Чл. 4. (1) Съветът: 1. издава разрешения за разпространение на генетически изменени висши растения; 2. поддържа регистри за научното и за търговското разпространение на генетически изменени висши растения; 3. преценява качеството на оценката на риска за околната среда от разпространението на генетически изменените висши растения и ефекта от предложените мерки за намаляването му въз основа на предоставената от заявителя информация; 4. контролира спазването на условията, при които е разрешено разпространението на генетически изменени висши растения; 5. издава задължителни предписания до лицата, разпространяващи с разрешение генетически изменени висши растения, за предприемане на допълнителни мерки, вкл. унищожаване на растителния вид в случай, че констатира каквото й да е отклонение от приетата оценка на риска по чл. 11; 6. (изм. - ДВ, бр. 47 от 2000 г.) предоставя на министъра на земеделието и горите данни и изготвя ежегодни доклади за разпространението на генетически изменени висши растения; 7. представлява Република България пред съответните национални съвети, комитети и международни организации по въпросите на разпространението на генетически изменени висши растения; 8. по искане на Държавната сортова комисия изготвя становища по предложения за признаване на нови сортове, представляващи ГИР, както и за тяхното използване; 9. (изм. - ДВ, бр. 47 от 2000 г.) извършва други дейности в областта на разпространението на генетически изменени висши растения, за които е оправомощен от министъра на земеделието и горите. (2) Във връзка с контрола на разпространението на ГИР определени от председателя на съвета членове и привлечени експерти могат да влизат и преминават през имотите и да извършват в тях проучвания и други работи след писмено уведомление на засегнатите собственици и ползватели. Чл. 5. (1) Регистърът за научно разпространение на ГИР по чл. 4, ал. 1, т. 2 съдържа данни за: 1. лицата, получили разрешение за разпространение; 2. приемника (родителските растения); 3. генетичното изменение; 4. генетически изменените висши растения; 5. мястото на разпространение (землище, местност, кадастрално обозначение); 6. срока на разпространение; 7. целта на разпространението; 8. влиянието върху околната среда; 9. номера и датата на протоколното решение на съвета; 10. номера и датата на разрешението. (2) Освен данните по ал. 1 регистърът за търговското разпространение на ГИР съдържа: 1. името на продукта и на генетически изменените висши растения, съдържащи се в него; 2. областта на разрешеното използване: селско стопанство, специализирана търговия със семена и посадъчен материал. (3) Регистрите се водят от определено от председателя на съвета лице, което може и да не е негов член. Чл. 6. (1) Членовете на съвета и лицата по чл. 3, ал. 4 и чл. 5, ал. 3 са длъжни да не разгласяват и да не допускат разгласяването и узнаването по какъвто и да е начин на предоставените им данни. (2) Лицата по ал. 1 подписват декларация за неразпространяване на служебната тайна по образец (приложение № 1). Чл. 7. (1) Съветът за безопасно използване на генетически изменени висши растения се свиква на заседания от неговия председател при необходимост. (2) Съветът взема решенията си при явно гласуване с мнозинство от половината плюс един от членовете му. (3) За заседанията се води протокол, който се подписва от всички присъстващи членове на съвета. Към протокола се прилагат изразените особени мнения. Чл. 8. (1) Средствата за издръжката на съвета се осигуряват от държавните субсидии на държавните организации, в които работят членовете на съвета, такси, събирани от заявителите, целеви постъпления и подпомагане от международни организации. (2) Приходите и разходите за дейността на съвета се водят по отделна партида. Глава трета. УСЛОВИЯ И РЕД ЗА РАЗПРОСТРАНЕНИЕ НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ Чл. 9. (1) Физическите и юридическите лица, които желаят да разпространяват генетически изменени висши растения на територията на Република България, за всеки отделен случай подават заявления до съвета. (2) Към заявленията се прилагат: 1. решение за регистрация или друг документ за създаването на физическото или юридическото лице; 2. декларация за платени данъци, такси и други държавни вземания; 3. експертно становище за влиянието и риска върху околната среда и здравето на хората от разпространението по образец (приложение № 2 за научна цел и приложение № 3 за търговска цел). (3) Оценката на риска по т. 3 на ал. 2 се възлага от заявител за негова сметка и се извършва от независими експерти, които: 1. имат професионална компетентност; 2. декларират, че не са пряко заинтересувани от реализирането на дейността и не са участвали в разработването на проекта; 3. декларират, че няма да разгласяват и да допускат разгласяването и узнаването по какъвто и да е начин на предоставените им данни. Чл. 10. (1) Съветът се произнася в едномесечен срок. (2) Съветът може да изисква от заявителите да допълнят и уточнят данните, посочени в приложения № 2 и 3. (3) Срокът по ал. 1 спира да тече до представяне на допълнителната информация, изискана от съвета. Чл. 11. (1) Заявленията се докладват от член на съвета или привлечен експерт, определени от председателя. Докладчикът представя писмено заключение от експертиза за качеството на представената със заявлението оценка на риска. (2) Съветът се произнася с решение за: 1. издаване на разрешение за разпространение; 2. допълване и уточняване на данните по чл. 10, ал. 2; 3. продължаване на срока за разпространение; 4. мотивиран отказ за издаване на разрешение за разпространение. Чл. 12. (1) Въз основа на решенията по чл. 11, ал. 2, т. 1 и 3 се издават разрешения за разпространение с научна или търговска цел, които съдържат данни за: 1. заявителите, на чието име се издава разрешението; 2. вида и наименованието на ГИР; 3. количеството семена или посадъчен материал; 4. целта на разпространението (научна или търговска); 5. района на разпространение; 6. площта на разпространение; 7. срока на разпространение; 8. условията за разпространение. (2) Съветът може да разгледа заявление за разпространение на едно и също ГИР със същата цел не по-рано от една година считано от отказа по чл. 11, ал. 2, т. 4. Чл. 13. (1) Заявителят предоставя на съвета цялата информация, с която разполага, вкл. за разпространение на същите ГИР извън територията на Република България. (2) Лицето, на което е издадено разрешение за разпространение на ГИР, е длъжно: 1. да информира незабавно съвета в случай, че е констатирало каквото и да е отклонение от приетата оценка на риска по чл. 11 по време на провеждане на разрешено разпространение на генетически изменени висши растения; 2. да предоставя на контролните органи достъп до генетически изменените растения по време на разрешеното им разпространение; 3. да предоставя писмена информация на купувачите или потребителите на ГИР при предаването им и да я изписва на български език върху опаковката им; 4. в срок от 1 месец след цъфтежа и след изтичането на срока на разрешението за разпространение на генетически изменени висши растения да представи пред съвета съответно междинен и заключителен доклад за резултатите за всеки отделен случай. Съветът издава указания относно задължителното съдържание на доклада. Глава четвърта. ОТГОВОРНОСТИ Чл. 14. За причиняване на вреди от замърсяване или увреждане на околната среда при разпространение на ГИР виновните лица отговарят съгласно глава шеста от Закона за опазване на околната среда. Чл. 15. (1) Ако не подлежат на по-тежко наказание, на нарушителите на този правилник, които разпространяват генетически изменени висши растения без разрешение или в отклонение от даденото разрешение, се налагат глоби, а растенията и добивите се отнемат в полза на държавата. Отнетите в полза на държавата растения и добиви се унищожават от контролните органи. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Актовете за установяване на нарушенията по ал. 1 се съставят от органа по чл. 2, а наказателните постановления се издават от министъра на земеделието и горите или от упълномощени от него лица. Допълнителни разпоредби § 1. (1). По смисъла на този правилник: 1. \" Висши растения \" са растенията от видовете голосеменни и покритосеменни. 2. \" Генетически изменени висши растения \" са растенията, в които генетичният материал е бил променен по начин, какъвто не протича в природата и/или не е резултат от естественото му рекомбиниране и върху който са прилагани: а) рекомбинантни ДНК техники, които създават нов генетичен материал извън растението; б) молекулярни техники за пренос и включване на нов генетичен материал в растението, както и посредством векторни системи, изградени на базата на бактериални плазмиди, така и посредством пряко въвеждане, чрез осмоза, микроинжектиране, микрокапсулации и микробомбардиране. 3. Не се включват генетически изменени растения, получени след прилагане на следните методи и техники: а) тъканни култури, ембриокултури, оплождане ин витро, хаплоиди, клетъчен мутагенез и селекция, сомаклонално вариране и соматична хибридизация; б) конюгация, трансдукция и трансформация или всякакъв друг естествен процес, протичащ при естественото развитие на растенията; в) индукция на полиплоиди, полови кръстоски и отбор, вътревидова и отдалечена хибридизация и експериментален мутагенез ин виво. 4. \" Разпространение на ГИР \" е съзнателното въвеждане в околната среда на генетически изменени висши растения или комбинация от генетически изменени висши растения без ограничаване на разпространяването чрез материални бариери или комбинация от материални бариери и химически и/или биологически такива, използвани за ограничаване на контактите на генетически изменени висши растения с населението и околната среда. 5. \" Търговско разпространение на ГИР \" е производството и търговията с растителна продукция, съдържаща ГИР, и производството и търговията със семена и посадъчен материал от ГИР (размножителен материал). Преходни и Заключителни разпоредби § 2. Този правилник се издава на основание чл. 20 от Закона за посевния и посадъчния материал (обн., Изв., бр. 13 от 1958 г.; изм., ДВ, бр. 99 от 1963 г. и бр. 36 от 1979 г.; доп., бр. 103 от 1990 г.) и чл. 21, т. 1, 8 и 10 от ПМС № 131 от 1992 г. за определяне структурата и основните функции на Министерството на земеделието и хранителната промишленост (обн., ДВ, бр. 59 от 1992 г.; изм., бр. 11, 57, 95 и 107 от 1993 г., бр. 34 и 74 от 1994 г. и бр. 11 от 1995 г.). § 3. Председателят на Селскостопанската академия представя предложението по чл. 3, ал. 2 в едномесечен срок от влизането в сила на правилника. § 4. Правилникът не отменя изискванията за съгласуване и разрешаване на дейности и обекти, свързани с разпространението на ГИР, които се предвиждат по силата на други нормативни актове. § 5. (Изм. - ДВ, бр. 47 от 2000 г.) Правилникът и приложенията към него се публикуват в официалния бюлетин на Министерството на земеделието и горите.\n\nПРАВИЛНИК ЗА РАЗПРОСТРАНЕНИЕТО НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ, СЪЗДАДЕНИ ЧРЕЗ РЕКОМБИНАНТНА ДНК ТЕХНОЛОГИЯ Издадена от министъра на земеделието и хранителната промишленост Обн. ДВ. бр. 70 от 16 Август 1996г. , изм. ДВ. бр. 47 от 9 Юни 2000г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Разпространението на генетически изменени висши растения (ГИР) се извършва от физически и юридически лица, които притежават разрешение, издадено по реда на този правилник. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Разпространението на генетически изменени висши растения се контролира от министъра на земеделието и горите и от министъра на околната среда с цел ограничаване на риска за здравето на хората и за околната среда. (3) Информация относно разпространението на генетически изменени висши растения се събира и предоставя по реда на този правилник. (4) Нови сортове генетически изменени растения, както и вносът и износът на такива растения, посевен и посадъчен материал за тях, се утвърждават по установения ред, ако е издадено разрешение за разпространението им по реда на този правилник. Чл. 2. (Изм. - ДВ, бр. 47 от 2000 г.) При Министерството на земеделието и горите се създава Съвет за безопасно използване на генетически изменени висши растения, наричан за по-кратко \"съвета\". Глава втора. ОРГАНИЗАЦИЯ И ДЕЙНОСТ НА СЪВЕТА ЗА БЕЗОПАСНО ИЗПОЛЗВАНЕ НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ Чл. 3. (1) Съветът се състои от председател, секретар и пет членове. В състава на съвета се включва по един представител на Министерството на околната среда и на Министерството на здравеопазването. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Поименният състав на съвета се определя със заповед на министъра на земеделието и горите по предложение на съответните министри и на председателя на Селскостопанската академия. (3) (Изм. - ДВ, бр. 47 от 2000 г.) Председател на съвета е министърът на земеделието и горите, който осъществява представителните му функции. (4) Секретар на съвета е хабилитиран учен в областта на генетичното инженерство, който координира дейността на съвета. (5) В работата на съвета могат да се привличат като консултанти специалисти от съответните области, вкл. чуждестранни експерти. (6) Съветът приема вътрешни правила за работата си. (7) (Изм. - ДВ, бр. 47 от 2000 г.) Административното, техническото и счетоводното обслужване на съвета се осигурява от Министерството на земеделието и горите. Чл. 4. (1) Съветът: 1. издава разрешения за разпространение на генетически изменени висши растения; 2. поддържа регистри за научното и за търговското разпространение на генетически изменени висши растения; 3. преценява качеството на оценката на риска за околната среда от разпространението на генетически изменените висши растения и ефекта от предложените мерки за намаляването му въз основа на предоставената от заявителя информация; 4. контролира спазването на условията, при които е разрешено разпространението на генетически изменени висши растения; 5. издава задължителни предписания до лицата, разпространяващи с разрешение генетически изменени висши растения, за предприемане на допълнителни мерки, вкл. унищожаване на растителния вид в случай, че констатира каквото й да е отклонение от приетата оценка на риска по чл. 11; 6. (изм. - ДВ, бр. 47 от 2000 г.) предоставя на министъра на земеделието и горите данни и изготвя ежегодни доклади за разпространението на генетически изменени висши растения; 7. представлява Република България пред съответните национални съвети, комитети и международни организации по въпросите на разпространението на генетически изменени висши растения; 8. по искане на Държавната сортова комисия изготвя становища по предложения за признаване на нови сортове, представляващи ГИР, както и за тяхното използване; 9. (изм. - ДВ, бр. 47 от 2000 г.) извършва други дейности в областта на разпространението на генетически изменени висши растения, за които е оправомощен от министъра на земеделието и горите. (2) Във връзка с контрола на разпространението на ГИР определени от председателя на съвета членове и привлечени експерти могат да влизат и преминават през имотите и да извършват в тях проучвания и други работи след писмено уведомление на засегнатите собственици и ползватели. Чл. 5. (1) Регистърът за научно разпространение на ГИР по чл. 4, ал. 1, т. 2 съдържа данни за: 1. лицата, получили разрешение за разпространение; 2. приемника (родителските растения); 3. генетичното изменение; 4. генетически изменените висши растения; 5. мястото на разпространение (землище, местност, кадастрално обозначение); 6. срока на разпространение; 7. целта на разпространението; 8. влиянието върху околната среда; 9. номера и датата на протоколното решение на съвета; 10. номера и датата на разрешението. (2) Освен данните по ал. 1 регистърът за търговското разпространение на ГИР съдържа: 1. името на продукта и на генетически изменените висши растения, съдържащи се в него; 2. областта на разрешеното използване: селско стопанство, специализирана търговия със семена и посадъчен материал. (3) Регистрите се водят от определено от председателя на съвета лице, което може и да не е негов член. Чл. 6. (1) Членовете на съвета и лицата по чл. 3, ал. 4 и чл. 5, ал. 3 са длъжни да не разгласяват и да не допускат разгласяването и узнаването по какъвто и да е начин на предоставените им данни. (2) Лицата по ал. 1 подписват декларация за неразпространяване на служебната тайна по образец (приложение № 1). Чл. 7. (1) Съветът за безопасно използване на генетически изменени висши растения се свиква на заседания от неговия председател при необходимост. (2) Съветът взема решенията си при явно гласуване с мнозинство от половината плюс един от членовете му. (3) За заседанията се води протокол, който се подписва от всички присъстващи членове на съвета. Към протокола се прилагат изразените особени мнения. Чл. 8. (1) Средствата за издръжката на съвета се осигуряват от държавните субсидии на държавните организации, в които работят членовете на съвета, такси, събирани от заявителите, целеви постъпления и подпомагане от международни организации. (2) Приходите и разходите за дейността на съвета се водят по отделна партида. Глава трета. УСЛОВИЯ И РЕД ЗА РАЗПРОСТРАНЕНИЕ НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ Чл. 9. (1) Физическите и юридическите лица, които желаят да разпространяват генетически изменени висши растения на територията на Република България, за всеки отделен случай подават заявления до съвета. (2) Към заявленията се прилагат: 1. решение за регистрация или друг документ за създаването на физическото или юридическото лице; 2. декларация за платени данъци, такси и други държавни вземания; 3. експертно становище за влиянието и риска върху околната среда и здравето на хората от разпространението по образец (приложение № 2 за научна цел и приложение № 3 за търговска цел). (3) Оценката на риска по т. 3 на ал. 2 се възлага от заявител за негова сметка и се извършва от независими експерти, които: 1. имат професионална компетентност; 2. декларират, че не са пряко заинтересувани от реализирането на дейността и не са участвали в разработването на проекта; 3. декларират, че няма да разгласяват и да допускат разгласяването и узнаването по какъвто и да е начин на предоставените им данни. Чл. 10. (1) Съветът се произнася в едномесечен срок. (2) Съветът може да изисква от заявителите да допълнят и уточнят данните, посочени в приложения № 2 и 3. (3) Срокът по ал. 1 спира да тече до представяне на допълнителната информация, изискана от съвета. Чл. 11. (1) Заявленията се докладват от член на съвета или привлечен експерт, определени от председателя. Докладчикът представя писмено заключение от експертиза за качеството на представената със заявлението оценка на риска. (2) Съветът се произнася с решение за: 1. издаване на разрешение за разпространение; 2. допълване и уточняване на данните по чл. 10, ал. 2; 3. продължаване на срока за разпространение; 4. мотивиран отказ за издаване на разрешение за разпространение. Чл. 12. (1) Въз основа на решенията по чл. 11, ал. 2, т. 1 и 3 се издават разрешения за разпространение с научна или търговска цел, които съдържат данни за: 1. заявителите, на чието име се издава разрешението; 2. вида и наименованието на ГИР; 3. количеството семена или посадъчен материал; 4. целта на разпространението (научна или търговска); 5. района на разпространение; 6. площта на разпространение; 7. срока на разпространение; 8. условията за разпространение. (2) Съветът може да разгледа заявление за разпространение на едно и също ГИР със същата цел не по-рано от една година считано от отказа по чл. 11, ал. 2, т. 4. Чл. 13. (1) Заявителят предоставя на съвета цялата информация, с която разполага, вкл. за разпространение на същите ГИР извън територията на Република България. (2) Лицето, на което е издадено разрешение за разпространение на ГИР, е длъжно: 1. да информира незабавно съвета в случай, че е констатирало каквото и да е отклонение от приетата оценка на риска по чл. 11 по време на провеждане на разрешено разпространение на генетически изменени висши растения; 2. да предоставя на контролните органи достъп до генетически изменените растения по време на разрешеното им разпространение; 3. да предоставя писмена информация на купувачите или потребителите на ГИР при предаването им и да я изписва на български език върху опаковката им; 4. в срок от 1 месец след цъфтежа и след изтичането на срока на разрешението за разпространение на генетически изменени висши растения да представи пред съвета съответно междинен и заключителен доклад за резултатите за всеки отделен случай. Съветът издава указания относно задължителното съдържание на доклада. Глава четвърта. ОТГОВОРНОСТИ Чл. 14. За причиняване на вреди от замърсяване или увреждане на околната среда при разпространение на ГИР виновните лица отговарят съгласно глава шеста от Закона за опазване на околната среда. Чл. 15. (1) Ако не подлежат на по-тежко наказание, на нарушителите на този правилник, които разпространяват генетически изменени висши растения без разрешение или в отклонение от даденото разрешение, се налагат глоби, а растенията и добивите се отнемат в полза на държавата. Отнетите в полза на държавата растения и добиви се унищожават от контролните органи. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Актовете за установяване на нарушенията по ал. 1 се съставят от органа по чл. 2, а наказателните постановления се издават от министъра на земеделието и горите или от упълномощени от него лица. Допълнителни разпоредби § 1. (1). По смисъла на този правилник: 1. \" Висши растения \" са растенията от видовете голосеменни и покритосеменни. 2. \" Генетически изменени висши растения \" са растенията, в които генетичният материал е бил променен по начин, какъвто не протича в природата и/или не е резултат от естественото му рекомбиниране и върху който са прилагани: а) рекомбинантни ДНК техники, които създават нов генетичен материал извън растението; б) молекулярни техники за пренос и включване на нов генетичен материал в растението, както и посредством векторни системи, изградени на базата на бактериални плазмиди, така и посредством пряко въвеждане, чрез осмоза, микроинжектиране, микрокапсулации и микробомбардиране. 3. Не се включват генетически изменени растения, получени след прилагане на следните методи и техники: а) тъканни култури, ембриокултури, оплождане ин витро, хаплоиди, клетъчен мутагенез и селекция, сомаклонално вариране и соматична хибридизация; б) конюгация, трансдукция и трансформация или всякакъв друг естествен процес, протичащ при естественото развитие на растенията; в) индукция на полиплоиди, полови кръстоски и отбор, вътревидова и отдалечена хибридизация и експериментален мутагенез ин виво. 4. \" Разпространение на ГИР \" е съзнателното въвеждане в околната среда на генетически изменени висши растения или комбинация от генетически изменени висши растения без ограничаване на разпространяването чрез материални бариери или комбинация от материални бариери и химически и/или биологически такива, използвани за ограничаване на контактите на генетически изменени висши растения с населението и околната среда. 5. \" Търговско разпространение на ГИР \" е производството и търговията с растителна продукция, съдържаща ГИР, и производството и търговията със семена и посадъчен материал от ГИР (размножителен материал). Преходни и Заключителни разпоредби § 2. Този правилник се издава на основание чл. 20 от Закона за посевния и посадъчния материал (обн., Изв., бр. 13 от 1958 г.; изм., ДВ, бр. 99 от 1963 г. и бр. 36 от 1979 г.; доп., бр. 103 от 1990 г.) и чл. 21, т. 1, 8 и 10 от ПМС № 131 от 1992 г. за определяне структурата и основните функции на Министерството на земеделието и хранителната промишленост (обн., ДВ, бр. 59 от 1992 г.; изм., бр. 11, 57, 95 и 107 от 1993 г., бр. 34 и 74 от 1994 г. и бр. 11 от 1995 г.). § 3. Председателят на Селскостопанската академия представя предложението по чл. 3, ал. 2 в едномесечен срок от влизането в сила на правилника. § 4. Правилникът не отменя изискванията за съгласуване и разрешаване на дейности и обекти, свързани с разпространението на ГИР, които се предвиждат по силата на други нормативни актове. § 5. (Изм. - ДВ, бр. 47 от 2000 г.) Правилникът и приложенията към него се публикуват в официалния бюлетин на Министерството на земеделието и горите.\n\nПРАВИЛНИК ЗА РАЗПРОСТРАНЕНИЕТО НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ, СЪЗДАДЕНИ ЧРЕЗ РЕКОМБИНАНТНА ДНК ТЕХНОЛОГИЯ Издадена от министъра на земеделието и хранителната промишленост Обн. ДВ. бр. 70 от 16 Август 1996г. , изм. ДВ. бр. 47 от 9 Юни 2000г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Разпространението на генетически изменени висши растения (ГИР) се извършва от физически и юридически лица, които притежават разрешение, издадено по реда на този правилник. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Разпространението на генетически изменени висши растения се контролира от министъра на земеделието и горите и от министъра на околната среда с цел ограничаване на риска за здравето на хората и за околната среда. (3) Информация относно разпространението на генетически изменени висши растения се събира и предоставя по реда на този правилник. (4) Нови сортове генетически изменени растения, както и вносът и износът на такива растения, посевен и посадъчен материал за тях, се утвърждават по установения ред, ако е издадено разрешение за разпространението им по реда на този правилник. Чл. 2. (Изм. - ДВ, бр. 47 от 2000 г.) При Министерството на земеделието и горите се създава Съвет за безопасно използване на генетически изменени висши растения, наричан за по-кратко \"съвета\". Глава втора. ОРГАНИЗАЦИЯ И ДЕЙНОСТ НА СЪВЕТА ЗА БЕЗОПАСНО ИЗПОЛЗВАНЕ НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ Чл. 3. (1) Съветът се състои от председател, секретар и пет членове. В състава на съвета се включва по един представител на Министерството на околната среда и на Министерството на здравеопазването. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Поименният състав на съвета се определя със заповед на министъра на земеделието и горите по предложение на съответните министри и на председателя на Селскостопанската академия. (3) (Изм. - ДВ, бр. 47 от 2000 г.) Председател на съвета е министърът на земеделието и горите, който осъществява представителните му функции. (4) Секретар на съвета е хабилитиран учен в областта на генетичното инженерство, който координира дейността на съвета. (5) В работата на съвета могат да се привличат като консултанти специалисти от съответните области, вкл. чуждестранни експерти. (6) Съветът приема вътрешни правила за работата си. (7) (Изм. - ДВ, бр. 47 от 2000 г.) Административното, техническото и счетоводното обслужване на съвета се осигурява от Министерството на земеделието и горите. Чл. 4. (1) Съветът: 1. издава разрешения за разпространение на генетически изменени висши растения; 2. поддържа регистри за научното и за търговското разпространение на генетически изменени висши растения; 3. преценява качеството на оценката на риска за околната среда от разпространението на генетически изменените висши растения и ефекта от предложените мерки за намаляването му въз основа на предоставената от заявителя информация; 4. контролира спазването на условията, при които е разрешено разпространението на генетически изменени висши растения; 5. издава задължителни предписания до лицата, разпространяващи с разрешение генетически изменени висши растения, за предприемане на допълнителни мерки, вкл. унищожаване на растителния вид в случай, че констатира каквото й да е отклонение от приетата оценка на риска по чл. 11; 6. (изм. - ДВ, бр. 47 от 2000 г.) предоставя на министъра на земеделието и горите данни и изготвя ежегодни доклади за разпространението на генетически изменени висши растения; 7. представлява Република България пред съответните национални съвети, комитети и международни организации по въпросите на разпространението на генетически изменени висши растения; 8. по искане на Държавната сортова комисия изготвя становища по предложения за признаване на нови сортове, представляващи ГИР, както и за тяхното използване; 9. (изм. - ДВ, бр. 47 от 2000 г.) извършва други дейности в областта на разпространението на генетически изменени висши растения, за които е оправомощен от министъра на земеделието и горите. (2) Във връзка с контрола на разпространението на ГИР определени от председателя на съвета членове и привлечени експерти могат да влизат и преминават през имотите и да извършват в тях проучвания и други работи след писмено уведомление на засегнатите собственици и ползватели. Чл. 5. (1) Регистърът за научно разпространение на ГИР по чл. 4, ал. 1, т. 2 съдържа данни за: 1. лицата, получили разрешение за разпространение; 2. приемника (родителските растения); 3. генетичното изменение; 4. генетически изменените висши растения; 5. мястото на разпространение (землище, местност, кадастрално обозначение); 6. срока на разпространение; 7. целта на разпространението; 8. влиянието върху околната среда; 9. номера и датата на протоколното решение на съвета; 10. номера и датата на разрешението. (2) Освен данните по ал. 1 регистърът за търговското разпространение на ГИР съдържа: 1. името на продукта и на генетически изменените висши растения, съдържащи се в него; 2. областта на разрешеното използване: селско стопанство, специализирана търговия със семена и посадъчен материал. (3) Регистрите се водят от определено от председателя на съвета лице, което може и да не е негов член. Чл. 6. (1) Членовете на съвета и лицата по чл. 3, ал. 4 и чл. 5, ал. 3 са длъжни да не разгласяват и да не допускат разгласяването и узнаването по какъвто и да е начин на предоставените им данни. (2) Лицата по ал. 1 подписват декларация за неразпространяване на служебната тайна по образец (приложение № 1). Чл. 7. (1) Съветът за безопасно използване на генетически изменени висши растения се свиква на заседания от неговия председател при необходимост. (2) Съветът взема решенията си при явно гласуване с мнозинство от половината плюс един от членовете му. (3) За заседанията се води протокол, който се подписва от всички присъстващи членове на съвета. Към протокола се прилагат изразените особени мнения. Чл. 8. (1) Средствата за издръжката на съвета се осигуряват от държавните субсидии на държавните организации, в които работят членовете на съвета, такси, събирани от заявителите, целеви постъпления и подпомагане от международни организации. (2) Приходите и разходите за дейността на съвета се водят по отделна партида. Глава трета. УСЛОВИЯ И РЕД ЗА РАЗПРОСТРАНЕНИЕ НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ Чл. 9. (1) Физическите и юридическите лица, които желаят да разпространяват генетически изменени висши растения на територията на Република България, за всеки отделен случай подават заявления до съвета. (2) Към заявленията се прилагат: 1. решение за регистрация или друг документ за създаването на физическото или юридическото лице; 2. декларация за платени данъци, такси и други държавни вземания; 3. експертно становище за влиянието и риска върху околната среда и здравето на хората от разпространението по образец (приложение № 2 за научна цел и приложение № 3 за търговска цел). (3) Оценката на риска по т. 3 на ал. 2 се възлага от заявител за негова сметка и се извършва от независими експерти, които: 1. имат професионална компетентност; 2. декларират, че не са пряко заинтересувани от реализирането на дейността и не са участвали в разработването на проекта; 3. декларират, че няма да разгласяват и да допускат разгласяването и узнаването по какъвто и да е начин на предоставените им данни. Чл. 10. (1) Съветът се произнася в едномесечен срок. (2) Съветът може да изисква от заявителите да допълнят и уточнят данните, посочени в приложения № 2 и 3. (3) Срокът по ал. 1 спира да тече до представяне на допълнителната информация, изискана от съвета. Чл. 11. (1) Заявленията се докладват от член на съвета или привлечен експерт, определени от председателя. Докладчикът представя писмено заключение от експертиза за качеството на представената със заявлението оценка на риска. (2) Съветът се произнася с решение за: 1. издаване на разрешение за разпространение; 2. допълване и уточняване на данните по чл. 10, ал. 2; 3. продължаване на срока за разпространение; 4. мотивиран отказ за издаване на разрешение за разпространение. Чл. 12. (1) Въз основа на решенията по чл. 11, ал. 2, т. 1 и 3 се издават разрешения за разпространение с научна или търговска цел, които съдържат данни за: 1. заявителите, на чието име се издава разрешението; 2. вида и наименованието на ГИР; 3. количеството семена или посадъчен материал; 4. целта на разпространението (научна или търговска); 5. района на разпространение; 6. площта на разпространение; 7. срока на разпространение; 8. условията за разпространение. (2) Съветът може да разгледа заявление за разпространение на едно и също ГИР със същата цел не по-рано от една година считано от отказа по чл. 11, ал. 2, т. 4. Чл. 13. (1) Заявителят предоставя на съвета цялата информация, с която разполага, вкл. за разпространение на същите ГИР извън територията на Република България. (2) Лицето, на което е издадено разрешение за разпространение на ГИР, е длъжно: 1. да информира незабавно съвета в случай, че е констатирало каквото и да е отклонение от приетата оценка на риска по чл. 11 по време на провеждане на разрешено разпространение на генетически изменени висши растения; 2. да предоставя на контролните органи достъп до генетически изменените растения по време на разрешеното им разпространение; 3. да предоставя писмена информация на купувачите или потребителите на ГИР при предаването им и да я изписва на български език върху опаковката им; 4. в срок от 1 месец след цъфтежа и след изтичането на срока на разрешението за разпространение на генетически изменени висши растения да представи пред съвета съответно междинен и заключителен доклад за резултатите за всеки отделен случай. Съветът издава указания относно задължителното съдържание на доклада. Глава четвърта. ОТГОВОРНОСТИ Чл. 14. За причиняване на вреди от замърсяване или увреждане на околната среда при разпространение на ГИР виновните лица отговарят съгласно глава шеста от Закона за опазване на околната среда. Чл. 15. (1) Ако не подлежат на по-тежко наказание, на нарушителите на този правилник, които разпространяват генетически изменени висши растения без разрешение или в отклонение от даденото разрешение, се налагат глоби, а растенията и добивите се отнемат в полза на държавата. Отнетите в полза на държавата растения и добиви се унищожават от контролните органи. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Актовете за установяване на нарушенията по ал. 1 се съставят от органа по чл. 2, а наказателните постановления се издават от министъра на земеделието и горите или от упълномощени от него лица. Допълнителни разпоредби § 1. (1). По смисъла на този правилник: 1. \" Висши растения \" са растенията от видовете голосеменни и покритосеменни. 2. \" Генетически изменени висши растения \" са растенията, в които генетичният материал е бил променен по начин, какъвто не протича в природата и/или не е резултат от естественото му рекомбиниране и върху който са прилагани: а) рекомбинантни ДНК техники, които създават нов генетичен материал извън растението; б) молекулярни техники за пренос и включване на нов генетичен материал в растението, както и посредством векторни системи, изградени на базата на бактериални плазмиди, така и посредством пряко въвеждане, чрез осмоза, микроинжектиране, микрокапсулации и микробомбардиране. 3. Не се включват генетически изменени растения, получени след прилагане на следните методи и техники: а) тъканни култури, ембриокултури, оплождане ин витро, хаплоиди, клетъчен мутагенез и селекция, сомаклонално вариране и соматична хибридизация; б) конюгация, трансдукция и трансформация или всякакъв друг естествен процес, протичащ при естественото развитие на растенията; в) индукция на полиплоиди, полови кръстоски и отбор, вътревидова и отдалечена хибридизация и експериментален мутагенез ин виво. 4. \" Разпространение на ГИР \" е съзнателното въвеждане в околната среда на генетически изменени висши растения или комбинация от генетически изменени висши растения без ограничаване на разпространяването чрез материални бариери или комбинация от материални бариери и химически и/или биологически такива, използвани за ограничаване на контактите на генетически изменени висши растения с населението и околната среда. 5. \" Търговско разпространение на ГИР \" е производството и търговията с растителна продукция, съдържаща ГИР, и производството и търговията със семена и посадъчен материал от ГИР (размножителен материал). Преходни и Заключителни разпоредби § 2. Този правилник се издава на основание чл. 20 от Закона за посевния и посадъчния материал (обн., Изв., бр. 13 от 1958 г.; изм., ДВ, бр. 99 от 1963 г. и бр. 36 от 1979 г.; доп., бр. 103 от 1990 г.) и чл. 21, т. 1, 8 и 10 от ПМС № 131 от 1992 г. за определяне структурата и основните функции на Министерството на земеделието и хранителната промишленост (обн., ДВ, бр. 59 от 1992 г.; изм., бр. 11, 57, 95 и 107 от 1993 г., бр. 34 и 74 от 1994 г. и бр. 11 от 1995 г.). § 3. Председателят на Селскостопанската академия представя предложението по чл. 3, ал. 2 в едномесечен срок от влизането в сила на правилника. § 4. Правилникът не отменя изискванията за съгласуване и разрешаване на дейности и обекти, свързани с разпространението на ГИР, които се предвиждат по силата на други нормативни актове. § 5. (Изм. - ДВ, бр. 47 от 2000 г.) Правилникът и приложенията към него се публикуват в официалния бюлетин на Министерството на земеделието и горите.\n\nПРАВИЛНИК ЗА РАЗПРОСТРАНЕНИЕТО НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ, СЪЗДАДЕНИ ЧРЕЗ РЕКОМБИНАНТНА ДНК ТЕХНОЛОГИЯ Издадена от министъра на земеделието и хранителната промишленост Обн. ДВ. бр. 70 от 16 Август 1996г. , изм. ДВ. бр. 47 от 9 Юни 2000г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Разпространението на генетически изменени висши растения (ГИР) се извършва от физически и юридически лица, които притежават разрешение, издадено по реда на този правилник. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Разпространението на генетически изменени висши растения се контролира от министъра на земеделието и горите и от министъра на околната среда с цел ограничаване на риска за здравето на хората и за околната среда. (3) Информация относно разпространението на генетически изменени висши растения се събира и предоставя по реда на този правилник. (4) Нови сортове генетически изменени растения, както и вносът и износът на такива растения, посевен и посадъчен материал за тях, се утвърждават по установения ред, ако е издадено разрешение за разпространението им по реда на този правилник. Чл. 2. (Изм. - ДВ, бр. 47 от 2000 г.) При Министерството на земеделието и горите се създава Съвет за безопасно използване на генетически изменени висши растения, наричан за по-кратко \"съвета\". Глава втора. ОРГАНИЗАЦИЯ И ДЕЙНОСТ НА СЪВЕТА ЗА БЕЗОПАСНО ИЗПОЛЗВАНЕ НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ Чл. 3. (1) Съветът се състои от председател, секретар и пет членове. В състава на съвета се включва по един представител на Министерството на околната среда и на Министерството на здравеопазването. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Поименният състав на съвета се определя със заповед на министъра на земеделието и горите по предложение на съответните министри и на председателя на Селскостопанската академия. (3) (Изм. - ДВ, бр. 47 от 2000 г.) Председател на съвета е министърът на земеделието и горите, който осъществява представителните му функции. (4) Секретар на съвета е хабилитиран учен в областта на генетичното инженерство, който координира дейността на съвета. (5) В работата на съвета могат да се привличат като консултанти специалисти от съответните области, вкл. чуждестранни експерти. (6) Съветът приема вътрешни правила за работата си. (7) (Изм. - ДВ, бр. 47 от 2000 г.) Административното, техническото и счетоводното обслужване на съвета се осигурява от Министерството на земеделието и горите. Чл. 4. (1) Съветът: 1. издава разрешения за разпространение на генетически изменени висши растения; 2. поддържа регистри за научното и за търговското разпространение на генетически изменени висши растения; 3. преценява качеството на оценката на риска за околната среда от разпространението на генетически изменените висши растения и ефекта от предложените мерки за намаляването му въз основа на предоставената от заявителя информация; 4. контролира спазването на условията, при които е разрешено разпространението на генетически изменени висши растения; 5. издава задължителни предписания до лицата, разпространяващи с разрешение генетически изменени висши растения, за предприемане на допълнителни мерки, вкл. унищожаване на растителния вид в случай, че констатира каквото й да е отклонение от приетата оценка на риска по чл. 11; 6. (изм. - ДВ, бр. 47 от 2000 г.) предоставя на министъра на земеделието и горите данни и изготвя ежегодни доклади за разпространението на генетически изменени висши растения; 7. представлява Република България пред съответните национални съвети, комитети и международни организации по въпросите на разпространението на генетически изменени висши растения; 8. по искане на Държавната сортова комисия изготвя становища по предложения за признаване на нови сортове, представляващи ГИР, както и за тяхното използване; 9. (изм. - ДВ, бр. 47 от 2000 г.) извършва други дейности в областта на разпространението на генетически изменени висши растения, за които е оправомощен от министъра на земеделието и горите. (2) Във връзка с контрола на разпространението на ГИР определени от председателя на съвета членове и привлечени експерти могат да влизат и преминават през имотите и да извършват в тях проучвания и други работи след писмено уведомление на засегнатите собственици и ползватели. Чл. 5. (1) Регистърът за научно разпространение на ГИР по чл. 4, ал. 1, т. 2 съдържа данни за: 1. лицата, получили разрешение за разпространение; 2. приемника (родителските растения); 3. генетичното изменение; 4. генетически изменените висши растения; 5. мястото на разпространение (землище, местност, кадастрално обозначение); 6. срока на разпространение; 7. целта на разпространението; 8. влиянието върху околната среда; 9. номера и датата на протоколното решение на съвета; 10. номера и датата на разрешението. (2) Освен данните по ал. 1 регистърът за търговското разпространение на ГИР съдържа: 1. името на продукта и на генетически изменените висши растения, съдържащи се в него; 2. областта на разрешеното използване: селско стопанство, специализирана търговия със семена и посадъчен материал. (3) Регистрите се водят от определено от председателя на съвета лице, което може и да не е негов член. Чл. 6. (1) Членовете на съвета и лицата по чл. 3, ал. 4 и чл. 5, ал. 3 са длъжни да не разгласяват и да не допускат разгласяването и узнаването по какъвто и да е начин на предоставените им данни. (2) Лицата по ал. 1 подписват декларация за неразпространяване на служебната тайна по образец (приложение № 1). Чл. 7. (1) Съветът за безопасно използване на генетически изменени висши растения се свиква на заседания от неговия председател при необходимост. (2) Съветът взема решенията си при явно гласуване с мнозинство от половината плюс един от членовете му. (3) За заседанията се води протокол, който се подписва от всички присъстващи членове на съвета. Към протокола се прилагат изразените особени мнения. Чл. 8. (1) Средствата за издръжката на съвета се осигуряват от държавните субсидии на държавните организации, в които работят членовете на съвета, такси, събирани от заявителите, целеви постъпления и подпомагане от международни организации. (2) Приходите и разходите за дейността на съвета се водят по отделна партида. Глава трета. УСЛОВИЯ И РЕД ЗА РАЗПРОСТРАНЕНИЕ НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ Чл. 9. (1) Физическите и юридическите лица, които желаят да разпространяват генетически изменени висши растения на територията на Република България, за всеки отделен случай подават заявления до съвета. (2) Към заявленията се прилагат: 1. решение за регистрация или друг документ за създаването на физическото или юридическото лице; 2. декларация за платени данъци, такси и други държавни вземания; 3. експертно становище за влиянието и риска върху околната среда и здравето на хората от разпространението по образец (приложение № 2 за научна цел и приложение № 3 за търговска цел). (3) Оценката на риска по т. 3 на ал. 2 се възлага от заявител за негова сметка и се извършва от независими експерти, които: 1. имат професионална компетентност; 2. декларират, че не са пряко заинтересувани от реализирането на дейността и не са участвали в разработването на проекта; 3. декларират, че няма да разгласяват и да допускат разгласяването и узнаването по какъвто и да е начин на предоставените им данни. Чл. 10. (1) Съветът се произнася в едномесечен срок. (2) Съветът може да изисква от заявителите да допълнят и уточнят данните, посочени в приложения № 2 и 3. (3) Срокът по ал. 1 спира да тече до представяне на допълнителната информация, изискана от съвета. Чл. 11. (1) Заявленията се докладват от член на съвета или привлечен експерт, определени от председателя. Докладчикът представя писмено заключение от експертиза за качеството на представената със заявлението оценка на риска. (2) Съветът се произнася с решение за: 1. издаване на разрешение за разпространение; 2. допълване и уточняване на данните по чл. 10, ал. 2; 3. продължаване на срока за разпространение; 4. мотивиран отказ за издаване на разрешение за разпространение. Чл. 12. (1) Въз основа на решенията по чл. 11, ал. 2, т. 1 и 3 се издават разрешения за разпространение с научна или търговска цел, които съдържат данни за: 1. заявителите, на чието име се издава разрешението; 2. вида и наименованието на ГИР; 3. количеството семена или посадъчен материал; 4. целта на разпространението (научна или търговска); 5. района на разпространение; 6. площта на разпространение; 7. срока на разпространение; 8. условията за разпространение. (2) Съветът може да разгледа заявление за разпространение на едно и също ГИР със същата цел не по-рано от една година считано от отказа по чл. 11, ал. 2, т. 4. Чл. 13. (1) Заявителят предоставя на съвета цялата информация, с която разполага, вкл. за разпространение на същите ГИР извън територията на Република България. (2) Лицето, на което е издадено разрешение за разпространение на ГИР, е длъжно: 1. да информира незабавно съвета в случай, че е констатирало каквото и да е отклонение от приетата оценка на риска по чл. 11 по време на провеждане на разрешено разпространение на генетически изменени висши растения; 2. да предоставя на контролните органи достъп до генетически изменените растения по време на разрешеното им разпространение; 3. да предоставя писмена информация на купувачите или потребителите на ГИР при предаването им и да я изписва на български език върху опаковката им; 4. в срок от 1 месец след цъфтежа и след изтичането на срока на разрешението за разпространение на генетически изменени висши растения да представи пред съвета съответно междинен и заключителен доклад за резултатите за всеки отделен случай. Съветът издава указания относно задължителното съдържание на доклада. Глава четвърта. ОТГОВОРНОСТИ Чл. 14. За причиняване на вреди от замърсяване или увреждане на околната среда при разпространение на ГИР виновните лица отговарят съгласно глава шеста от Закона за опазване на околната среда. Чл. 15. (1) Ако не подлежат на по-тежко наказание, на нарушителите на този правилник, които разпространяват генетически изменени висши растения без разрешение или в отклонение от даденото разрешение, се налагат глоби, а растенията и добивите се отнемат в полза на държавата. Отнетите в полза на държавата растения и добиви се унищожават от контролните органи. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Актовете за установяване на нарушенията по ал. 1 се съставят от органа по чл. 2, а наказателните постановления се издават от министъра на земеделието и горите или от упълномощени от него лица. Допълнителни разпоредби § 1. (1). По смисъла на този правилник: 1. \" Висши растения \" са растенията от видовете голосеменни и покритосеменни. 2. \" Генетически изменени висши растения \" са растенията, в които генетичният материал е бил променен по начин, какъвто не протича в природата и/или не е резултат от естественото му рекомбиниране и върху който са прилагани: а) рекомбинантни ДНК техники, които създават нов генетичен материал извън растението; б) молекулярни техники за пренос и включване на нов генетичен материал в растението, както и посредством векторни системи, изградени на базата на бактериални плазмиди, така и посредством пряко въвеждане, чрез осмоза, микроинжектиране, микрокапсулации и микробомбардиране. 3. Не се включват генетически изменени растения, получени след прилагане на следните методи и техники: а) тъканни култури, ембриокултури, оплождане ин витро, хаплоиди, клетъчен мутагенез и селекция, сомаклонално вариране и соматична хибридизация; б) конюгация, трансдукция и трансформация или всякакъв друг естествен процес, протичащ при естественото развитие на растенията; в) индукция на полиплоиди, полови кръстоски и отбор, вътревидова и отдалечена хибридизация и експериментален мутагенез ин виво. 4. \" Разпространение на ГИР \" е съзнателното въвеждане в околната среда на генетически изменени висши растения или комбинация от генетически изменени висши растения без ограничаване на разпространяването чрез материални бариери или комбинация от материални бариери и химически и/или биологически такива, използвани за ограничаване на контактите на генетически изменени висши растения с населението и околната среда. 5. \" Търговско разпространение на ГИР \" е производството и търговията с растителна продукция, съдържаща ГИР, и производството и търговията със семена и посадъчен материал от ГИР (размножителен материал). Преходни и Заключителни разпоредби § 2. Този правилник се издава на основание чл. 20 от Закона за посевния и посадъчния материал (обн., Изв., бр. 13 от 1958 г.; изм., ДВ, бр. 99 от 1963 г. и бр. 36 от 1979 г.; доп., бр. 103 от 1990 г.) и чл. 21, т. 1, 8 и 10 от ПМС № 131 от 1992 г. за определяне структурата и основните функции на Министерството на земеделието и хранителната промишленост (обн., ДВ, бр. 59 от 1992 г.; изм., бр. 11, 57, 95 и 107 от 1993 г., бр. 34 и 74 от 1994 г. и бр. 11 от 1995 г.). § 3. Председателят на Селскостопанската академия представя предложението по чл. 3, ал. 2 в едномесечен срок от влизането в сила на правилника. § 4. Правилникът не отменя изискванията за съгласуване и разрешаване на дейности и обекти, свързани с разпространението на ГИР, които се предвиждат по силата на други нормативни актове. § 5. (Изм. - ДВ, бр. 47 от 2000 г.) Правилникът и приложенията към него се публикуват в официалния бюлетин на Министерството на земеделието и горите.\n\nПРАВИЛНИК ЗА РАЗПРОСТРАНЕНИЕТО НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ, СЪЗДАДЕНИ ЧРЕЗ РЕКОМБИНАНТНА ДНК ТЕХНОЛОГИЯ\n\nПРАВИЛНИК ЗА РАЗПРОСТРАНЕНИЕТО НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ, СЪЗДАДЕНИ ЧРЕЗ РЕКОМБИНАНТНА ДНК ТЕХНОЛОГИЯ\n\nИздадена от министъра на земеделието и хранителната промишленост\n\nОбн. ДВ. бр. 70 от 16 Август 1996г. , изм. ДВ. бр. 47 от 9 Юни 2000г.\n\nОбн. ДВ. бр. 70 от 16 Август 1996г. , изм. ДВ. бр. 47 от 9 Юни 2000г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) Разпространението на генетически изменени висши растения (ГИР) се извършва от физически и юридически лица, които притежават разрешение, издадено по реда на този правилник. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Разпространението на генетически изменени висши растения се контролира от министъра на земеделието и горите и от министъра на околната среда с цел ограничаване на риска за здравето на хората и за околната среда. (3) Информация относно разпространението на генетически изменени висши растения се събира и предоставя по реда на този правилник. (4) Нови сортове генетически изменени растения, както и вносът и износът на такива растения, посевен и посадъчен материал за тях, се утвърждават по установения ред, ако е издадено разрешение за разпространението им по реда на този правилник.\n\nЧл. 1. (1) Разпространението на генетически изменени висши растения (ГИР) се извършва от физически и юридически лица, които притежават разрешение, издадено по реда на този правилник.\n\n(2) (Изм. - ДВ, бр. 47 от 2000 г.) Разпространението на генетически изменени висши растения се контролира от министъра на земеделието и горите и от министъра на околната среда с цел ограничаване на риска за здравето на хората и за околната среда.\n\n(3) Информация относно разпространението на генетически изменени висши растения се събира и предоставя по реда на този правилник.\n\n(4) Нови сортове генетически изменени растения, както и вносът и износът на такива растения, посевен и посадъчен материал за тях, се утвърждават по установения ред, ако е издадено разрешение за разпространението им по реда на този правилник.\n\nЧл. 2. (Изм. - ДВ, бр. 47 от 2000 г.) При Министерството на земеделието и горите се създава Съвет за безопасно използване на генетически изменени висши растения, наричан за по-кратко \"съвета\".\n\nЧл. 2. (Изм. - ДВ, бр. 47 от 2000 г.) При Министерството на земеделието и горите се създава Съвет за безопасно използване на генетически изменени висши растения, наричан за по-кратко \"съвета\".\n\nГлава втора. ОРГАНИЗАЦИЯ И ДЕЙНОСТ НА СЪВЕТА ЗА БЕЗОПАСНО ИЗПОЛЗВАНЕ НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ\n\nГлава втора. ОРГАНИЗАЦИЯ И ДЕЙНОСТ НА СЪВЕТА ЗА БЕЗОПАСНО ИЗПОЛЗВАНЕ НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ\n\nЧл. 3. (1) Съветът се състои от председател, секретар и пет членове. В състава на съвета се включва по един представител на Министерството на околната среда и на Министерството на здравеопазването. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Поименният състав на съвета се определя със заповед на министъра на земеделието и горите по предложение на съответните министри и на председателя на Селскостопанската академия. (3) (Изм. - ДВ, бр. 47 от 2000 г.) Председател на съвета е министърът на земеделието и горите, който осъществява представителните му функции. (4) Секретар на съвета е хабилитиран учен в областта на генетичното инженерство, който координира дейността на съвета. (5) В работата на съвета могат да се привличат като консултанти специалисти от съответните области, вкл. чуждестранни експерти. (6) Съветът приема вътрешни правила за работата си. (7) (Изм. - ДВ, бр. 47 от 2000 г.) Административното, техническото и счетоводното обслужване на съвета се осигурява от Министерството на земеделието и горите.\n\nЧл. 3. (1) Съветът се състои от председател, секретар и пет членове. В състава на съвета се включва по един представител на Министерството на околната среда и на Министерството на здравеопазването.\n\n(2) (Изм. - ДВ, бр. 47 от 2000 г.) Поименният състав на съвета се определя със заповед на министъра на земеделието и горите по предложение на съответните министри и на председателя на Селскостопанската академия.\n\n(3) (Изм. - ДВ, бр. 47 от 2000 г.) Председател на съвета е министърът на земеделието и горите, който осъществява представителните му функции.\n\n(4) Секретар на съвета е хабилитиран учен в областта на генетичното инженерство, който координира дейността на съвета.\n\n(5) В работата на съвета могат да се привличат като консултанти специалисти от съответните области, вкл. чуждестранни експерти.\n\n(6) Съветът приема вътрешни правила за работата си.\n\n(7) (Изм. - ДВ, бр. 47 от 2000 г.) Административното, техническото и счетоводното обслужване на съвета се осигурява от Министерството на земеделието и горите.\n\nЧл. 4. (1) Съветът: 1. издава разрешения за разпространение на генетически изменени висши растения; 2. поддържа регистри за научното и за търговското разпространение на генетически изменени висши растения; 3. преценява качеството на оценката на риска за околната среда от разпространението на генетически изменените висши растения и ефекта от предложените мерки за намаляването му въз основа на предоставената от заявителя информация; 4. контролира спазването на условията, при които е разрешено разпространението на генетически изменени висши растения; 5. издава задължителни предписания до лицата, разпространяващи с разрешение генетически изменени висши растения, за предприемане на допълнителни мерки, вкл. унищожаване на растителния вид в случай, че констатира каквото й да е отклонение от приетата оценка на риска по чл. 11; 6. (изм. - ДВ, бр. 47 от 2000 г.) предоставя на министъра на земеделието и горите данни и изготвя ежегодни доклади за разпространението на генетически изменени висши растения; 7. представлява Република България пред съответните национални съвети, комитети и международни организации по въпросите на разпространението на генетически изменени висши растения; 8. по искане на Държавната сортова комисия изготвя становища по предложения за признаване на нови сортове, представляващи ГИР, както и за тяхното използване; 9. (изм. - ДВ, бр. 47 от 2000 г.) извършва други дейности в областта на разпространението на генетически изменени висши растения, за които е оправомощен от министъра на земеделието и горите. (2) Във връзка с контрола на разпространението на ГИР определени от председателя на съвета членове и привлечени експерти могат да влизат и преминават през имотите и да извършват в тях проучвания и други работи след писмено уведомление на засегнатите собственици и ползватели.\n\nЧл. 4. (1) Съветът:\n\n1. издава разрешения за разпространение на генетически изменени висши растения;\n\n2. поддържа регистри за научното и за търговското разпространение на генетически изменени висши растения;\n\n3. преценява качеството на оценката на риска за околната среда от разпространението на генетически изменените висши растения и ефекта от предложените мерки за намаляването му въз основа на предоставената от заявителя информация;\n\n4. контролира спазването на условията, при които е разрешено разпространението на генетически изменени висши растения;\n\n5. издава задължителни предписания до лицата, разпространяващи с разрешение генетически изменени висши растения, за предприемане на допълнителни мерки, вкл. унищожаване на растителния вид в случай, че констатира каквото й да е отклонение от приетата оценка на риска по чл. 11;\n\n6. (изм. - ДВ, бр. 47 от 2000 г.) предоставя на министъра на земеделието и горите данни и изготвя ежегодни доклади за разпространението на генетически изменени висши растения;\n\n7. представлява Република България пред съответните национални съвети, комитети и международни организации по въпросите на разпространението на генетически изменени висши растения;\n\n8. по искане на Държавната сортова комисия изготвя становища по предложения за признаване на нови сортове, представляващи ГИР, както и за тяхното използване;\n\n9. (изм. - ДВ, бр. 47 от 2000 г.) извършва други дейности в областта на разпространението на генетически изменени висши растения, за които е оправомощен от министъра на земеделието и горите.\n\n(2) Във връзка с контрола на разпространението на ГИР определени от председателя на съвета членове и привлечени експерти могат да влизат и преминават през имотите и да извършват в тях проучвания и други работи след писмено уведомление на засегнатите собственици и ползватели.\n\nЧл. 5. (1) Регистърът за научно разпространение на ГИР по чл. 4, ал. 1, т. 2 съдържа данни за: 1. лицата, получили разрешение за разпространение; 2. приемника (родителските растения); 3. генетичното изменение; 4. генетически изменените висши растения; 5. мястото на разпространение (землище, местност, кадастрално обозначение); 6. срока на разпространение; 7. целта на разпространението; 8. влиянието върху околната среда; 9. номера и датата на протоколното решение на съвета; 10. номера и датата на разрешението. (2) Освен данните по ал. 1 регистърът за търговското разпространение на ГИР съдържа: 1. името на продукта и на генетически изменените висши растения, съдържащи се в него; 2. областта на разрешеното използване: селско стопанство, специализирана търговия със семена и посадъчен материал. (3) Регистрите се водят от определено от председателя на съвета лице, което може и да не е негов член.\n\nЧл. 5. (1) Регистърът за научно разпространение на ГИР по чл. 4, ал. 1, т. 2 съдържа данни за:\n\n1. лицата, получили разрешение за разпространение;\n\n2. приемника (родителските растения);\n\n3. генетичното изменение;\n\n4. генетически изменените висши растения;\n\n5. мястото на разпространение (землище, местност, кадастрално обозначение);\n\n6. срока на разпространение;\n\n7. целта на разпространението;\n\n8. влиянието върху околната среда;\n\n9. номера и датата на протоколното решение на съвета;\n\n10. номера и датата на разрешението.\n\n(2) Освен данните по ал. 1 регистърът за търговското разпространение на ГИР съдържа:\n\n1. името на продукта и на генетически изменените висши растения, съдържащи се в него;\n\n2. областта на разрешеното използване: селско стопанство, специализирана търговия със семена и посадъчен материал.\n\n(3) Регистрите се водят от определено от председателя на съвета лице, което може и да не е негов член.\n\nЧл. 6. (1) Членовете на съвета и лицата по чл. 3, ал. 4 и чл. 5, ал. 3 са длъжни да не разгласяват и да не допускат разгласяването и узнаването по какъвто и да е начин на предоставените им данни. (2) Лицата по ал. 1 подписват декларация за неразпространяване на служебната тайна по образец (приложение № 1).\n\nЧл. 6. (1) Членовете на съвета и лицата по чл. 3, ал. 4 и чл. 5, ал. 3 са длъжни да не разгласяват и да не допускат разгласяването и узнаването по какъвто и да е начин на предоставените им данни.\n\n(2) Лицата по ал. 1 подписват декларация за неразпространяване на служебната тайна по образец (приложение № 1).\n\nЧл. 7. (1) Съветът за безопасно използване на генетически изменени висши растения се свиква на заседания от неговия председател при необходимост. (2) Съветът взема решенията си при явно гласуване с мнозинство от половината плюс един от членовете му. (3) За заседанията се води протокол, който се подписва от всички присъстващи членове на съвета. Към протокола се прилагат изразените особени мнения.\n\nЧл. 7. (1) Съветът за безопасно използване на генетически изменени висши растения се свиква на заседания от неговия председател при необходимост.\n\n(2) Съветът взема решенията си при явно гласуване с мнозинство от половината плюс един от членовете му.\n\n(3) За заседанията се води протокол, който се подписва от всички присъстващи членове на съвета. Към протокола се прилагат изразените особени мнения.\n\nЧл. 8. (1) Средствата за издръжката на съвета се осигуряват от държавните субсидии на държавните организации, в които работят членовете на съвета, такси, събирани от заявителите, целеви постъпления и подпомагане от международни организации. (2) Приходите и разходите за дейността на съвета се водят по отделна партида.\n\nЧл. 8. (1) Средствата за издръжката на съвета се осигуряват от държавните субсидии на държавните организации, в които работят членовете на съвета, такси, събирани от заявителите, целеви постъпления и подпомагане от международни организации.\n\n(2) Приходите и разходите за дейността на съвета се водят по отделна партида.\n\nГлава трета. УСЛОВИЯ И РЕД ЗА РАЗПРОСТРАНЕНИЕ НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ\n\nГлава трета. УСЛОВИЯ И РЕД ЗА РАЗПРОСТРАНЕНИЕ НА ГЕНЕТИЧЕСКИ ИЗМЕНЕНИ ВИСШИ РАСТЕНИЯ\n\nЧл. 9. (1) Физическите и юридическите лица, които желаят да разпространяват генетически изменени висши растения на територията на Република България, за всеки отделен случай подават заявления до съвета. (2) Към заявленията се прилагат: 1. решение за регистрация или друг документ за създаването на физическото или юридическото лице; 2. декларация за платени данъци, такси и други държавни вземания; 3. експертно становище за влиянието и риска върху околната среда и здравето на хората от разпространението по образец (приложение № 2 за научна цел и приложение № 3 за търговска цел). (3) Оценката на риска по т. 3 на ал. 2 се възлага от заявител за негова сметка и се извършва от независими експерти, които: 1. имат професионална компетентност; 2. декларират, че не са пряко заинтересувани от реализирането на дейността и не са участвали в разработването на проекта; 3. декларират, че няма да разгласяват и да допускат разгласяването и узнаването по какъвто и да е начин на предоставените им данни.\n\nЧл. 9. (1) Физическите и юридическите лица, които желаят да разпространяват генетически изменени висши растения на територията на Република България, за всеки отделен случай подават заявления до съвета.\n\n(2) Към заявленията се прилагат:\n\n1. решение за регистрация или друг документ за създаването на физическото или юридическото лице;\n\n2. декларация за платени данъци, такси и други държавни вземания;\n\n3. експертно становище за влиянието и риска върху околната среда и здравето на хората от разпространението по образец (приложение № 2 за научна цел и приложение № 3 за търговска цел).\n\n(3) Оценката на риска по т. 3 на ал. 2 се възлага от заявител за негова сметка и се извършва от независими експерти, които:\n\n1. имат професионална компетентност;\n\n2. декларират, че не са пряко заинтересувани от реализирането на дейността и не са участвали в разработването на проекта;\n\n3. декларират, че няма да разгласяват и да допускат разгласяването и узнаването по какъвто и да е начин на предоставените им данни.\n\nЧл. 10. (1) Съветът се произнася в едномесечен срок. (2) Съветът може да изисква от заявителите да допълнят и уточнят данните, посочени в приложения № 2 и 3. (3) Срокът по ал. 1 спира да тече до представяне на допълнителната информация, изискана от съвета.\n\nЧл. 10. (1) Съветът се произнася в едномесечен срок.\n\n(2) Съветът може да изисква от заявителите да допълнят и уточнят данните, посочени в приложения № 2 и 3.\n\n(3) Срокът по ал. 1 спира да тече до представяне на допълнителната информация, изискана от съвета.\n\nЧл. 11. (1) Заявленията се докладват от член на съвета или привлечен експерт, определени от председателя. Докладчикът представя писмено заключение от експертиза за качеството на представената със заявлението оценка на риска. (2) Съветът се произнася с решение за: 1. издаване на разрешение за разпространение; 2. допълване и уточняване на данните по чл. 10, ал. 2; 3. продължаване на срока за разпространение; 4. мотивиран отказ за издаване на разрешение за разпространение.\n\nЧл. 11. (1) Заявленията се докладват от член на съвета или привлечен експерт, определени от председателя. Докладчикът представя писмено заключение от експертиза за качеството на представената със заявлението оценка на риска.\n\n(2) Съветът се произнася с решение за:\n\n1. издаване на разрешение за разпространение;\n\n2. допълване и уточняване на данните по чл. 10, ал. 2;\n\n3. продължаване на срока за разпространение;\n\n4. мотивиран отказ за издаване на разрешение за разпространение.\n\nЧл. 12. (1) Въз основа на решенията по чл. 11, ал. 2, т. 1 и 3 се издават разрешения за разпространение с научна или търговска цел, които съдържат данни за: 1. заявителите, на чието име се издава разрешението; 2. вида и наименованието на ГИР; 3. количеството семена или посадъчен материал; 4. целта на разпространението (научна или търговска); 5. района на разпространение; 6. площта на разпространение; 7. срока на разпространение; 8. условията за разпространение. (2) Съветът може да разгледа заявление за разпространение на едно и също ГИР със същата цел не по-рано от една година считано от отказа по чл. 11, ал. 2, т. 4.\n\nЧл. 12. (1) Въз основа на решенията по чл. 11, ал. 2, т. 1 и 3 се издават разрешения за разпространение с научна или търговска цел, които съдържат данни за:\n\n1. заявителите, на чието име се издава разрешението;\n\n2. вида и наименованието на ГИР;\n\n3. количеството семена или посадъчен материал;\n\n4. целта на разпространението (научна или търговска);\n\n5. района на разпространение;\n\n6. площта на разпространение;\n\n7. срока на разпространение;\n\n8. условията за разпространение.\n\n(2) Съветът може да разгледа заявление за разпространение на едно и също ГИР със същата цел не по-рано от една година считано от отказа по чл. 11, ал. 2, т. 4.\n\nЧл. 13. (1) Заявителят предоставя на съвета цялата информация, с която разполага, вкл. за разпространение на същите ГИР извън територията на Република България. (2) Лицето, на което е издадено разрешение за разпространение на ГИР, е длъжно: 1. да информира незабавно съвета в случай, че е констатирало каквото и да е отклонение от приетата оценка на риска по чл. 11 по време на провеждане на разрешено разпространение на генетически изменени висши растения; 2. да предоставя на контролните органи достъп до генетически изменените растения по време на разрешеното им разпространение; 3. да предоставя писмена информация на купувачите или потребителите на ГИР при предаването им и да я изписва на български език върху опаковката им; 4. в срок от 1 месец след цъфтежа и след изтичането на срока на разрешението за разпространение на генетически изменени висши растения да представи пред съвета съответно междинен и заключителен доклад за резултатите за всеки отделен случай. Съветът издава указания относно задължителното съдържание на доклада.\n\nЧл. 13. (1) Заявителят предоставя на съвета цялата информация, с която разполага, вкл. за разпространение на същите ГИР извън територията на Република България.\n\n(2) Лицето, на което е издадено разрешение за разпространение на ГИР, е длъжно:\n\n1. да информира незабавно съвета в случай, че е констатирало каквото и да е отклонение от приетата оценка на риска по чл. 11 по време на провеждане на разрешено разпространение на генетически изменени висши растения;\n\n2. да предоставя на контролните органи достъп до генетически изменените растения по време на разрешеното им разпространение;\n\n3. да предоставя писмена информация на купувачите или потребителите на ГИР при предаването им и да я изписва на български език върху опаковката им;\n\n4. в срок от 1 месец след цъфтежа и след изтичането на срока на разрешението за разпространение на генетически изменени висши растения да представи пред съвета съответно междинен и заключителен доклад за резултатите за всеки отделен случай. Съветът издава указания относно задължителното съдържание на доклада.\n\nГлава четвърта. ОТГОВОРНОСТИ\n\nГлава четвърта. ОТГОВОРНОСТИ\n\nЧл. 14. За причиняване на вреди от замърсяване или увреждане на околната среда при разпространение на ГИР виновните лица отговарят съгласно глава шеста от Закона за опазване на околната среда.\n\nЧл. 14. За причиняване на вреди от замърсяване или увреждане на околната среда при разпространение на ГИР виновните лица отговарят съгласно глава шеста от Закона за опазване на околната среда.\n\nЧл. 15. (1) Ако не подлежат на по-тежко наказание, на нарушителите на този правилник, които разпространяват генетически изменени висши растения без разрешение или в отклонение от даденото разрешение, се налагат глоби, а растенията и добивите се отнемат в полза на държавата. Отнетите в полза на държавата растения и добиви се унищожават от контролните органи. (2) (Изм. - ДВ, бр. 47 от 2000 г.) Актовете за установяване на нарушенията по ал. 1 се съставят от органа по чл. 2, а наказателните постановления се издават от министъра на земеделието и горите или от упълномощени от него лица.\n\nЧл. 15. (1) Ако не подлежат на по-тежко наказание, на нарушителите на този правилник, които разпространяват генетически изменени висши растения без разрешение или в отклонение от даденото разрешение, се налагат глоби, а растенията и добивите се отнемат в полза на държавата. Отнетите в полза на държавата растения и добиви се унищожават от контролните органи.\n\n(2) (Изм. - ДВ, бр. 47 от 2000 г.) Актовете за установяване на нарушенията по ал. 1 се съставят от органа по чл. 2, а наказателните постановления се издават от министъра на земеделието и горите или от упълномощени от него лица.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. (1). По смисъла на този правилник: 1. \" Висши растения \" са растенията от видовете голосеменни и покритосеменни. 2. \" Генетически изменени висши растения \" са растенията, в които генетичният материал е бил променен по начин, какъвто не протича в природата и/или не е резултат от естественото му рекомбиниране и върху който са прилагани: а) рекомбинантни ДНК техники, които създават нов генетичен материал извън растението; б) молекулярни техники за пренос и включване на нов генетичен материал в растението, както и посредством векторни системи, изградени на базата на бактериални плазмиди, така и посредством пряко въвеждане, чрез осмоза, микроинжектиране, микрокапсулации и микробомбардиране. 3. Не се включват генетически изменени растения, получени след прилагане на следните методи и техники: а) тъканни култури, ембриокултури, оплождане ин витро, хаплоиди, клетъчен мутагенез и селекция, сомаклонално вариране и соматична хибридизация; б) конюгация, трансдукция и трансформация или всякакъв друг естествен процес, протичащ при естественото развитие на растенията; в) индукция на полиплоиди, полови кръстоски и отбор, вътревидова и отдалечена хибридизация и експериментален мутагенез ин виво. 4. \" Разпространение на ГИР \" е съзнателното въвеждане в околната среда на генетически изменени висши растения или комбинация от генетически изменени висши растения без ограничаване на разпространяването чрез материални бариери или комбинация от материални бариери и химически и/или биологически такива, използвани за ограничаване на контактите на генетически изменени висши растения с населението и околната среда. 5. \" Търговско разпространение на ГИР \" е производството и търговията с растителна продукция, съдържаща ГИР, и производството и търговията със семена и посадъчен материал от ГИР (размножителен материал).\n\n§ 1. (1). По смисъла на този правилник:\n\n1. \" Висши растения \" са растенията от видовете голосеменни и покритосеменни.\n\n2. \" Генетически изменени висши растения \" са растенията, в които генетичният материал е бил променен по начин, какъвто не протича в природата и/или не е резултат от естественото му рекомбиниране и върху който са прилагани:\n\nа) рекомбинантни ДНК техники, които създават нов генетичен материал извън растението;\n\nб) молекулярни техники за пренос и включване на нов генетичен материал в растението, както и посредством векторни системи, изградени на базата на бактериални плазмиди, така и посредством пряко въвеждане, чрез осмоза, микроинжектиране, микрокапсулации и микробомбардиране.\n\n3. Не се включват генетически изменени растения, получени след прилагане на следните методи и техники:\n\nа) тъканни култури, ембриокултури, оплождане ин витро, хаплоиди, клетъчен мутагенез и селекция, сомаклонално вариране и соматична хибридизация;\n\nб) конюгация, трансдукция и трансформация или всякакъв друг естествен процес, протичащ при естественото развитие на растенията;\n\nв) индукция на полиплоиди, полови кръстоски и отбор, вътревидова и отдалечена хибридизация и експериментален мутагенез ин виво.\n\n4. \" Разпространение на ГИР \" е съзнателното въвеждане в околната среда на генетически изменени висши растения или комбинация от генетически изменени висши растения без ограничаване на разпространяването чрез материални бариери или комбинация от материални бариери и химически и/или биологически такива, използвани за ограничаване на контактите на генетически изменени висши растения с населението и околната среда.\n\n5. \" Търговско разпространение на ГИР \" е производството и търговията с растителна продукция, съдържаща ГИР, и производството и търговията със семена и посадъчен материал от ГИР (размножителен материал).\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 2. Този правилник се издава на основание чл. 20 от Закона за посевния и посадъчния материал (обн., Изв., бр. 13 от 1958 г.; изм., ДВ, бр. 99 от 1963 г. и бр. 36 от 1979 г.; доп., бр. 103 от 1990 г.) и чл. 21, т. 1, 8 и 10 от ПМС № 131 от 1992 г. за определяне структурата и основните функции на Министерството на земеделието и хранителната промишленост (обн., ДВ, бр. 59 от 1992 г.; изм., бр. 11, 57, 95 и 107 от 1993 г., бр. 34 и 74 от 1994 г. и бр. 11 от 1995 г.).\n\n§ 2. Този правилник се издава на основание чл. 20 от Закона за посевния и посадъчния материал (обн., Изв., бр. 13 от 1958 г.; изм., ДВ, бр. 99 от 1963 г. и бр. 36 от 1979 г.; доп., бр. 103 от 1990 г.) и чл. 21, т. 1, 8 и 10 от ПМС № 131 от 1992 г. за определяне структурата и основните функции на Министерството на земеделието и хранителната промишленост (обн., ДВ, бр. 59 от 1992 г.; изм., бр. 11, 57, 95 и 107 от 1993 г., бр. 34 и 74 от 1994 г. и бр. 11 от 1995 г.).\n\n§ 3. Председателят на Селскостопанската академия представя предложението по чл. 3, ал. 2 в едномесечен срок от влизането в сила на правилника.\n\n§ 3. Председателят на Селскостопанската академия представя предложението по чл. 3, ал. 2 в едномесечен срок от влизането в сила на правилника.\n\n§ 4. Правилникът не отменя изискванията за съгласуване и разрешаване на дейности и обекти, свързани с разпространението на ГИР, които се предвиждат по силата на други нормативни актове.\n\n§ 4. Правилникът не отменя изискванията за съгласуване и разрешаване на дейности и обекти, свързани с разпространението на ГИР, които се предвиждат по силата на други нормативни актове.\n\n§ 5. (Изм. - ДВ, бр. 47 от 2000 г.) Правилникът и приложенията към него се публикуват в официалния бюлетин на Министерството на земеделието и горите.\n\n§ 5. (Изм. - ДВ, бр. 47 от 2000 г.) Правилникът и приложенията към него се публикуват в официалния бюлетин на Министерството на земеделието и горите.\n\n| ↑ нагоре | ← назад | пълна версия"
}