{
  "ldoc_id": "-14652414",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-14652414",
  "list_title": "Правилник за дейността и устройството на републиканския център по протезиране и възстановителна хирургия",
  "law_title": "Правилник за дейността и устройството на републиканския център по протезиране и възстановителна хирургия",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА И УСТРОЙСТВОТО НА РЕПУБЛИКАНСКИЯ ЦЕНТЪР ПО ПРОТЕЗИРАНЕ И ВЪЗСТАНОВИТЕЛНА ХИРУРГИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 54 от 3 Юли 1992г. Раздел I. Общи положения Чл. 1. Републиканският център по протезиране и възстановителна хирургия (РЦПВХ), наричан по-нататък \"центърът\", е лечебна, научна, внедрителска и производствена организация в областта на протезирането и възстановителната хирургия на крайниците на пряко подчинение на Министерството на здравеопазването. Чл. 2. Центърът осъществява своята дейност самостоятелно или във взаимодействие и сътрудничество с други здравни заведения, със системите \"Социални грижи\" и \"Социално осигуряване\", както и с други институти, организации и ведомства. Раздел II. Основни функции Чл. 3. Центърът осъществява функции на: 1. специализирано здравно заведение на Министерството на здравеопазването; 2. експертен орган; 3. методичен ръководител. Чл. 4. Центърът изпълнява функциите на специализирано здравно заведение на Министерството на здравеопазването по отношение на: 1. възстановителната хирургия, протезирането и ортотиката на крайниците; 2. протезо- и ортезостроенето. Чл. 5. Центърът изпълнява функциите на експертен орган по отношение на: 1. конструкциите и технологиите в протезо- и ортезостроенето; 2. техническите изисквания и физиологичната поносимост на материалите, използвани в протезо- и ортезостроенето; 3. сроковете за износване на протезните и ортезните средства; 4. окончателната преценка на техническите и медицинските възможности за снабдяване на пациентите с протезни и ортезни средства. Чл. 6. Центърът изпълнява функциите на методичен ръководител по отношение на: 1. обучението, повишаването на квалификацията и преквалификацията на кадри в областта на протезирането, протезостроенето и ортотиката; 2. внедряването на нови производства в ортопедичните работилници в страната. Раздел III. Основни задачи на центъра Чл. 7. Центърът изпълнява следните задачи: 1. оказва амбулаторна, консултативна, стационарна (хирургическа и рехабилитационна) помощ на граждани и здравни заведения от цялата страна, както и на чужди граждани в областта на възстановителната хирургия на крайниците и чуканите, тяхното последващо снабдяване с протезни и ортезни средства и рехабилитация; 2. създава научна, конструктивна и технологична документация и опитни образци и прототипи на протезни и ортезни средства за експериментиране и внедряване в редовно производство; 3. внедрява наши и чужди конструкции и технологии в протезостроенето и ортотиката; 4. разработва и внедрява наши и чужди методи и клиничен опит във възстановителната хирургия и рехабилитацията на ампутираните пациенти и уврежданията на опорно-двигателния апарат; 5. организира и провежда научни дискусии по въпросите на протезната и ортезната помощ; 6. участва в научни конференции и конгреси от национален и международен мащаб, установява контакти и делово сътрудничество със сродни организации от различни страни; 7. произвежда и извършва поправки на всички видове протезни и ортезни средства на крайниците; 8. организира самостоятелно производство или възлага на други организации производството на полуфабрикати за протезни и ортезни средства. Раздел IV. Финансиране и управление Чл. 8. (1) Центърът е юридическо лице на бюджетна издръжка със седалище София и филиали в градовете Пловдив, Стара Загора, Бургас, Варна, Русе, Плевен и Михайловград. (2) Центърът открива извънбюджетна сметка по ПМС № 89 от 1992 г. за изменение и допълнение на Постановление № 146 на Министерския съвет от 1991 г. за приоритетно снабдяване в системата на здравеопазването (ДВ, бр. 47 от 1992 г.). Чл. 9. (1) Центърът определя своята вътрешна структура на базата на определена от Министерството на здравеопазването численост на персонала. (2) Директорът на центъра утвърждава и извършва промени в щатното разписание. Чл. 10. Центърът може да развива своя научна, производствена и стопанска дейност и да създава сдружение с други, свързани с дейността му организации в съответствие със законовата уредба в страната. Чл. 11. Центърът може да обявява конкурси и да избира самостоятелно научни кадри в съответствие със Закона за научните степени и научните звания и правилника за неговото прилагане. Чл. 12. Дейността на центъра се осъществява под ръководството на директора с помощта на дирекционния съвет. Чл. 13. Директорът на центъра се назначава от министъра на здравеопазването. Чл. 14. Директорът на центъра отговаря за цялостната му дейност и го представлява пред другите органи и организации. Чл. 15. Директорът на центъра определя размера на индивидуалните трудови възнаграждения и други материални и морални стимули за работниците и служителите в съответствие с наличните фондове и действащите в страната нормативни разпоредби. Чл. 16. Директорът на центъра управлява средствата, предоставени от бюджета, получени от собствена научна, експертна и производствена дейност по договори с външни организации, както и средствата, дарени от различни организации, фондации и частни лица у нас и в чужбина. Чл. 17. Директорът на центъра има функции на работодател по отношение на служителите на центъра, в т.ч. заместник-директорите и хабилитираните лица. Чл. 18. (1) Дирекционният съвет включва: директора, заместник-директорите, ръководителите на структурните звена, главния счетоводител и главния юрисконсулт. (2) Дирекционният съвет има консултативни функции по отношение на осъществяване и координиране дейността на центъра, управлението на неговия щат, бюджет и материална база. (3) При обсъждане на въпроси за работното време, охрана и условия на труда, отпуски и трудови възнаграждения дирекционният съвет заседава с участието на представители на синдикатите. Чл. 19. (1) Общото събрание се състои от всички работници и служители на основния трудов колектив на центъра и представители на работниците и служителите от филиалите му, избрани от първичните колективи за срок от 2 години. (2) Общото събрание се свиква най-малко един път в годината по искане на не по-малко от 25 на сто от общия списъчен състав на центъра, по искане на директора, дирекционния съвет или синдикатите. (3) Общото събрание е редовно при кворум 2/3 от неговия списъчен състав. (4) Общото събрание взема решения с обикновено мнозинство и явно гласуване освен в случаите, когато е решило друго. (5) Общото събрание: 1. определя конкурсните длъжности съгласно чл. 90 КТ; 2. взема решение за разпределението и начина на използване на средствата на фонд СБКМ; 3. избира комисия по трудови спорове; 4. приема вътрешните правила за организация на работната заплата; 5. приема правилника за вътрешния трудов ред на центъра; 6. приема годишния отчет за дейността на центъра. Чл. 20. Научният съвет: 1. взема решения за обявяване и провеждане на конкурси за научни кадри в съответствие със законовите разпоредби; 2. приема планове, предложения и отчети за научноизследователската дейност на центъра; 3. избира свой председател и секретар. Чл. 21. (1) Членовете на научния съвет се избират на съвместно заседание на дирекционния съвет и всички научни сътрудници. Избраните членове на научния съвет се утвърждават от министъра на здравеопазването по предложение на директора. (2) Съставът на научния съвет включва хабилитирани и нехабилитирани научни кадри, като относителният дял на хабилитираните лица не може да бъде по-малък от 60 на сто от общия състав на съвета, а абсолютният им брой - не по-малък от 11 членове. (3) Научният съвет провежда своята дейност в съответствие със Закона за научните степени и научните звания и правилника за неговото прилагане. Раздел V. Структура Чл. 22. Републиканският център по протезиране и възстановителна хирургия се състои от: 1. Клиника по протезиране с амбулаторно-поликлинично звено; 2. Специализирано научно-внедрителско звено; 3. Производствено звено с периферни ортопедични работилници(филиали); 4. Административно-икономическо звено. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 1, ал. 2 от ПМС № 250 от 1991 г. за определяне основните функции и задачи на Министерството на здравеопазването (ДВ, бр. 4 от 1992 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА И УСТРОЙСТВОТО НА РЕПУБЛИКАНСКИЯ ЦЕНТЪР ПО ПРОТЕЗИРАНЕ И ВЪЗСТАНОВИТЕЛНА ХИРУРГИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 54 от 3 Юли 1992г. Раздел I. Общи положения Чл. 1. Републиканският център по протезиране и възстановителна хирургия (РЦПВХ), наричан по-нататък \"центърът\", е лечебна, научна, внедрителска и производствена организация в областта на протезирането и възстановителната хирургия на крайниците на пряко подчинение на Министерството на здравеопазването. Чл. 2. Центърът осъществява своята дейност самостоятелно или във взаимодействие и сътрудничество с други здравни заведения, със системите \"Социални грижи\" и \"Социално осигуряване\", както и с други институти, организации и ведомства. Раздел II. Основни функции Чл. 3. Центърът осъществява функции на: 1. специализирано здравно заведение на Министерството на здравеопазването; 2. експертен орган; 3. методичен ръководител. Чл. 4. Центърът изпълнява функциите на специализирано здравно заведение на Министерството на здравеопазването по отношение на: 1. възстановителната хирургия, протезирането и ортотиката на крайниците; 2. протезо- и ортезостроенето. Чл. 5. Центърът изпълнява функциите на експертен орган по отношение на: 1. конструкциите и технологиите в протезо- и ортезостроенето; 2. техническите изисквания и физиологичната поносимост на материалите, използвани в протезо- и ортезостроенето; 3. сроковете за износване на протезните и ортезните средства; 4. окончателната преценка на техническите и медицинските възможности за снабдяване на пациентите с протезни и ортезни средства. Чл. 6. Центърът изпълнява функциите на методичен ръководител по отношение на: 1. обучението, повишаването на квалификацията и преквалификацията на кадри в областта на протезирането, протезостроенето и ортотиката; 2. внедряването на нови производства в ортопедичните работилници в страната. Раздел III. Основни задачи на центъра Чл. 7. Центърът изпълнява следните задачи: 1. оказва амбулаторна, консултативна, стационарна (хирургическа и рехабилитационна) помощ на граждани и здравни заведения от цялата страна, както и на чужди граждани в областта на възстановителната хирургия на крайниците и чуканите, тяхното последващо снабдяване с протезни и ортезни средства и рехабилитация; 2. създава научна, конструктивна и технологична документация и опитни образци и прототипи на протезни и ортезни средства за експериментиране и внедряване в редовно производство; 3. внедрява наши и чужди конструкции и технологии в протезостроенето и ортотиката; 4. разработва и внедрява наши и чужди методи и клиничен опит във възстановителната хирургия и рехабилитацията на ампутираните пациенти и уврежданията на опорно-двигателния апарат; 5. организира и провежда научни дискусии по въпросите на протезната и ортезната помощ; 6. участва в научни конференции и конгреси от национален и международен мащаб, установява контакти и делово сътрудничество със сродни организации от различни страни; 7. произвежда и извършва поправки на всички видове протезни и ортезни средства на крайниците; 8. организира самостоятелно производство или възлага на други организации производството на полуфабрикати за протезни и ортезни средства. Раздел IV. Финансиране и управление Чл. 8. (1) Центърът е юридическо лице на бюджетна издръжка със седалище София и филиали в градовете Пловдив, Стара Загора, Бургас, Варна, Русе, Плевен и Михайловград. (2) Центърът открива извънбюджетна сметка по ПМС № 89 от 1992 г. за изменение и допълнение на Постановление № 146 на Министерския съвет от 1991 г. за приоритетно снабдяване в системата на здравеопазването (ДВ, бр. 47 от 1992 г.). Чл. 9. (1) Центърът определя своята вътрешна структура на базата на определена от Министерството на здравеопазването численост на персонала. (2) Директорът на центъра утвърждава и извършва промени в щатното разписание. Чл. 10. Центърът може да развива своя научна, производствена и стопанска дейност и да създава сдружение с други, свързани с дейността му организации в съответствие със законовата уредба в страната. Чл. 11. Центърът може да обявява конкурси и да избира самостоятелно научни кадри в съответствие със Закона за научните степени и научните звания и правилника за неговото прилагане. Чл. 12. Дейността на центъра се осъществява под ръководството на директора с помощта на дирекционния съвет. Чл. 13. Директорът на центъра се назначава от министъра на здравеопазването. Чл. 14. Директорът на центъра отговаря за цялостната му дейност и го представлява пред другите органи и организации. Чл. 15. Директорът на центъра определя размера на индивидуалните трудови възнаграждения и други материални и морални стимули за работниците и служителите в съответствие с наличните фондове и действащите в страната нормативни разпоредби. Чл. 16. Директорът на центъра управлява средствата, предоставени от бюджета, получени от собствена научна, експертна и производствена дейност по договори с външни организации, както и средствата, дарени от различни организации, фондации и частни лица у нас и в чужбина. Чл. 17. Директорът на центъра има функции на работодател по отношение на служителите на центъра, в т.ч. заместник-директорите и хабилитираните лица. Чл. 18. (1) Дирекционният съвет включва: директора, заместник-директорите, ръководителите на структурните звена, главния счетоводител и главния юрисконсулт. (2) Дирекционният съвет има консултативни функции по отношение на осъществяване и координиране дейността на центъра, управлението на неговия щат, бюджет и материална база. (3) При обсъждане на въпроси за работното време, охрана и условия на труда, отпуски и трудови възнаграждения дирекционният съвет заседава с участието на представители на синдикатите. Чл. 19. (1) Общото събрание се състои от всички работници и служители на основния трудов колектив на центъра и представители на работниците и служителите от филиалите му, избрани от първичните колективи за срок от 2 години. (2) Общото събрание се свиква най-малко един път в годината по искане на не по-малко от 25 на сто от общия списъчен състав на центъра, по искане на директора, дирекционния съвет или синдикатите. (3) Общото събрание е редовно при кворум 2/3 от неговия списъчен състав. (4) Общото събрание взема решения с обикновено мнозинство и явно гласуване освен в случаите, когато е решило друго. (5) Общото събрание: 1. определя конкурсните длъжности съгласно чл. 90 КТ; 2. взема решение за разпределението и начина на използване на средствата на фонд СБКМ; 3. избира комисия по трудови спорове; 4. приема вътрешните правила за организация на работната заплата; 5. приема правилника за вътрешния трудов ред на центъра; 6. приема годишния отчет за дейността на центъра. Чл. 20. Научният съвет: 1. взема решения за обявяване и провеждане на конкурси за научни кадри в съответствие със законовите разпоредби; 2. приема планове, предложения и отчети за научноизследователската дейност на центъра; 3. избира свой председател и секретар. Чл. 21. (1) Членовете на научния съвет се избират на съвместно заседание на дирекционния съвет и всички научни сътрудници. Избраните членове на научния съвет се утвърждават от министъра на здравеопазването по предложение на директора. (2) Съставът на научния съвет включва хабилитирани и нехабилитирани научни кадри, като относителният дял на хабилитираните лица не може да бъде по-малък от 60 на сто от общия състав на съвета, а абсолютният им брой - не по-малък от 11 членове. (3) Научният съвет провежда своята дейност в съответствие със Закона за научните степени и научните звания и правилника за неговото прилагане. Раздел V. Структура Чл. 22. Републиканският център по протезиране и възстановителна хирургия се състои от: 1. Клиника по протезиране с амбулаторно-поликлинично звено; 2. Специализирано научно-внедрителско звено; 3. Производствено звено с периферни ортопедични работилници(филиали); 4. Административно-икономическо звено. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 1, ал. 2 от ПМС № 250 от 1991 г. за определяне основните функции и задачи на Министерството на здравеопазването (ДВ, бр. 4 от 1992 г.).\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА И УСТРОЙСТВОТО НА РЕПУБЛИКАНСКИЯ ЦЕНТЪР ПО ПРОТЕЗИРАНЕ И ВЪЗСТАНОВИТЕЛНА ХИРУРГИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 54 от 3 Юли 1992г. Раздел I. Общи положения Чл. 1. Републиканският център по протезиране и възстановителна хирургия (РЦПВХ), наричан по-нататък \"центърът\", е лечебна, научна, внедрителска и производствена организация в областта на протезирането и възстановителната хирургия на крайниците на пряко подчинение на Министерството на здравеопазването. Чл. 2. Центърът осъществява своята дейност самостоятелно или във взаимодействие и сътрудничество с други здравни заведения, със системите \"Социални грижи\" и \"Социално осигуряване\", както и с други институти, организации и ведомства. Раздел II. Основни функции Чл. 3. Центърът осъществява функции на: 1. специализирано здравно заведение на Министерството на здравеопазването; 2. експертен орган; 3. методичен ръководител. Чл. 4. Центърът изпълнява функциите на специализирано здравно заведение на Министерството на здравеопазването по отношение на: 1. възстановителната хирургия, протезирането и ортотиката на крайниците; 2. протезо- и ортезостроенето. Чл. 5. Центърът изпълнява функциите на експертен орган по отношение на: 1. конструкциите и технологиите в протезо- и ортезостроенето; 2. техническите изисквания и физиологичната поносимост на материалите, използвани в протезо- и ортезостроенето; 3. сроковете за износване на протезните и ортезните средства; 4. окончателната преценка на техническите и медицинските възможности за снабдяване на пациентите с протезни и ортезни средства. Чл. 6. Центърът изпълнява функциите на методичен ръководител по отношение на: 1. обучението, повишаването на квалификацията и преквалификацията на кадри в областта на протезирането, протезостроенето и ортотиката; 2. внедряването на нови производства в ортопедичните работилници в страната. Раздел III. Основни задачи на центъра Чл. 7. Центърът изпълнява следните задачи: 1. оказва амбулаторна, консултативна, стационарна (хирургическа и рехабилитационна) помощ на граждани и здравни заведения от цялата страна, както и на чужди граждани в областта на възстановителната хирургия на крайниците и чуканите, тяхното последващо снабдяване с протезни и ортезни средства и рехабилитация; 2. създава научна, конструктивна и технологична документация и опитни образци и прототипи на протезни и ортезни средства за експериментиране и внедряване в редовно производство; 3. внедрява наши и чужди конструкции и технологии в протезостроенето и ортотиката; 4. разработва и внедрява наши и чужди методи и клиничен опит във възстановителната хирургия и рехабилитацията на ампутираните пациенти и уврежданията на опорно-двигателния апарат; 5. организира и провежда научни дискусии по въпросите на протезната и ортезната помощ; 6. участва в научни конференции и конгреси от национален и международен мащаб, установява контакти и делово сътрудничество със сродни организации от различни страни; 7. произвежда и извършва поправки на всички видове протезни и ортезни средства на крайниците; 8. организира самостоятелно производство или възлага на други организации производството на полуфабрикати за протезни и ортезни средства. Раздел IV. Финансиране и управление Чл. 8. (1) Центърът е юридическо лице на бюджетна издръжка със седалище София и филиали в градовете Пловдив, Стара Загора, Бургас, Варна, Русе, Плевен и Михайловград. (2) Центърът открива извънбюджетна сметка по ПМС № 89 от 1992 г. за изменение и допълнение на Постановление № 146 на Министерския съвет от 1991 г. за приоритетно снабдяване в системата на здравеопазването (ДВ, бр. 47 от 1992 г.). Чл. 9. (1) Центърът определя своята вътрешна структура на базата на определена от Министерството на здравеопазването численост на персонала. (2) Директорът на центъра утвърждава и извършва промени в щатното разписание. Чл. 10. Центърът може да развива своя научна, производствена и стопанска дейност и да създава сдружение с други, свързани с дейността му организации в съответствие със законовата уредба в страната. Чл. 11. Центърът може да обявява конкурси и да избира самостоятелно научни кадри в съответствие със Закона за научните степени и научните звания и правилника за неговото прилагане. Чл. 12. Дейността на центъра се осъществява под ръководството на директора с помощта на дирекционния съвет. Чл. 13. Директорът на центъра се назначава от министъра на здравеопазването. Чл. 14. Директорът на центъра отговаря за цялостната му дейност и го представлява пред другите органи и организации. Чл. 15. Директорът на центъра определя размера на индивидуалните трудови възнаграждения и други материални и морални стимули за работниците и служителите в съответствие с наличните фондове и действащите в страната нормативни разпоредби. Чл. 16. Директорът на центъра управлява средствата, предоставени от бюджета, получени от собствена научна, експертна и производствена дейност по договори с външни организации, както и средствата, дарени от различни организации, фондации и частни лица у нас и в чужбина. Чл. 17. Директорът на центъра има функции на работодател по отношение на служителите на центъра, в т.ч. заместник-директорите и хабилитираните лица. Чл. 18. (1) Дирекционният съвет включва: директора, заместник-директорите, ръководителите на структурните звена, главния счетоводител и главния юрисконсулт. (2) Дирекционният съвет има консултативни функции по отношение на осъществяване и координиране дейността на центъра, управлението на неговия щат, бюджет и материална база. (3) При обсъждане на въпроси за работното време, охрана и условия на труда, отпуски и трудови възнаграждения дирекционният съвет заседава с участието на представители на синдикатите. Чл. 19. (1) Общото събрание се състои от всички работници и служители на основния трудов колектив на центъра и представители на работниците и служителите от филиалите му, избрани от първичните колективи за срок от 2 години. (2) Общото събрание се свиква най-малко един път в годината по искане на не по-малко от 25 на сто от общия списъчен състав на центъра, по искане на директора, дирекционния съвет или синдикатите. (3) Общото събрание е редовно при кворум 2/3 от неговия списъчен състав. (4) Общото събрание взема решения с обикновено мнозинство и явно гласуване освен в случаите, когато е решило друго. (5) Общото събрание: 1. определя конкурсните длъжности съгласно чл. 90 КТ; 2. взема решение за разпределението и начина на използване на средствата на фонд СБКМ; 3. избира комисия по трудови спорове; 4. приема вътрешните правила за организация на работната заплата; 5. приема правилника за вътрешния трудов ред на центъра; 6. приема годишния отчет за дейността на центъра. Чл. 20. Научният съвет: 1. взема решения за обявяване и провеждане на конкурси за научни кадри в съответствие със законовите разпоредби; 2. приема планове, предложения и отчети за научноизследователската дейност на центъра; 3. избира свой председател и секретар. Чл. 21. (1) Членовете на научния съвет се избират на съвместно заседание на дирекционния съвет и всички научни сътрудници. Избраните членове на научния съвет се утвърждават от министъра на здравеопазването по предложение на директора. (2) Съставът на научния съвет включва хабилитирани и нехабилитирани научни кадри, като относителният дял на хабилитираните лица не може да бъде по-малък от 60 на сто от общия състав на съвета, а абсолютният им брой - не по-малък от 11 членове. (3) Научният съвет провежда своята дейност в съответствие със Закона за научните степени и научните звания и правилника за неговото прилагане. Раздел V. Структура Чл. 22. Републиканският център по протезиране и възстановителна хирургия се състои от: 1. Клиника по протезиране с амбулаторно-поликлинично звено; 2. Специализирано научно-внедрителско звено; 3. Производствено звено с периферни ортопедични работилници(филиали); 4. Административно-икономическо звено. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 1, ал. 2 от ПМС № 250 от 1991 г. за определяне основните функции и задачи на Министерството на здравеопазването (ДВ, бр. 4 от 1992 г.).\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА И УСТРОЙСТВОТО НА РЕПУБЛИКАНСКИЯ ЦЕНТЪР ПО ПРОТЕЗИРАНЕ И ВЪЗСТАНОВИТЕЛНА ХИРУРГИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 54 от 3 Юли 1992г. Раздел I. Общи положения Чл. 1. Републиканският център по протезиране и възстановителна хирургия (РЦПВХ), наричан по-нататък \"центърът\", е лечебна, научна, внедрителска и производствена организация в областта на протезирането и възстановителната хирургия на крайниците на пряко подчинение на Министерството на здравеопазването. Чл. 2. Центърът осъществява своята дейност самостоятелно или във взаимодействие и сътрудничество с други здравни заведения, със системите \"Социални грижи\" и \"Социално осигуряване\", както и с други институти, организации и ведомства. Раздел II. Основни функции Чл. 3. Центърът осъществява функции на: 1. специализирано здравно заведение на Министерството на здравеопазването; 2. експертен орган; 3. методичен ръководител. Чл. 4. Центърът изпълнява функциите на специализирано здравно заведение на Министерството на здравеопазването по отношение на: 1. възстановителната хирургия, протезирането и ортотиката на крайниците; 2. протезо- и ортезостроенето. Чл. 5. Центърът изпълнява функциите на експертен орган по отношение на: 1. конструкциите и технологиите в протезо- и ортезостроенето; 2. техническите изисквания и физиологичната поносимост на материалите, използвани в протезо- и ортезостроенето; 3. сроковете за износване на протезните и ортезните средства; 4. окончателната преценка на техническите и медицинските възможности за снабдяване на пациентите с протезни и ортезни средства. Чл. 6. Центърът изпълнява функциите на методичен ръководител по отношение на: 1. обучението, повишаването на квалификацията и преквалификацията на кадри в областта на протезирането, протезостроенето и ортотиката; 2. внедряването на нови производства в ортопедичните работилници в страната. Раздел III. Основни задачи на центъра Чл. 7. Центърът изпълнява следните задачи: 1. оказва амбулаторна, консултативна, стационарна (хирургическа и рехабилитационна) помощ на граждани и здравни заведения от цялата страна, както и на чужди граждани в областта на възстановителната хирургия на крайниците и чуканите, тяхното последващо снабдяване с протезни и ортезни средства и рехабилитация; 2. създава научна, конструктивна и технологична документация и опитни образци и прототипи на протезни и ортезни средства за експериментиране и внедряване в редовно производство; 3. внедрява наши и чужди конструкции и технологии в протезостроенето и ортотиката; 4. разработва и внедрява наши и чужди методи и клиничен опит във възстановителната хирургия и рехабилитацията на ампутираните пациенти и уврежданията на опорно-двигателния апарат; 5. организира и провежда научни дискусии по въпросите на протезната и ортезната помощ; 6. участва в научни конференции и конгреси от национален и международен мащаб, установява контакти и делово сътрудничество със сродни организации от различни страни; 7. произвежда и извършва поправки на всички видове протезни и ортезни средства на крайниците; 8. организира самостоятелно производство или възлага на други организации производството на полуфабрикати за протезни и ортезни средства. Раздел IV. Финансиране и управление Чл. 8. (1) Центърът е юридическо лице на бюджетна издръжка със седалище София и филиали в градовете Пловдив, Стара Загора, Бургас, Варна, Русе, Плевен и Михайловград. (2) Центърът открива извънбюджетна сметка по ПМС № 89 от 1992 г. за изменение и допълнение на Постановление № 146 на Министерския съвет от 1991 г. за приоритетно снабдяване в системата на здравеопазването (ДВ, бр. 47 от 1992 г.). Чл. 9. (1) Центърът определя своята вътрешна структура на базата на определена от Министерството на здравеопазването численост на персонала. (2) Директорът на центъра утвърждава и извършва промени в щатното разписание. Чл. 10. Центърът може да развива своя научна, производствена и стопанска дейност и да създава сдружение с други, свързани с дейността му организации в съответствие със законовата уредба в страната. Чл. 11. Центърът може да обявява конкурси и да избира самостоятелно научни кадри в съответствие със Закона за научните степени и научните звания и правилника за неговото прилагане. Чл. 12. Дейността на центъра се осъществява под ръководството на директора с помощта на дирекционния съвет. Чл. 13. Директорът на центъра се назначава от министъра на здравеопазването. Чл. 14. Директорът на центъра отговаря за цялостната му дейност и го представлява пред другите органи и организации. Чл. 15. Директорът на центъра определя размера на индивидуалните трудови възнаграждения и други материални и морални стимули за работниците и служителите в съответствие с наличните фондове и действащите в страната нормативни разпоредби. Чл. 16. Директорът на центъра управлява средствата, предоставени от бюджета, получени от собствена научна, експертна и производствена дейност по договори с външни организации, както и средствата, дарени от различни организации, фондации и частни лица у нас и в чужбина. Чл. 17. Директорът на центъра има функции на работодател по отношение на служителите на центъра, в т.ч. заместник-директорите и хабилитираните лица. Чл. 18. (1) Дирекционният съвет включва: директора, заместник-директорите, ръководителите на структурните звена, главния счетоводител и главния юрисконсулт. (2) Дирекционният съвет има консултативни функции по отношение на осъществяване и координиране дейността на центъра, управлението на неговия щат, бюджет и материална база. (3) При обсъждане на въпроси за работното време, охрана и условия на труда, отпуски и трудови възнаграждения дирекционният съвет заседава с участието на представители на синдикатите. Чл. 19. (1) Общото събрание се състои от всички работници и служители на основния трудов колектив на центъра и представители на работниците и служителите от филиалите му, избрани от първичните колективи за срок от 2 години. (2) Общото събрание се свиква най-малко един път в годината по искане на не по-малко от 25 на сто от общия списъчен състав на центъра, по искане на директора, дирекционния съвет или синдикатите. (3) Общото събрание е редовно при кворум 2/3 от неговия списъчен състав. (4) Общото събрание взема решения с обикновено мнозинство и явно гласуване освен в случаите, когато е решило друго. (5) Общото събрание: 1. определя конкурсните длъжности съгласно чл. 90 КТ; 2. взема решение за разпределението и начина на използване на средствата на фонд СБКМ; 3. избира комисия по трудови спорове; 4. приема вътрешните правила за организация на работната заплата; 5. приема правилника за вътрешния трудов ред на центъра; 6. приема годишния отчет за дейността на центъра. Чл. 20. Научният съвет: 1. взема решения за обявяване и провеждане на конкурси за научни кадри в съответствие със законовите разпоредби; 2. приема планове, предложения и отчети за научноизследователската дейност на центъра; 3. избира свой председател и секретар. Чл. 21. (1) Членовете на научния съвет се избират на съвместно заседание на дирекционния съвет и всички научни сътрудници. Избраните членове на научния съвет се утвърждават от министъра на здравеопазването по предложение на директора. (2) Съставът на научния съвет включва хабилитирани и нехабилитирани научни кадри, като относителният дял на хабилитираните лица не може да бъде по-малък от 60 на сто от общия състав на съвета, а абсолютният им брой - не по-малък от 11 членове. (3) Научният съвет провежда своята дейност в съответствие със Закона за научните степени и научните звания и правилника за неговото прилагане. Раздел V. Структура Чл. 22. Републиканският център по протезиране и възстановителна хирургия се състои от: 1. Клиника по протезиране с амбулаторно-поликлинично звено; 2. Специализирано научно-внедрителско звено; 3. Производствено звено с периферни ортопедични работилници(филиали); 4. Административно-икономическо звено. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 1, ал. 2 от ПМС № 250 от 1991 г. за определяне основните функции и задачи на Министерството на здравеопазването (ДВ, бр. 4 от 1992 г.).\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА И УСТРОЙСТВОТО НА РЕПУБЛИКАНСКИЯ ЦЕНТЪР ПО ПРОТЕЗИРАНЕ И ВЪЗСТАНОВИТЕЛНА ХИРУРГИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 54 от 3 Юли 1992г. Раздел I. Общи положения Чл. 1. Републиканският център по протезиране и възстановителна хирургия (РЦПВХ), наричан по-нататък \"центърът\", е лечебна, научна, внедрителска и производствена организация в областта на протезирането и възстановителната хирургия на крайниците на пряко подчинение на Министерството на здравеопазването. Чл. 2. Центърът осъществява своята дейност самостоятелно или във взаимодействие и сътрудничество с други здравни заведения, със системите \"Социални грижи\" и \"Социално осигуряване\", както и с други институти, организации и ведомства. Раздел II. Основни функции Чл. 3. Центърът осъществява функции на: 1. специализирано здравно заведение на Министерството на здравеопазването; 2. експертен орган; 3. методичен ръководител. Чл. 4. Центърът изпълнява функциите на специализирано здравно заведение на Министерството на здравеопазването по отношение на: 1. възстановителната хирургия, протезирането и ортотиката на крайниците; 2. протезо- и ортезостроенето. Чл. 5. Центърът изпълнява функциите на експертен орган по отношение на: 1. конструкциите и технологиите в протезо- и ортезостроенето; 2. техническите изисквания и физиологичната поносимост на материалите, използвани в протезо- и ортезостроенето; 3. сроковете за износване на протезните и ортезните средства; 4. окончателната преценка на техническите и медицинските възможности за снабдяване на пациентите с протезни и ортезни средства. Чл. 6. Центърът изпълнява функциите на методичен ръководител по отношение на: 1. обучението, повишаването на квалификацията и преквалификацията на кадри в областта на протезирането, протезостроенето и ортотиката; 2. внедряването на нови производства в ортопедичните работилници в страната. Раздел III. Основни задачи на центъра Чл. 7. Центърът изпълнява следните задачи: 1. оказва амбулаторна, консултативна, стационарна (хирургическа и рехабилитационна) помощ на граждани и здравни заведения от цялата страна, както и на чужди граждани в областта на възстановителната хирургия на крайниците и чуканите, тяхното последващо снабдяване с протезни и ортезни средства и рехабилитация; 2. създава научна, конструктивна и технологична документация и опитни образци и прототипи на протезни и ортезни средства за експериментиране и внедряване в редовно производство; 3. внедрява наши и чужди конструкции и технологии в протезостроенето и ортотиката; 4. разработва и внедрява наши и чужди методи и клиничен опит във възстановителната хирургия и рехабилитацията на ампутираните пациенти и уврежданията на опорно-двигателния апарат; 5. организира и провежда научни дискусии по въпросите на протезната и ортезната помощ; 6. участва в научни конференции и конгреси от национален и международен мащаб, установява контакти и делово сътрудничество със сродни организации от различни страни; 7. произвежда и извършва поправки на всички видове протезни и ортезни средства на крайниците; 8. организира самостоятелно производство или възлага на други организации производството на полуфабрикати за протезни и ортезни средства. Раздел IV. Финансиране и управление Чл. 8. (1) Центърът е юридическо лице на бюджетна издръжка със седалище София и филиали в градовете Пловдив, Стара Загора, Бургас, Варна, Русе, Плевен и Михайловград. (2) Центърът открива извънбюджетна сметка по ПМС № 89 от 1992 г. за изменение и допълнение на Постановление № 146 на Министерския съвет от 1991 г. за приоритетно снабдяване в системата на здравеопазването (ДВ, бр. 47 от 1992 г.). Чл. 9. (1) Центърът определя своята вътрешна структура на базата на определена от Министерството на здравеопазването численост на персонала. (2) Директорът на центъра утвърждава и извършва промени в щатното разписание. Чл. 10. Центърът може да развива своя научна, производствена и стопанска дейност и да създава сдружение с други, свързани с дейността му организации в съответствие със законовата уредба в страната. Чл. 11. Центърът може да обявява конкурси и да избира самостоятелно научни кадри в съответствие със Закона за научните степени и научните звания и правилника за неговото прилагане. Чл. 12. Дейността на центъра се осъществява под ръководството на директора с помощта на дирекционния съвет. Чл. 13. Директорът на центъра се назначава от министъра на здравеопазването. Чл. 14. Директорът на центъра отговаря за цялостната му дейност и го представлява пред другите органи и организации. Чл. 15. Директорът на центъра определя размера на индивидуалните трудови възнаграждения и други материални и морални стимули за работниците и служителите в съответствие с наличните фондове и действащите в страната нормативни разпоредби. Чл. 16. Директорът на центъра управлява средствата, предоставени от бюджета, получени от собствена научна, експертна и производствена дейност по договори с външни организации, както и средствата, дарени от различни организации, фондации и частни лица у нас и в чужбина. Чл. 17. Директорът на центъра има функции на работодател по отношение на служителите на центъра, в т.ч. заместник-директорите и хабилитираните лица. Чл. 18. (1) Дирекционният съвет включва: директора, заместник-директорите, ръководителите на структурните звена, главния счетоводител и главния юрисконсулт. (2) Дирекционният съвет има консултативни функции по отношение на осъществяване и координиране дейността на центъра, управлението на неговия щат, бюджет и материална база. (3) При обсъждане на въпроси за работното време, охрана и условия на труда, отпуски и трудови възнаграждения дирекционният съвет заседава с участието на представители на синдикатите. Чл. 19. (1) Общото събрание се състои от всички работници и служители на основния трудов колектив на центъра и представители на работниците и служителите от филиалите му, избрани от първичните колективи за срок от 2 години. (2) Общото събрание се свиква най-малко един път в годината по искане на не по-малко от 25 на сто от общия списъчен състав на центъра, по искане на директора, дирекционния съвет или синдикатите. (3) Общото събрание е редовно при кворум 2/3 от неговия списъчен състав. (4) Общото събрание взема решения с обикновено мнозинство и явно гласуване освен в случаите, когато е решило друго. (5) Общото събрание: 1. определя конкурсните длъжности съгласно чл. 90 КТ; 2. взема решение за разпределението и начина на използване на средствата на фонд СБКМ; 3. избира комисия по трудови спорове; 4. приема вътрешните правила за организация на работната заплата; 5. приема правилника за вътрешния трудов ред на центъра; 6. приема годишния отчет за дейността на центъра. Чл. 20. Научният съвет: 1. взема решения за обявяване и провеждане на конкурси за научни кадри в съответствие със законовите разпоредби; 2. приема планове, предложения и отчети за научноизследователската дейност на центъра; 3. избира свой председател и секретар. Чл. 21. (1) Членовете на научния съвет се избират на съвместно заседание на дирекционния съвет и всички научни сътрудници. Избраните членове на научния съвет се утвърждават от министъра на здравеопазването по предложение на директора. (2) Съставът на научния съвет включва хабилитирани и нехабилитирани научни кадри, като относителният дял на хабилитираните лица не може да бъде по-малък от 60 на сто от общия състав на съвета, а абсолютният им брой - не по-малък от 11 членове. (3) Научният съвет провежда своята дейност в съответствие със Закона за научните степени и научните звания и правилника за неговото прилагане. Раздел V. Структура Чл. 22. Републиканският център по протезиране и възстановителна хирургия се състои от: 1. Клиника по протезиране с амбулаторно-поликлинично звено; 2. Специализирано научно-внедрителско звено; 3. Производствено звено с периферни ортопедични работилници(филиали); 4. Административно-икономическо звено. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 1, ал. 2 от ПМС № 250 от 1991 г. за определяне основните функции и задачи на Министерството на здравеопазването (ДВ, бр. 4 от 1992 г.).\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА И УСТРОЙСТВОТО НА РЕПУБЛИКАНСКИЯ ЦЕНТЪР ПО ПРОТЕЗИРАНЕ И ВЪЗСТАНОВИТЕЛНА ХИРУРГИЯ\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА И УСТРОЙСТВОТО НА РЕПУБЛИКАНСКИЯ ЦЕНТЪР ПО ПРОТЕЗИРАНЕ И ВЪЗСТАНОВИТЕЛНА ХИРУРГИЯ\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 54 от 3 Юли 1992г.\n\nОбн. ДВ. бр. 54 от 3 Юли 1992г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. Републиканският център по протезиране и възстановителна хирургия (РЦПВХ), наричан по-нататък \"центърът\", е лечебна, научна, внедрителска и производствена организация в областта на протезирането и възстановителната хирургия на крайниците на пряко подчинение на Министерството на здравеопазването.\n\nЧл. 1. Републиканският център по протезиране и възстановителна хирургия (РЦПВХ), наричан по-нататък \"центърът\", е лечебна, научна, внедрителска и производствена организация в областта на протезирането и възстановителната хирургия на крайниците на пряко подчинение на Министерството на здравеопазването.\n\nЧл. 2. Центърът осъществява своята дейност самостоятелно или във взаимодействие и сътрудничество с други здравни заведения, със системите \"Социални грижи\" и \"Социално осигуряване\", както и с други институти, организации и ведомства.\n\nЧл. 2. Центърът осъществява своята дейност самостоятелно или във взаимодействие и сътрудничество с други здравни заведения, със системите \"Социални грижи\" и \"Социално осигуряване\", както и с други институти, организации и ведомства.\n\nРаздел II. Основни функции\n\nРаздел II. Основни функции\n\nЧл. 3. Центърът осъществява функции на: 1. специализирано здравно заведение на Министерството на здравеопазването; 2. експертен орган; 3. методичен ръководител.\n\nЧл. 3. Центърът осъществява функции на:\n\n1. специализирано здравно заведение на Министерството на здравеопазването;\n\n2. експертен орган;\n\n3. методичен ръководител.\n\nЧл. 4. Центърът изпълнява функциите на специализирано здравно заведение на Министерството на здравеопазването по отношение на: 1. възстановителната хирургия, протезирането и ортотиката на крайниците; 2. протезо- и ортезостроенето.\n\nЧл. 4. Центърът изпълнява функциите на специализирано здравно заведение на Министерството на здравеопазването по отношение на:\n\n1. възстановителната хирургия, протезирането и ортотиката на крайниците;\n\n2. протезо- и ортезостроенето.\n\nЧл. 5. Центърът изпълнява функциите на експертен орган по отношение на: 1. конструкциите и технологиите в протезо- и ортезостроенето; 2. техническите изисквания и физиологичната поносимост на материалите, използвани в протезо- и ортезостроенето; 3. сроковете за износване на протезните и ортезните средства; 4. окончателната преценка на техническите и медицинските възможности за снабдяване на пациентите с протезни и ортезни средства.\n\nЧл. 5. Центърът изпълнява функциите на експертен орган по отношение на:\n\n1. конструкциите и технологиите в протезо- и ортезостроенето;\n\n2. техническите изисквания и физиологичната поносимост на материалите, използвани в протезо- и ортезостроенето;\n\n3. сроковете за износване на протезните и ортезните средства;\n\n4. окончателната преценка на техническите и медицинските възможности за снабдяване на пациентите с протезни и ортезни средства.\n\nЧл. 6. Центърът изпълнява функциите на методичен ръководител по отношение на: 1. обучението, повишаването на квалификацията и преквалификацията на кадри в областта на протезирането, протезостроенето и ортотиката; 2. внедряването на нови производства в ортопедичните работилници в страната.\n\nЧл. 6. Центърът изпълнява функциите на методичен ръководител по отношение на:\n\n1. обучението, повишаването на квалификацията и преквалификацията на кадри в областта на протезирането, протезостроенето и ортотиката;\n\n2. внедряването на нови производства в ортопедичните работилници в страната.\n\nРаздел III. Основни задачи на центъра\n\nРаздел III. Основни задачи на центъра\n\nЧл. 7. Центърът изпълнява следните задачи: 1. оказва амбулаторна, консултативна, стационарна (хирургическа и рехабилитационна) помощ на граждани и здравни заведения от цялата страна, както и на чужди граждани в областта на възстановителната хирургия на крайниците и чуканите, тяхното последващо снабдяване с протезни и ортезни средства и рехабилитация; 2. създава научна, конструктивна и технологична документация и опитни образци и прототипи на протезни и ортезни средства за експериментиране и внедряване в редовно производство; 3. внедрява наши и чужди конструкции и технологии в протезостроенето и ортотиката; 4. разработва и внедрява наши и чужди методи и клиничен опит във възстановителната хирургия и рехабилитацията на ампутираните пациенти и уврежданията на опорно-двигателния апарат; 5. организира и провежда научни дискусии по въпросите на протезната и ортезната помощ; 6. участва в научни конференции и конгреси от национален и международен мащаб, установява контакти и делово сътрудничество със сродни организации от различни страни; 7. произвежда и извършва поправки на всички видове протезни и ортезни средства на крайниците; 8. организира самостоятелно производство или възлага на други организации производството на полуфабрикати за протезни и ортезни средства.\n\nЧл. 7. Центърът изпълнява следните задачи:\n\n1. оказва амбулаторна, консултативна, стационарна (хирургическа и рехабилитационна) помощ на граждани и здравни заведения от цялата страна, както и на чужди граждани в областта на възстановителната хирургия на крайниците и чуканите, тяхното последващо снабдяване с протезни и ортезни средства и рехабилитация;\n\n2. създава научна, конструктивна и технологична документация и опитни образци и прототипи на протезни и ортезни средства за експериментиране и внедряване в редовно производство;\n\n3. внедрява наши и чужди конструкции и технологии в протезостроенето и ортотиката;\n\n4. разработва и внедрява наши и чужди методи и клиничен опит във възстановителната хирургия и рехабилитацията на ампутираните пациенти и уврежданията на опорно-двигателния апарат;\n\n5. организира и провежда научни дискусии по въпросите на протезната и ортезната помощ;\n\n6. участва в научни конференции и конгреси от национален и международен мащаб, установява контакти и делово сътрудничество със сродни организации от различни страни;\n\n7. произвежда и извършва поправки на всички видове протезни и ортезни средства на крайниците;\n\n8. организира самостоятелно производство или възлага на други организации производството на полуфабрикати за протезни и ортезни средства.\n\nРаздел IV. Финансиране и управление\n\nРаздел IV. Финансиране и управление\n\nЧл. 8. (1) Центърът е юридическо лице на бюджетна издръжка със седалище София и филиали в градовете Пловдив, Стара Загора, Бургас, Варна, Русе, Плевен и Михайловград. (2) Центърът открива извънбюджетна сметка по ПМС № 89 от 1992 г. за изменение и допълнение на Постановление № 146 на Министерския съвет от 1991 г. за приоритетно снабдяване в системата на здравеопазването (ДВ, бр. 47 от 1992 г.).\n\nЧл. 8. (1) Центърът е юридическо лице на бюджетна издръжка със седалище София и филиали в градовете Пловдив, Стара Загора, Бургас, Варна, Русе, Плевен и Михайловград.\n\n(2) Центърът открива извънбюджетна сметка по ПМС № 89 от 1992 г. за изменение и допълнение на Постановление № 146 на Министерския съвет от 1991 г. за приоритетно снабдяване в системата на здравеопазването (ДВ, бр. 47 от 1992 г.).\n\nЧл. 9. (1) Центърът определя своята вътрешна структура на базата на определена от Министерството на здравеопазването численост на персонала. (2) Директорът на центъра утвърждава и извършва промени в щатното разписание.\n\nЧл. 9. (1) Центърът определя своята вътрешна структура на базата на определена от Министерството на здравеопазването численост на персонала.\n\n(2) Директорът на центъра утвърждава и извършва промени в щатното разписание.\n\nЧл. 10. Центърът може да развива своя научна, производствена и стопанска дейност и да създава сдружение с други, свързани с дейността му организации в съответствие със законовата уредба в страната.\n\nЧл. 10. Центърът може да развива своя научна, производствена и стопанска дейност и да създава сдружение с други, свързани с дейността му организации в съответствие със законовата уредба в страната.\n\nЧл. 11. Центърът може да обявява конкурси и да избира самостоятелно научни кадри в съответствие със Закона за научните степени и научните звания и правилника за неговото прилагане.\n\nЧл. 11. Центърът може да обявява конкурси и да избира самостоятелно научни кадри в съответствие със Закона за научните степени и научните звания и правилника за неговото прилагане.\n\nЧл. 12. Дейността на центъра се осъществява под ръководството на директора с помощта на дирекционния съвет.\n\nЧл. 12. Дейността на центъра се осъществява под ръководството на директора с помощта на дирекционния съвет.\n\nЧл. 13. Директорът на центъра се назначава от министъра на здравеопазването.\n\nЧл. 13. Директорът на центъра се назначава от министъра на здравеопазването.\n\nЧл. 14. Директорът на центъра отговаря за цялостната му дейност и го представлява пред другите органи и организации.\n\nЧл. 14. Директорът на центъра отговаря за цялостната му дейност и го представлява пред другите органи и организации.\n\nЧл. 15. Директорът на центъра определя размера на индивидуалните трудови възнаграждения и други материални и морални стимули за работниците и служителите в съответствие с наличните фондове и действащите в страната нормативни разпоредби.\n\nЧл. 15. Директорът на центъра определя размера на индивидуалните трудови възнаграждения и други материални и морални стимули за работниците и служителите в съответствие с наличните фондове и действащите в страната нормативни разпоредби.\n\nЧл. 16. Директорът на центъра управлява средствата, предоставени от бюджета, получени от собствена научна, експертна и производствена дейност по договори с външни организации, както и средствата, дарени от различни организации, фондации и частни лица у нас и в чужбина.\n\nЧл. 16. Директорът на центъра управлява средствата, предоставени от бюджета, получени от собствена научна, експертна и производствена дейност по договори с външни организации, както и средствата, дарени от различни организации, фондации и частни лица у нас и в чужбина.\n\nЧл. 17. Директорът на центъра има функции на работодател по отношение на служителите на центъра, в т.ч. заместник-директорите и хабилитираните лица.\n\nЧл. 17. Директорът на центъра има функции на работодател по отношение на служителите на центъра, в т.ч. заместник-директорите и хабилитираните лица.\n\nЧл. 18. (1) Дирекционният съвет включва: директора, заместник-директорите, ръководителите на структурните звена, главния счетоводител и главния юрисконсулт. (2) Дирекционният съвет има консултативни функции по отношение на осъществяване и координиране дейността на центъра, управлението на неговия щат, бюджет и материална база. (3) При обсъждане на въпроси за работното време, охрана и условия на труда, отпуски и трудови възнаграждения дирекционният съвет заседава с участието на представители на синдикатите.\n\nЧл. 18. (1) Дирекционният съвет включва: директора, заместник-директорите, ръководителите на структурните звена, главния счетоводител и главния юрисконсулт.\n\n(2) Дирекционният съвет има консултативни функции по отношение на осъществяване и координиране дейността на центъра, управлението на неговия щат, бюджет и материална база.\n\n(3) При обсъждане на въпроси за работното време, охрана и условия на труда, отпуски и трудови възнаграждения дирекционният съвет заседава с участието на представители на синдикатите.\n\nЧл. 19. (1) Общото събрание се състои от всички работници и служители на основния трудов колектив на центъра и представители на работниците и служителите от филиалите му, избрани от първичните колективи за срок от 2 години. (2) Общото събрание се свиква най-малко един път в годината по искане на не по-малко от 25 на сто от общия списъчен състав на центъра, по искане на директора, дирекционния съвет или синдикатите. (3) Общото събрание е редовно при кворум 2/3 от неговия списъчен състав. (4) Общото събрание взема решения с обикновено мнозинство и явно гласуване освен в случаите, когато е решило друго. (5) Общото събрание: 1. определя конкурсните длъжности съгласно чл. 90 КТ; 2. взема решение за разпределението и начина на използване на средствата на фонд СБКМ; 3. избира комисия по трудови спорове; 4. приема вътрешните правила за организация на работната заплата; 5. приема правилника за вътрешния трудов ред на центъра; 6. приема годишния отчет за дейността на центъра.\n\nЧл. 19. (1) Общото събрание се състои от всички работници и служители на основния трудов колектив на центъра и представители на работниците и служителите от филиалите му, избрани от първичните колективи за срок от 2 години.\n\n(2) Общото събрание се свиква най-малко един път в годината по искане на не по-малко от 25 на сто от общия списъчен състав на центъра, по искане на директора, дирекционния съвет или синдикатите.\n\n(3) Общото събрание е редовно при кворум 2/3 от неговия списъчен състав.\n\n(4) Общото събрание взема решения с обикновено мнозинство и явно гласуване освен в случаите, когато е решило друго.\n\n(5) Общото събрание:\n\n1. определя конкурсните длъжности съгласно чл. 90 КТ;\n\n2. взема решение за разпределението и начина на използване на средствата на фонд СБКМ;\n\n3. избира комисия по трудови спорове;\n\n4. приема вътрешните правила за организация на работната заплата;\n\n5. приема правилника за вътрешния трудов ред на центъра;\n\n6. приема годишния отчет за дейността на центъра.\n\nЧл. 20. Научният съвет: 1. взема решения за обявяване и провеждане на конкурси за научни кадри в съответствие със законовите разпоредби; 2. приема планове, предложения и отчети за научноизследователската дейност на центъра; 3. избира свой председател и секретар.\n\nЧл. 20. Научният съвет:\n\n1. взема решения за обявяване и провеждане на конкурси за научни кадри в съответствие със законовите разпоредби;\n\n2. приема планове, предложения и отчети за научноизследователската дейност на центъра;\n\n3. избира свой председател и секретар.\n\nЧл. 21. (1) Членовете на научния съвет се избират на съвместно заседание на дирекционния съвет и всички научни сътрудници. Избраните членове на научния съвет се утвърждават от министъра на здравеопазването по предложение на директора. (2) Съставът на научния съвет включва хабилитирани и нехабилитирани научни кадри, като относителният дял на хабилитираните лица не може да бъде по-малък от 60 на сто от общия състав на съвета, а абсолютният им брой - не по-малък от 11 членове. (3) Научният съвет провежда своята дейност в съответствие със Закона за научните степени и научните звания и правилника за неговото прилагане.\n\nЧл. 21. (1) Членовете на научния съвет се избират на съвместно заседание на дирекционния съвет и всички научни сътрудници. Избраните членове на научния съвет се утвърждават от министъра на здравеопазването по предложение на директора.\n\n(2) Съставът на научния съвет включва хабилитирани и нехабилитирани научни кадри, като относителният дял на хабилитираните лица не може да бъде по-малък от 60 на сто от общия състав на съвета, а абсолютният им брой - не по-малък от 11 членове.\n\n(3) Научният съвет провежда своята дейност в съответствие със Закона за научните степени и научните звания и правилника за неговото прилагане.\n\nРаздел V. Структура\n\nРаздел V. Структура\n\nЧл. 22. Републиканският център по протезиране и възстановителна хирургия се състои от: 1. Клиника по протезиране с амбулаторно-поликлинично звено; 2. Специализирано научно-внедрителско звено; 3. Производствено звено с периферни ортопедични работилници(филиали); 4. Административно-икономическо звено.\n\nЧл. 22. Републиканският център по протезиране и възстановителна хирургия се състои от:\n\n1. Клиника по протезиране с амбулаторно-поликлинично звено;\n\n2. Специализирано научно-внедрителско звено;\n\n3. Производствено звено с периферни ортопедични работилници(филиали);\n\n4. Административно-икономическо звено.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание чл. 1, ал. 2 от ПМС № 250 от 1991 г. за определяне основните функции и задачи на Министерството на здравеопазването (ДВ, бр. 4 от 1992 г.).\n\nПараграф единствен. Този правилник се издава на основание чл. 1, ал. 2 от ПМС № 250 от 1991 г. за определяне основните функции и задачи на Министерството на здравеопазването (ДВ, бр. 4 от 1992 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}