{
  "ldoc_id": "-14887935",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-14887935",
  "list_title": "Правилник за организацията на дейността на конституционния съд",
  "law_title": "Правилник за организацията на дейността на конституционния съд",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД Приет от Конституционния съд Обн. ДВ. бр. 106 от 20 Декември 1991г. , попр. ДВ. бр. 3 от 10 Януари 1992г. , изм. ДВ. бр. 35 от 16 Април 1999г. , изм. ДВ. бр. 8 от 26 Януари 2001г. , изм. и доп. ДВ. бр. 71 от 18 Септември 2012г. , изм. и доп. ДВ. бр. 50 от 17 Юни 2014г. , изм. и доп. ДВ. бр. 14 от 19 Февруари 2016г. , изм. ДВ. бр. 16 от 26 Февруари 2016г. , изм. и доп. ДВ. бр. 9 от 29 Януари 2019г. , изм. и доп. ДВ. бр. 30 от 31 Март 2020г. , изм. и доп. ДВ. бр. 17 от 26 Февруари 2021г. , изм. и доп. ДВ. бр. 91 от 2 Ноември 2021г. , изм. и доп. ДВ. бр. 39 от 27 Май 2022г. , изм. и доп. ДВ. бр. 48 от 13 Юни 2025г. , изм. ДВ. бр. 59 от 22 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда организацията на дейността на Конституционния съд на Република България. Чл. 2. Конституционният съд осигурява върховенството на Конституцията . Чл. 3. (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд е независим от законодателната, изпълнителната и съдебната власт и в своята дейност се ръководи само от Конституцията и Закона за Конституционен съд . Глава втора. ПРАВА И ЗАДЪЛЖЕНИЯ НА СЪДИИТЕ В КОНСТИТУЦИОННИЯ СЪД Чл. 4. (1) Положението на съдия в Конституционния съд е несъвместимо: 1. с представителен мандат; 2. със заемане на държавна или обществена длъжност; 3. с членуване в политическа партия или синдикат; 4. с упражняване на свободна, търговска или друга платена професионална дейност. (2) (Отм. - ДВ, бр. 39 от 2022 г.) (3) (Изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 8 от 2001 г., изм. - ДВ, бр. 39 от 2022 г.) Съдиите в Конституционния съд имат еднакъв статус и са равнопоставени. (2) (Нова - ДВ, бр. 8 от 2001 г.) Подреждането на съдиите в Конституционния съд се определя от продължителността на стажа им в същия съд. При еднаква продължителност се взима предвид възрастта им. Чл. 5а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Конституционният съд приема правила за избор на председател. Чл. 6. (1) Председателят на Конституционния съд е и административен ръководител. Той има следните правомощия: 1. представлява съда; 2. ръководи съдебните заседания; 3. упражнява бюджета; 4. разпределя работата между съдиите; 5. (отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) 6. ръководи административно дейността на съда; 7. обнародва актовете на съда; 8. (нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г.) на всеки три месеца изисква от Националния статистически институт справка за средномесечното възнаграждение на наетите лица по трудово и служебно правоотношение в обществения сектор; 9. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) утвърждава вътрешни правила за работата на администрацията на съда; 10. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) назначава, освобождава от длъжност и налага дисциплинарни наказания на служителите; 11. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) утвърждава длъжностните характеристики на служителите; 12. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) определя състава на делегации при посещения в чужбина след консултации със съответните съдии; 13. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) при необходимост създава работни групи или комисии по въпроси на организацията на дейността на съда. (2) (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) При отсъствие председателят се замества от най-възрастния съдия. В отсъствие на най-възрастния съдия заместването се осъществява от следващия по възраст съдия. Чл. 7. (1) Съдиите в Конституционния съд се ползват: 1. с имунитета на народните представители; 2. със статута на председателя на Народното събрание. (2) Съдиите имат право да посещават всички държавни органи, стопански и обществени организации и да получават исканите от тях сведения. (3) Държавните органи в страната са длъжни да оказват пълно съдействие на съдиите в Конституционния съд при осъществяване на правата им. (4) Съдиите са длъжни добросъвестно да изпълняват своите задължения, да спазват тайната на съвещанието при решаване на делата, както и държавната и служебната тайна, станала им известна при изпълнение на техните функции. (5) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) Съдиите в Конституционния съд получават обезщетение по чл. 10, ал. 4 от Закона за Конституционен съд в размер на двадесет брутни месечни възнаграждения след изтичане на мандата им по чл. 147, ал. 2 от Конституцията . (6) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) В случаите на предсрочно прекратяване на мандата по чл. 148, ал. 1, т. 2 и 4 от Конституцията и на довършване на започнат мандат съдиите получават част от обезщетението по ал. 5 в размер, пропорционален на времето, през което са заемали длъжността. (7) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) В случаите на предсрочно прекратяване на мандата по чл. 148, ал. 1, т. 6 от Конституцията наследниците на съдията получават част от обезщетението по ал. 5 в размер, пропорционален на времето, през което е заемана длъжността. (8) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) Обезщетението по ал. 5 се изплаща след прекратяване на мандата от бюджета на Конституционния съд за текущата година. Обезщетенията при прекратяване на мандата на основание чл. 148, ал. 1, т. 2, 4 и 6 от Конституцията се изплащат от бюджета на Конституционния съд за текущата година, а в случай при недостиг на средства - от бюджета за следващата година. (9) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 7а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 48 от 2025 г., изм. - ДВ, бр. 59 от 2025 г.) Съдиите в Конституционния съд се подпомагат от референти и административни секретари. Чл. 7б. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 39 от 2022 г.) На съдиите с изтекъл мандат се издава служебна карта по образец, утвърден от председателя, осигуряваща им свободен достъп до сградата на Конституционния съд. Чл. 8. (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (1) Конституционният съд осведомява обществеността и средствата за масова информация за своята дейност чрез официалната си страница в интернет. (2) Решенията и определенията на съда по конституционните дела, особените мнения и становища на съдиите към тях се публикуват на страницата на Конституционния съд в интернет. (3) (Доп. - ДВ, бр. 48 от 2025 г.) Годишникът по чл. 14, ал. 7 от Закона за Конституционен съд се издава на хартиен носител и в електронен вид и се публикува на страницата на съда в интернет. Чл. 8а. (Нов - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционният съд на Република България учредява почетни отличия, които се уреждат с вътрешни правила, приети от съда. Глава трета. АДМИНИСТРАЦИЯ И БЮДЖЕТ НА КОНСТИТУЦИОННИЯ СЪД (ЗАГЛ. ИЗМ. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 21.06.2014 Г.) Чл. 9. (1) (Изм. - ДВ, бр. 48 от 2025 г.) Служителите в Конституционния съд са длъжни добросъвестно да изпълняват своите задължения, да използват информацията, която им е станала известна при или по повод на длъжността, само за изпълнение на служебните им задължения и при спазване на правилата за защита на информацията. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Служителите в Конституционния съд не могат да участват в ръководствата на политически партии. (3) (Изм. - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., изм. - ДВ, бр. 39 от 2022 г.) Служителите в Конституционния съд не могат да упражняват търговска дейност. (4) Служителите в Конституционния съд не могат да правят изявления пред средствата за масова информация относно дейността на Конституционния съд. Чл. 10. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 11. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Администрацията на Конституционния съд се ръководи от главен секретар и се обособява в дирекция \"Обща администрация\" и дирекция \"Специализирана администрация\". В дирекциите могат да се създават отдели. (2) За главен секретар се назначава лице с висше юридическо образование или с магистърска степен по публична администрация или икономика. (3) (Доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. и доп. - ДВ, бр. 39 от 2022 г., изм. - ДВ, бр. 59 от 2025 г.) Длъжностите в администрацията, които се заемат по трудово и служебно правоотношение, се определят с акта по чл. 14, ал. 5 . Главният секретар, началникът на кабинета на председателя, директорите на дирекции, началниците на отдели и референтите в дирекция \"Специализирана администрация\" заемат длъжностите си по служебно правоотношение. (4) (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 59 от 2025 г.) Референтите подпомагат съдиите в тяхната работа, като изготвят становища относно допустимостта и основателността на постъпили искания, изготвят аналитични справки за релевантна практика на Конституционния съд, на други конституционни юрисдикции и на наднационални и международни съдилища, проучват и анализират правната доктрина, изготвят доклади по правни въпроси. Референтите изпълняват и други задачи, за които се изискват правни знания, възложени от председателя, съдиите, главния секретар и директора на дирекция \"Специализирана администрация\". Чл. 12. (Изм. - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., отм. - ДВ, бр. 16 от 2016 г.) Чл. 13. (Отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Чл. 14. (1) Конституционният съд има самостоятелен бюджет, който се приема от Народното събрание. (2) (Отм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) (3) (Отм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) (4) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Конституционният съд приема вътрешни правила, с които урежда въпросите на заплащането, отпуските, средствата за облекло, обезщетенията и командироването на съдии и служители. (5) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Конституционният съд приема класификатор на длъжностите в администрацията и щатно разписание на длъжностите и служителите. (6)  (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Служителите, работещи по трудово правоотношение, и държавните служители в администрацията на Конституционния съд имат право на средства за облекло в размер до две средномесечни заплати на заетите лица в бюджетната сфера по ред, определен във вътрешните правила по ал. 4. Чл. 14а. (Нов - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. и доп. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Заплатите на председателя и съдиите се определят на всеки три месеца съобразно дължимите възнаграждения, изчислени по реда на чл. 6, ал. 1 от Финансовите правила по бюджета на Народното събрание и чл. 2 от Решение на Бюрото на Великото Народно събрание от 31.01.1991 г. и при спазване на чл. 10, ал. 1 и 2 от Закона за Конституционен съд . Чл. 15. (Изм. - ДВ, бр. 39 от 2022 г.) Председателят информира периодично съдиите от Конституционния съд за съставянето, изпълнението и отчитането на бюджета. Глава четвърта. ОБРАЗУВАНЕ И РАЗГЛЕЖДАНЕ НА КОНСТИТУЦИОННИТЕ ДЕЛА Чл. 16. (1) Конституционният съд: 1. дава задължителни тълкувания на Конституцията ; 2. (доп. - ДВ, бр. 39 от 2022 г.) произнася се по искане за установяване на противоконституционност на законите и на другите актове на Народното събрание, както и на актовете на президента; 3. решава спорове за компетентност между Народното събрание, президента и Министерския съвет, както и между органи на местното самоуправление и централните изпълнителни органи; 4. произнася се по съответствието на сключените от Република България международни договори с Конституцията преди ратификацията им, както и за съответствието на законите с общопризнатите норми на международното право и с международните договори, по които България е страна; 5. произнася се по спорове за конституционността на политически партии и сдружения; 6. произнася се по спорове за законността на избора за президент и вицепрезидент; 7. установява обстоятелствата по чл. 97, ал. 1, точки 1 и 2 и ал. 2 от Конституцията ; 8. произнася се по спорове за законността на избора за народен представител; 9. установява неизбираемост или несъвместимост на народен представител с упражняването на други функции; 10. произнася се по обвинения, повдигнати от Народното събрание, срещу президента и вицепрезидента; 11. снема имунитета и установява фактическа невъзможност и несъвместимост на съдия от Конституционния съд. (2) Конституционният съд сам решава дали отправеният към него въпрос е от негова компетентност. Чл. 17. (Изм. - ДВ, бр. 48 от 2025 г.) Конституционният съд действа по инициатива на субектите, предвидени в Конституцията на Република България . Чл. 18. (1) Искането до Конституционния съд се прави в писмена форма и се мотивира. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Искането трябва да бъде на български език и да съдържа: 1. посочване на съда; 2. (изм. - ДВ, бр. 35 от 1999 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 39 от 2022 г.) наименованието (името) на органите и лицата, отправили искането; когато искането е направено от група народни представители, първият по списъка се счита за техен представител, освен ако е посочен друг; 3. (зал. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) 4. (изм. - ДВ, бр. 39 от 2022 г.) изложение на обстоятелствата, на които се основава искането; 5. в какво се състои искането; 6. изходящ номер и печат на органа, който го е отправил; 7. подпис на лицето, което е подало искането. (3) (Нова - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Искането на основание чл. 150, ал. 2 от Конституцията , трябва да съдържа аргументирана преценка на приложимото право, включително относно последиците от действието на правото на Европейския съюз, когато оспорената разпоредба или акт е в приложното му поле. (4) (Предишна ал. 3 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) В искането се посочват и представят доказателства за обстоятелствата, на които се основава. (5) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 4 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г.) Когато Конституционният съд е сезиран при условията на чл. 150, ал. 2 от Конституцията , към искането се прилагат заверени преписи от материалите по делото, относими към предмета на искането. (6) (Предишна ал. 4 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 5 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) При спорове по чл. 149, ал. 1, точка 3 от Конституцията към искането се прилагат задължително писмени доказателства, че е спазено изискването на чл. 17, ал. 3 от Закона за Конституционен съд . (7) (Предишна ал. 5 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 6 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) Искането се подава в деловодството на съда или по пощата заедно с приложенията към него. Чл. 19. (1) Когато искането не отговаря на изискванията на чл. 18 , председателят на съда дава срок за отстраняване на недостатъците. (2) (Изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Ако сезиращият орган или лица не отстранят в дадения им срок недостатъците, председателят насрочва заседание на Конституционния съд, който решава дали искането да бъде върнато. (3) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) Конституционният съд или докладчикът може да поиска отстраняване на недостатъците на искането в хода на цялото конституционно производство. Чл. 20. (1) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. - ДВ, бр. 39 от 2022 г.) Председателят на Конституционния съд с разпореждане образува конституционно дело, определя един или няколко съдии докладчици и след съгласуване с докладчика определя датата за разглеждане на делото по допустимостта на искането. (2) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Съдията докладчик подготвя делото за разглеждането му в съдебно заседание и изготвя проект на решение и/или определение и мотивите към тях. (3) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 20а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) (Доп. - ДВ, бр. 39 от 2022 г.) С определението за допускане на искането Конституционният съд конституира заинтересуваните институции и им дава срок да представят писмено становище. (2) С определението съдът може да покани да предложат становище и заинтересувани от предмета на делото неправителствени, съсловни, синдикални и други организации. (3) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Съдът може да покани изтъкнати специалисти от науката и практиката да дадат писмено правно мнение по предмета на делото, за което те не получават възнаграждение. Чл. 21. (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Определените от съда заинтересувани институции, поканените организации по чл. 20а, ал. 2 и специалисти по чл. 20а, ал. 3 се уведомяват срещу разписка, по пощата с препоръчана пратка с обратна разписка или чрез електронна поща. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) На институциите и лицата по ал. 1 се изпраща копие на искането и препис от определението на съда. (3) (Предишна ал. 2 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Върнатите уведомления и съобщения се разглеждат от съдията докладчик и ако има нередности, той разпорежда да бъдат отстранени. (4) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., предишна ал. 3, отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (5) (Нова - ДВ, бр. 39 от 2022 г.) Постъпилите искания се публикуват на страницата на съда в интернет след образуване на делото, становищата и правните мнения - след получаването им, а експертните заключения - след приключване на делото. Правните мнения не се публикуват, ако авторът е изразил изрично несъгласие. Чл. 22. (1) Конституционният съд се произнася с решения, определения и разпореждания. (2) С решение съдът се произнася по съществото на делото. (3) (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) С определение съдът се произнася по допустимостта на искането и по други процесуални въпроси, а също така приема предвидените в този правилник вътрешни актове и решава други въпроси, свързани с дейността на съда. (4) С разпореждане се произнася председателят в определените от закона и правилника случаи, а съдията докладчик - по движението и подготовката на делото за разглеждане. Чл. 23. (1) Решенията и определенията на Конституционния съд трябва да съдържат: 1. датата и мястото на постановяването им; 2. (изм. и доп. - ДВ, бр. 39 от 2022 г.) посочване на съда, на съдиите, на съдия-докладчика и на секретар-протоколиста; 3. страните по делото; 4. (изм. - ДВ, бр. 39 от 2022 г.) номера на делото; 5. какво е постановил съдът. (2) Актовете по ал. 1 се мотивират. (3) Актът на Конституционния съд се подписва от всички съдии, взели участие в постановяването му. Когато някой от съдиите не може да го подпише, председателят отбелязва причините за това. Чл. 24. (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд заседава, когато присъстват най-малко две трети от съдиите, а в случаите по чл. 23 от Закона за Конституционен съд - ако присъстват най-малко три четвърти от всички негови членове. Чл. 25. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) Конституционното дело се разглежда в две фази - за решаване на въпросите по допустимостта на искането и за решаване на делото по същество. (2) Съдът може да се произнася по допустимостта на искането във всяка фаза на конституционното дело. (3) (Отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Чл. 26. (1) (Попр. - ДВ, бр. 3 от 1992 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Когато прецени, че искането не е допустимо, Конституционният съд с мотивирано определение отклонява искането и прекратява производството. В този случай искането се връща на подателя му. (2) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) За този акт на съда се уведомяват писмено заинтересуваните институции и лица, на които е било съобщено за образуването на производството и срокът за представяне на становища и правни мнения не е изтекъл. Чл. 27. (1) (Изм. - ДВ, бр. 39 от 2022 г.) Заседанията на Конституционния съд се провеждат без участието на заинтересуваните институции и лица с изключение на посочените в чл. 23 и 26 от Закона за Конституционен съд . (2) (Изм. - ДВ, бр. 35 от 1999 г.) Конституционният съд може да реши делото да се разгледа в открито заседание. (3) (Нова - ДВ, бр. 39 от 2022 г.) Съвещанието за разглеждане на въпросите по допустимостта на искането, за обсъждане на делото и за решаване на делото по същество е тайно. Чл. 27а. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Открити са тези заседания на Конституционния съд по съществото на делото, които той провежда съобразно уреденото от чл. 27б, ал. 2 участие на страните (податели на искането и заинтересувани страни). На тях могат да присъстват представители на медиите и граждани, освен ако съдът счете, че важни съображения налагат делото да бъде разгледано без тяхното присъствие. (2) В откритото заседание съдиите участват с тога и огърлица, носеща медальон с образа на държавния герб и надпис \"Конституционен съд на Република България\". Чл. 27б. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Страните могат да участват в откритото заседание лично и/или чрез представител. Когато подател на искането е група народни представители, прилага се чл. 18, ал. 2, т. 2 , изречение второ. (2) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) В откритото заседание страните могат да участват с устни изложения. Те могат да представят писмени становища, както и писмени доказателства. Чл. 27в. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За откритото заседание страните се призовават по реда на чл. 21, ал. 1 . (2) (Изм. - ДВ, бр. 39 от 2022 г.) В призоваването страните се уведомяват за датата, часа и мястото на заседанието. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Неявяването на редовно призована страна или на неин представител не е пречка за даване ход на делото. Чл. 27г. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) За присъствие на откритото заседание главният секретар издава пропуски на представителите на медиите, както и на гражданите. (2) (Изм. - ДВ, бр. 39 от 2022 г.) При влизането на съдиите в залата главният секретар поканва присъстващите да станат, докато съдиите заемат местата си. Главният секретар поканва присъстващите да станат и когато съдът напуска залата. Чл. 27д. (Нов - ДВ, бр. 35 от 1999 г.) (1) Председателят открива заседанието. Той обявява номера на делото, което ще бъде разгледано, както и явилите се страни, след което дава думата на съдията докладчик да направи кратък доклад на делото. (2) След приключване на доклада председателят дава думата на страните за устно изложение съобразно чл. 27б, ал. 2 , като започва с подателя на искането. (3) (Изм. - ДВ, бр. 39 от 2022 г.) След събирането на доказателствата и завършване на устните изложения, председателят обявява делото за изяснено и че Конституционният съд се оттегля на съвещание за произнасяне на решение. (4) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За заседанието за обявяване на решението страните се призовават по реда на чл. 21, ал. 1 . Чл. 28. (Изм. - ДВ, бр. 35 от 1999 г.) В заседанието за обявяване на решението председателят на съда прочита диспозитива на решението и обявява имената на съдиите, които са го подписали с особено мнение. Съдията докладчик прочита мотивите изцяло или в резюме. Чл. 29. (1) (Изм. - ДВ, бр. 39 от 2022 г.) В производството пред Конституционния съд са допустими само писмени доказателства с изключение на случаите по чл. 23 от Закона за Конституционен съд . (2) Никой не може да откаже предаването на поискана информация, писмени или веществени доказателства независимо от това, дали съставляват държавна или служебна тайна. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Съдът може да възложи изготвянето на експертни заключения. (4) Съдът дава възможност на заинтересуваните институции и лица да се запознаят със събраните доказателства. (5) Конституционният съд предупреждава участниците в конституционното производство за наказателната отговорност, която носят, ако такава се предвижда по Наказателния кодекс . Чл. 30. (1) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (2) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 30а. (Нов - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г.) (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Преди произнасяне на съда по делото се провежда обсъждане в едно или повече заседания. Когато съдът прецени, че събраните доказателства са достатъчни, се произнася с решение в двумесечен срок, освен ако в закон е предвидено друго. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Съдията докладчик по делото предоставя на съдиите проект за определение или решение не по-късно от 10 дни преди заседанието за разглеждане на въпросите по допустимостта на искането или за решаване на делото по същество. (3) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 2, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Преди гласуването на диспозитива и мотивите на определението или решението се провежда обсъждане на представения проект. След приключване на обсъждането се гласуват диспозитивът и мотивите на определението или решението, което може да се извърши в същото заседание или на определена от съда друга дата. (4) (Предишна ал. 3, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Когато мнозинството съдии не приема изцяло или отчасти представения проект за определение или решение, докладчикът изготвя нов проект съобразно писмено представени мотиви на мнозинството. (5) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 30б. (Нов - ДВ, бр. 30 от 2020 г., в сила от 04.04.2020 г.) (1) Конституционният съд може по изключение да провежда заседанията си и да приема решения и неприсъствено - чрез видеоконферентна връзка, която осигурява тайната на съвещанието. (2) При необходимост съдии могат да участват чрез видеоконферентна връзка и в присъствените заседания на съда. Чл. 31. (1) Конституционният съд постановява решенията си с мнозинство повече от половината от всички съдии. (2) При снемане имунитета и установяване фактическата невъзможност на съдиите в Конституционния съд да изпълняват задълженията си решенията се вземат с мнозинство най-малко от две трети от всички съдии. (3) Въздържане от гласуване не се допуска. Чл. 32. (1) (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд постановява своите актове с явно гласуване. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Решенията на Конституционния съд по чл. 148, ал. 2 и чл. 149, ал. 1, точка 8 от Конституцията се приемат с тайно гласуване. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Съдията, който не е съгласен с решението или определението, го подписва с особено мнение, което писмено мотивира в 7-дневен срок от приемането на акта. (4) (Изм. - ДВ, бр. 39 от 2022 г.) Когато решението е прието с тайно гласуване, не се допуска подписването му с особено мнение. (5) (Изм. - ДВ, бр. 39 от 2022 г.) Всеки съдия може да изложи писмено становище по акта на Конституционния съд в 7-дневен срок от приемането му. Чл. 33. (1) Решението на Конституционния съд заедно с мотивите, особените мнения и становища се обнародва в \"Държавен вестник\" в 15-дневен срок от приемането му. (2) Решението влиза в сила 3 дни след обнародването му. (3) Решенията по спорове за законността на избора на президент, вицепрезидент или народен представител, за установяване на неизбираемост или несъвместимост на народен представител, както и за фактическата невъзможност за изпълнение на задълженията и несъвместимост на съдия от Конституционния съд влизат в сила от датата на постановяването им. (4) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Определението, с което искането се отклонява, заедно с особените мнения и становища към него се обнародва в \"Държавен вестник\" в 15-дневен срок от приемането му. (5) (Предишна ал. 4 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Актовете на съда са окончателни. (6) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., предишна ал. 5, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Диспозитивите на решенията и определенията, постановени по конституционните дела, се обявяват на страницата на съда в интернет в деня на приемането им. Чл. 34. (1) За заседанието на Конституционния съд се съставя протокол, в който се вписват мястото и времето на заседанието, съставът на съда, участниците в производството и извършените процесуални действия. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Протоколът се изготвя в 7-дневен срок от заседанието. Ако в този срок протоколът не може да бъде изготвен, председателят определя нов срок. (2а) (Нова - ДВ, бр. 30 от 2020 г., в сила от 04.04.2020 г.) В протокола се отбелязва и дали заседанието е проведено по реда на чл. 30б . (3) (Изм. - ДВ, бр. 39 от 2022 г.) Протоколът се подписва от председателя и секретар-протоколиста. (4) (Изм. - ДВ, бр. 39 от 2022 г.) Всеки съдия и участник в заседанието може да поиска поправка или допълнение на протокола в 7-дневен срок от изготвянето му. Това искане се разглежда от Конституционния съд, който се произнася по него с явно гласуване. Чл. 35. (1) Решенията на съда са задължителни за всички държавни органи, юридически лица и граждани. (2) Когато Конституционният съд се е произнесъл с решение или с определение за недопустимостта на направеното искане, по същия предмет не могат да се правят нови искания. Глава пета. ДЕЛОВОДСТВО НА КОНСТИТУЦИОННИЯ СЪД (ЗАГЛ. ИЗМ. - ДВ, БР. 14 ОТ 2016 Г., В СИЛА ОТ 23.02.2016 Г.) Глава пета. СЪДЕБНО ДЕЛОВОДСТВО Чл. 36. (1) (Предишен текст на чл. 36 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Деловодството обслужва дейността на Конституционния съд. (2) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Правилата за документооборота се утвърждават със заповед на председателя на съда. Чл. 37. (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За всеки съдия и служител в съда се образува служебно дело, в което се подреждат книжата във връзка с назначаването, промените в служебното му положение, отпуските и други обстоятелства, свързани с неговото трудово или служебно правоотношение. Чл. 38. (1) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) В Конституционния съд се водят следните книги: 1. книга за делата в съда; 2. архивна книга на делата в съда; 3. книга за глобите; 4. книга за веществените доказателства; 5. (нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) книга за входяща и изходяща кореспонденция; 6. (нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) книга за определения и решения на съда, постановени извън производствата по конституционни дела. (2) Всички книги трябва да бъдат номерирани, подпечатани с печата на съда и заверени с подписа на председателя на съда. Чл. 39. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 40. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 41. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 42. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 43. (1) (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционното дело се съхранява в деловодството на съда. Всеки конституционен съдия получава копие от него. (2) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 1, изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Когато конституционното дело се изнася от помещението, където се съхранява, служителят отбелязва във водения от него дневник на кого е дадено. (3) (Доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 2 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционните дела могат да бъдат давани само на съдиите и служителите от Конституционния съд. (4) (Предишна ал. 3 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 39 от 2022 г.) По разпореждане на председателя на Конституционния съд делата могат да бъдат предоставяни в деловодството на съда за справка и на други лица. (5) (Предишна ал. 4 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Не се допуска да се правят бележки, знаци и подчертавания в книжата по делото. Чл. 44. (1) (Предишен текст на чл. 44 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Представените по делото писмени или веществени доказателства могат да бъдат върнати само въз основа на определение на Конституционния съд. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 48 от 2025 г.) Чл. 45. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 46. (1) Ако някое дело бъде изгубено или унищожено, председателят на съда нарежда то да бъде възстановено. За целта се съставя акт от главния секретар и се ползват всички книжа, отнасящи се до делото, които се намират в съда, в други учреждения и в страните. (2) След като приключи събирането на материалите и се състави протокол за възстановените книжа, Конституционният съд в открито съдебно заседание след уведомяване на страните се произнася с определение по възстановяването. (3) (Отм. - ДВ, бр. 39 от 2022 г.) Чл. 47. (1) Всяка година се извършва проверка за наличието на делата в съдебното деловодство. (2) За делата, които не са намерени при проверката, се уведомява председателят на Конституционния съд. Чл. 48. Веществените доказателства, които постъпват в съда, се регистрират в книгата за веществени доказателства и се съхраняват по подходящ начин, определен от съда. Чл. 49. Документите, представени като доказателства по дела, може по разпореждане на председателя да се предават за пазене в касата на съда. Чл. 50. Когато по делото има приложени веществени доказателства, ценности и пари, с решението си Конституционният съд постановява кои от тях да бъдат върнати на страните, кои да бъдат внесени в приход на държавния бюджет или унищожени, за което се съставя протокол. Чл. 51. (Изм. - ДВ, бр. 39 от 2022 г.) Свършените през текущата година конституционни дела и преписки се предават в архива най-късно до края на март следващата година. Чл. 52. (1) (Изм. - ДВ, бр. 39 от 2022 г.) При внасяне в архива конституционните дела, книгите и канцеларските дела се вписват в архивната книга. На всяко дело се слага архивен номер и номер на връзката. (2) В описната книга се отбелязва номерът, с който е архивирано делото. Чл. 53. (1) Архивните материали се съхраняват в специални помещения. (2) Достъпът на външни лица до хранилището е забранен. (3) Изнасянето на дела, преписки и други книжа от архива за служебно ползване се разрешава от председателя на Конституционния съд. Чл. 54. (1) Свършените конституционни дела се съхраняват в архива на Конституционния съд. (2) (Отм. - ДВ, бр. 59 от 2025 г.) Преходни и Заключителни разпоредби (Предишни Заключителни разпоредби - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) § 1. (Изм. - ДВ, бр. 39 от 2022 г.) Правилникът се приема на основание § 1 от преходните и заключителните разпоредби на Закона за Конституционен съд (ДВ, бр. 67 от 1991 г.). § 2. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Лицата, които до влизане в сила на измененията на този правилник са изпълнявали длъжност, която по силата на измененията трябва да се заеме по служебно правоотношение, се назначават по такова правоотношение на съответната длъжност, ако отговарят на условията за това и в едномесечен срок подадат заявление до председателя на съда. § 3. (Предишен § 2 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Правилникът влиза в сила три дни след обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 71 ОТ 2012 Г., В СИЛА ОТ 22.09.2012 Г.) § 6. Член 12 , ал. 4 влиза в сила от 1 юли 2012 г., а останалите разпоредби влизат в сила три дни след обнародването на решението в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 21.06.2014 Г.) § 12. Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 10 юни 2014 г. с Решение № 7 на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 14 ОТ 2016 Г., В СИЛА ОТ 23.02.2016 Г.) Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 15 февруари 2016 г. с решение на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 30 ОТ 2020 Г., В СИЛА ОТ 04.04.2020 Г.) Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 24 март 2020 г. с решение на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД Приет от Конституционния съд Обн. ДВ. бр. 106 от 20 Декември 1991г. , попр. ДВ. бр. 3 от 10 Януари 1992г. , изм. ДВ. бр. 35 от 16 Април 1999г. , изм. ДВ. бр. 8 от 26 Януари 2001г. , изм. и доп. ДВ. бр. 71 от 18 Септември 2012г. , изм. и доп. ДВ. бр. 50 от 17 Юни 2014г. , изм. и доп. ДВ. бр. 14 от 19 Февруари 2016г. , изм. ДВ. бр. 16 от 26 Февруари 2016г. , изм. и доп. ДВ. бр. 9 от 29 Януари 2019г. , изм. и доп. ДВ. бр. 30 от 31 Март 2020г. , изм. и доп. ДВ. бр. 17 от 26 Февруари 2021г. , изм. и доп. ДВ. бр. 91 от 2 Ноември 2021г. , изм. и доп. ДВ. бр. 39 от 27 Май 2022г. , изм. и доп. ДВ. бр. 48 от 13 Юни 2025г. , изм. ДВ. бр. 59 от 22 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда организацията на дейността на Конституционния съд на Република България. Чл. 2. Конституционният съд осигурява върховенството на Конституцията . Чл. 3. (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд е независим от законодателната, изпълнителната и съдебната власт и в своята дейност се ръководи само от Конституцията и Закона за Конституционен съд . Глава втора. ПРАВА И ЗАДЪЛЖЕНИЯ НА СЪДИИТЕ В КОНСТИТУЦИОННИЯ СЪД Чл. 4. (1) Положението на съдия в Конституционния съд е несъвместимо: 1. с представителен мандат; 2. със заемане на държавна или обществена длъжност; 3. с членуване в политическа партия или синдикат; 4. с упражняване на свободна, търговска или друга платена професионална дейност. (2) (Отм. - ДВ, бр. 39 от 2022 г.) (3) (Изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 8 от 2001 г., изм. - ДВ, бр. 39 от 2022 г.) Съдиите в Конституционния съд имат еднакъв статус и са равнопоставени. (2) (Нова - ДВ, бр. 8 от 2001 г.) Подреждането на съдиите в Конституционния съд се определя от продължителността на стажа им в същия съд. При еднаква продължителност се взима предвид възрастта им. Чл. 5а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Конституционният съд приема правила за избор на председател. Чл. 6. (1) Председателят на Конституционния съд е и административен ръководител. Той има следните правомощия: 1. представлява съда; 2. ръководи съдебните заседания; 3. упражнява бюджета; 4. разпределя работата между съдиите; 5. (отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) 6. ръководи административно дейността на съда; 7. обнародва актовете на съда; 8. (нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г.) на всеки три месеца изисква от Националния статистически институт справка за средномесечното възнаграждение на наетите лица по трудово и служебно правоотношение в обществения сектор; 9. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) утвърждава вътрешни правила за работата на администрацията на съда; 10. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) назначава, освобождава от длъжност и налага дисциплинарни наказания на служителите; 11. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) утвърждава длъжностните характеристики на служителите; 12. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) определя състава на делегации при посещения в чужбина след консултации със съответните съдии; 13. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) при необходимост създава работни групи или комисии по въпроси на организацията на дейността на съда. (2) (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) При отсъствие председателят се замества от най-възрастния съдия. В отсъствие на най-възрастния съдия заместването се осъществява от следващия по възраст съдия. Чл. 7. (1) Съдиите в Конституционния съд се ползват: 1. с имунитета на народните представители; 2. със статута на председателя на Народното събрание. (2) Съдиите имат право да посещават всички държавни органи, стопански и обществени организации и да получават исканите от тях сведения. (3) Държавните органи в страната са длъжни да оказват пълно съдействие на съдиите в Конституционния съд при осъществяване на правата им. (4) Съдиите са длъжни добросъвестно да изпълняват своите задължения, да спазват тайната на съвещанието при решаване на делата, както и държавната и служебната тайна, станала им известна при изпълнение на техните функции. (5) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) Съдиите в Конституционния съд получават обезщетение по чл. 10, ал. 4 от Закона за Конституционен съд в размер на двадесет брутни месечни възнаграждения след изтичане на мандата им по чл. 147, ал. 2 от Конституцията . (6) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) В случаите на предсрочно прекратяване на мандата по чл. 148, ал. 1, т. 2 и 4 от Конституцията и на довършване на започнат мандат съдиите получават част от обезщетението по ал. 5 в размер, пропорционален на времето, през което са заемали длъжността. (7) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) В случаите на предсрочно прекратяване на мандата по чл. 148, ал. 1, т. 6 от Конституцията наследниците на съдията получават част от обезщетението по ал. 5 в размер, пропорционален на времето, през което е заемана длъжността. (8) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) Обезщетението по ал. 5 се изплаща след прекратяване на мандата от бюджета на Конституционния съд за текущата година. Обезщетенията при прекратяване на мандата на основание чл. 148, ал. 1, т. 2, 4 и 6 от Конституцията се изплащат от бюджета на Конституционния съд за текущата година, а в случай при недостиг на средства - от бюджета за следващата година. (9) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 7а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 48 от 2025 г., изм. - ДВ, бр. 59 от 2025 г.) Съдиите в Конституционния съд се подпомагат от референти и административни секретари. Чл. 7б. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 39 от 2022 г.) На съдиите с изтекъл мандат се издава служебна карта по образец, утвърден от председателя, осигуряваща им свободен достъп до сградата на Конституционния съд. Чл. 8. (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (1) Конституционният съд осведомява обществеността и средствата за масова информация за своята дейност чрез официалната си страница в интернет. (2) Решенията и определенията на съда по конституционните дела, особените мнения и становища на съдиите към тях се публикуват на страницата на Конституционния съд в интернет. (3) (Доп. - ДВ, бр. 48 от 2025 г.) Годишникът по чл. 14, ал. 7 от Закона за Конституционен съд се издава на хартиен носител и в електронен вид и се публикува на страницата на съда в интернет. Чл. 8а. (Нов - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционният съд на Република България учредява почетни отличия, които се уреждат с вътрешни правила, приети от съда. Глава трета. АДМИНИСТРАЦИЯ И БЮДЖЕТ НА КОНСТИТУЦИОННИЯ СЪД (ЗАГЛ. ИЗМ. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 21.06.2014 Г.) Чл. 9. (1) (Изм. - ДВ, бр. 48 от 2025 г.) Служителите в Конституционния съд са длъжни добросъвестно да изпълняват своите задължения, да използват информацията, която им е станала известна при или по повод на длъжността, само за изпълнение на служебните им задължения и при спазване на правилата за защита на информацията. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Служителите в Конституционния съд не могат да участват в ръководствата на политически партии. (3) (Изм. - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., изм. - ДВ, бр. 39 от 2022 г.) Служителите в Конституционния съд не могат да упражняват търговска дейност. (4) Служителите в Конституционния съд не могат да правят изявления пред средствата за масова информация относно дейността на Конституционния съд. Чл. 10. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 11. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Администрацията на Конституционния съд се ръководи от главен секретар и се обособява в дирекция \"Обща администрация\" и дирекция \"Специализирана администрация\". В дирекциите могат да се създават отдели. (2) За главен секретар се назначава лице с висше юридическо образование или с магистърска степен по публична администрация или икономика. (3) (Доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. и доп. - ДВ, бр. 39 от 2022 г., изм. - ДВ, бр. 59 от 2025 г.) Длъжностите в администрацията, които се заемат по трудово и служебно правоотношение, се определят с акта по чл. 14, ал. 5 . Главният секретар, началникът на кабинета на председателя, директорите на дирекции, началниците на отдели и референтите в дирекция \"Специализирана администрация\" заемат длъжностите си по служебно правоотношение. (4) (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 59 от 2025 г.) Референтите подпомагат съдиите в тяхната работа, като изготвят становища относно допустимостта и основателността на постъпили искания, изготвят аналитични справки за релевантна практика на Конституционния съд, на други конституционни юрисдикции и на наднационални и международни съдилища, проучват и анализират правната доктрина, изготвят доклади по правни въпроси. Референтите изпълняват и други задачи, за които се изискват правни знания, възложени от председателя, съдиите, главния секретар и директора на дирекция \"Специализирана администрация\". Чл. 12. (Изм. - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., отм. - ДВ, бр. 16 от 2016 г.) Чл. 13. (Отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Чл. 14. (1) Конституционният съд има самостоятелен бюджет, който се приема от Народното събрание. (2) (Отм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) (3) (Отм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) (4) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Конституционният съд приема вътрешни правила, с които урежда въпросите на заплащането, отпуските, средствата за облекло, обезщетенията и командироването на съдии и служители. (5) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Конституционният съд приема класификатор на длъжностите в администрацията и щатно разписание на длъжностите и служителите. (6)  (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Служителите, работещи по трудово правоотношение, и държавните служители в администрацията на Конституционния съд имат право на средства за облекло в размер до две средномесечни заплати на заетите лица в бюджетната сфера по ред, определен във вътрешните правила по ал. 4. Чл. 14а. (Нов - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. и доп. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Заплатите на председателя и съдиите се определят на всеки три месеца съобразно дължимите възнаграждения, изчислени по реда на чл. 6, ал. 1 от Финансовите правила по бюджета на Народното събрание и чл. 2 от Решение на Бюрото на Великото Народно събрание от 31.01.1991 г. и при спазване на чл. 10, ал. 1 и 2 от Закона за Конституционен съд . Чл. 15. (Изм. - ДВ, бр. 39 от 2022 г.) Председателят информира периодично съдиите от Конституционния съд за съставянето, изпълнението и отчитането на бюджета. Глава четвърта. ОБРАЗУВАНЕ И РАЗГЛЕЖДАНЕ НА КОНСТИТУЦИОННИТЕ ДЕЛА Чл. 16. (1) Конституционният съд: 1. дава задължителни тълкувания на Конституцията ; 2. (доп. - ДВ, бр. 39 от 2022 г.) произнася се по искане за установяване на противоконституционност на законите и на другите актове на Народното събрание, както и на актовете на президента; 3. решава спорове за компетентност между Народното събрание, президента и Министерския съвет, както и между органи на местното самоуправление и централните изпълнителни органи; 4. произнася се по съответствието на сключените от Република България международни договори с Конституцията преди ратификацията им, както и за съответствието на законите с общопризнатите норми на международното право и с международните договори, по които България е страна; 5. произнася се по спорове за конституционността на политически партии и сдружения; 6. произнася се по спорове за законността на избора за президент и вицепрезидент; 7. установява обстоятелствата по чл. 97, ал. 1, точки 1 и 2 и ал. 2 от Конституцията ; 8. произнася се по спорове за законността на избора за народен представител; 9. установява неизбираемост или несъвместимост на народен представител с упражняването на други функции; 10. произнася се по обвинения, повдигнати от Народното събрание, срещу президента и вицепрезидента; 11. снема имунитета и установява фактическа невъзможност и несъвместимост на съдия от Конституционния съд. (2) Конституционният съд сам решава дали отправеният към него въпрос е от негова компетентност. Чл. 17. (Изм. - ДВ, бр. 48 от 2025 г.) Конституционният съд действа по инициатива на субектите, предвидени в Конституцията на Република България . Чл. 18. (1) Искането до Конституционния съд се прави в писмена форма и се мотивира. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Искането трябва да бъде на български език и да съдържа: 1. посочване на съда; 2. (изм. - ДВ, бр. 35 от 1999 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 39 от 2022 г.) наименованието (името) на органите и лицата, отправили искането; когато искането е направено от група народни представители, първият по списъка се счита за техен представител, освен ако е посочен друг; 3. (зал. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) 4. (изм. - ДВ, бр. 39 от 2022 г.) изложение на обстоятелствата, на които се основава искането; 5. в какво се състои искането; 6. изходящ номер и печат на органа, който го е отправил; 7. подпис на лицето, което е подало искането. (3) (Нова - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Искането на основание чл. 150, ал. 2 от Конституцията , трябва да съдържа аргументирана преценка на приложимото право, включително относно последиците от действието на правото на Европейския съюз, когато оспорената разпоредба или акт е в приложното му поле. (4) (Предишна ал. 3 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) В искането се посочват и представят доказателства за обстоятелствата, на които се основава. (5) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 4 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г.) Когато Конституционният съд е сезиран при условията на чл. 150, ал. 2 от Конституцията , към искането се прилагат заверени преписи от материалите по делото, относими към предмета на искането. (6) (Предишна ал. 4 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 5 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) При спорове по чл. 149, ал. 1, точка 3 от Конституцията към искането се прилагат задължително писмени доказателства, че е спазено изискването на чл. 17, ал. 3 от Закона за Конституционен съд . (7) (Предишна ал. 5 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 6 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) Искането се подава в деловодството на съда или по пощата заедно с приложенията към него. Чл. 19. (1) Когато искането не отговаря на изискванията на чл. 18 , председателят на съда дава срок за отстраняване на недостатъците. (2) (Изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Ако сезиращият орган или лица не отстранят в дадения им срок недостатъците, председателят насрочва заседание на Конституционния съд, който решава дали искането да бъде върнато. (3) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) Конституционният съд или докладчикът може да поиска отстраняване на недостатъците на искането в хода на цялото конституционно производство. Чл. 20. (1) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. - ДВ, бр. 39 от 2022 г.) Председателят на Конституционния съд с разпореждане образува конституционно дело, определя един или няколко съдии докладчици и след съгласуване с докладчика определя датата за разглеждане на делото по допустимостта на искането. (2) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Съдията докладчик подготвя делото за разглеждането му в съдебно заседание и изготвя проект на решение и/или определение и мотивите към тях. (3) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 20а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) (Доп. - ДВ, бр. 39 от 2022 г.) С определението за допускане на искането Конституционният съд конституира заинтересуваните институции и им дава срок да представят писмено становище. (2) С определението съдът може да покани да предложат становище и заинтересувани от предмета на делото неправителствени, съсловни, синдикални и други организации. (3) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Съдът може да покани изтъкнати специалисти от науката и практиката да дадат писмено правно мнение по предмета на делото, за което те не получават възнаграждение. Чл. 21. (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Определените от съда заинтересувани институции, поканените организации по чл. 20а, ал. 2 и специалисти по чл. 20а, ал. 3 се уведомяват срещу разписка, по пощата с препоръчана пратка с обратна разписка или чрез електронна поща. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) На институциите и лицата по ал. 1 се изпраща копие на искането и препис от определението на съда. (3) (Предишна ал. 2 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Върнатите уведомления и съобщения се разглеждат от съдията докладчик и ако има нередности, той разпорежда да бъдат отстранени. (4) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., предишна ал. 3, отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (5) (Нова - ДВ, бр. 39 от 2022 г.) Постъпилите искания се публикуват на страницата на съда в интернет след образуване на делото, становищата и правните мнения - след получаването им, а експертните заключения - след приключване на делото. Правните мнения не се публикуват, ако авторът е изразил изрично несъгласие. Чл. 22. (1) Конституционният съд се произнася с решения, определения и разпореждания. (2) С решение съдът се произнася по съществото на делото. (3) (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) С определение съдът се произнася по допустимостта на искането и по други процесуални въпроси, а също така приема предвидените в този правилник вътрешни актове и решава други въпроси, свързани с дейността на съда. (4) С разпореждане се произнася председателят в определените от закона и правилника случаи, а съдията докладчик - по движението и подготовката на делото за разглеждане. Чл. 23. (1) Решенията и определенията на Конституционния съд трябва да съдържат: 1. датата и мястото на постановяването им; 2. (изм. и доп. - ДВ, бр. 39 от 2022 г.) посочване на съда, на съдиите, на съдия-докладчика и на секретар-протоколиста; 3. страните по делото; 4. (изм. - ДВ, бр. 39 от 2022 г.) номера на делото; 5. какво е постановил съдът. (2) Актовете по ал. 1 се мотивират. (3) Актът на Конституционния съд се подписва от всички съдии, взели участие в постановяването му. Когато някой от съдиите не може да го подпише, председателят отбелязва причините за това. Чл. 24. (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд заседава, когато присъстват най-малко две трети от съдиите, а в случаите по чл. 23 от Закона за Конституционен съд - ако присъстват най-малко три четвърти от всички негови членове. Чл. 25. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) Конституционното дело се разглежда в две фази - за решаване на въпросите по допустимостта на искането и за решаване на делото по същество. (2) Съдът може да се произнася по допустимостта на искането във всяка фаза на конституционното дело. (3) (Отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Чл. 26. (1) (Попр. - ДВ, бр. 3 от 1992 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Когато прецени, че искането не е допустимо, Конституционният съд с мотивирано определение отклонява искането и прекратява производството. В този случай искането се връща на подателя му. (2) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) За този акт на съда се уведомяват писмено заинтересуваните институции и лица, на които е било съобщено за образуването на производството и срокът за представяне на становища и правни мнения не е изтекъл. Чл. 27. (1) (Изм. - ДВ, бр. 39 от 2022 г.) Заседанията на Конституционния съд се провеждат без участието на заинтересуваните институции и лица с изключение на посочените в чл. 23 и 26 от Закона за Конституционен съд . (2) (Изм. - ДВ, бр. 35 от 1999 г.) Конституционният съд може да реши делото да се разгледа в открито заседание. (3) (Нова - ДВ, бр. 39 от 2022 г.) Съвещанието за разглеждане на въпросите по допустимостта на искането, за обсъждане на делото и за решаване на делото по същество е тайно. Чл. 27а. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Открити са тези заседания на Конституционния съд по съществото на делото, които той провежда съобразно уреденото от чл. 27б, ал. 2 участие на страните (податели на искането и заинтересувани страни). На тях могат да присъстват представители на медиите и граждани, освен ако съдът счете, че важни съображения налагат делото да бъде разгледано без тяхното присъствие. (2) В откритото заседание съдиите участват с тога и огърлица, носеща медальон с образа на държавния герб и надпис \"Конституционен съд на Република България\". Чл. 27б. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Страните могат да участват в откритото заседание лично и/или чрез представител. Когато подател на искането е група народни представители, прилага се чл. 18, ал. 2, т. 2 , изречение второ. (2) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) В откритото заседание страните могат да участват с устни изложения. Те могат да представят писмени становища, както и писмени доказателства. Чл. 27в. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За откритото заседание страните се призовават по реда на чл. 21, ал. 1 . (2) (Изм. - ДВ, бр. 39 от 2022 г.) В призоваването страните се уведомяват за датата, часа и мястото на заседанието. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Неявяването на редовно призована страна или на неин представител не е пречка за даване ход на делото. Чл. 27г. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) За присъствие на откритото заседание главният секретар издава пропуски на представителите на медиите, както и на гражданите. (2) (Изм. - ДВ, бр. 39 от 2022 г.) При влизането на съдиите в залата главният секретар поканва присъстващите да станат, докато съдиите заемат местата си. Главният секретар поканва присъстващите да станат и когато съдът напуска залата. Чл. 27д. (Нов - ДВ, бр. 35 от 1999 г.) (1) Председателят открива заседанието. Той обявява номера на делото, което ще бъде разгледано, както и явилите се страни, след което дава думата на съдията докладчик да направи кратък доклад на делото. (2) След приключване на доклада председателят дава думата на страните за устно изложение съобразно чл. 27б, ал. 2 , като започва с подателя на искането. (3) (Изм. - ДВ, бр. 39 от 2022 г.) След събирането на доказателствата и завършване на устните изложения, председателят обявява делото за изяснено и че Конституционният съд се оттегля на съвещание за произнасяне на решение. (4) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За заседанието за обявяване на решението страните се призовават по реда на чл. 21, ал. 1 . Чл. 28. (Изм. - ДВ, бр. 35 от 1999 г.) В заседанието за обявяване на решението председателят на съда прочита диспозитива на решението и обявява имената на съдиите, които са го подписали с особено мнение. Съдията докладчик прочита мотивите изцяло или в резюме. Чл. 29. (1) (Изм. - ДВ, бр. 39 от 2022 г.) В производството пред Конституционния съд са допустими само писмени доказателства с изключение на случаите по чл. 23 от Закона за Конституционен съд . (2) Никой не може да откаже предаването на поискана информация, писмени или веществени доказателства независимо от това, дали съставляват държавна или служебна тайна. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Съдът може да възложи изготвянето на експертни заключения. (4) Съдът дава възможност на заинтересуваните институции и лица да се запознаят със събраните доказателства. (5) Конституционният съд предупреждава участниците в конституционното производство за наказателната отговорност, която носят, ако такава се предвижда по Наказателния кодекс . Чл. 30. (1) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (2) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 30а. (Нов - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г.) (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Преди произнасяне на съда по делото се провежда обсъждане в едно или повече заседания. Когато съдът прецени, че събраните доказателства са достатъчни, се произнася с решение в двумесечен срок, освен ако в закон е предвидено друго. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Съдията докладчик по делото предоставя на съдиите проект за определение или решение не по-късно от 10 дни преди заседанието за разглеждане на въпросите по допустимостта на искането или за решаване на делото по същество. (3) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 2, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Преди гласуването на диспозитива и мотивите на определението или решението се провежда обсъждане на представения проект. След приключване на обсъждането се гласуват диспозитивът и мотивите на определението или решението, което може да се извърши в същото заседание или на определена от съда друга дата. (4) (Предишна ал. 3, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Когато мнозинството съдии не приема изцяло или отчасти представения проект за определение или решение, докладчикът изготвя нов проект съобразно писмено представени мотиви на мнозинството. (5) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 30б. (Нов - ДВ, бр. 30 от 2020 г., в сила от 04.04.2020 г.) (1) Конституционният съд може по изключение да провежда заседанията си и да приема решения и неприсъствено - чрез видеоконферентна връзка, която осигурява тайната на съвещанието. (2) При необходимост съдии могат да участват чрез видеоконферентна връзка и в присъствените заседания на съда. Чл. 31. (1) Конституционният съд постановява решенията си с мнозинство повече от половината от всички съдии. (2) При снемане имунитета и установяване фактическата невъзможност на съдиите в Конституционния съд да изпълняват задълженията си решенията се вземат с мнозинство най-малко от две трети от всички съдии. (3) Въздържане от гласуване не се допуска. Чл. 32. (1) (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд постановява своите актове с явно гласуване. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Решенията на Конституционния съд по чл. 148, ал. 2 и чл. 149, ал. 1, точка 8 от Конституцията се приемат с тайно гласуване. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Съдията, който не е съгласен с решението или определението, го подписва с особено мнение, което писмено мотивира в 7-дневен срок от приемането на акта. (4) (Изм. - ДВ, бр. 39 от 2022 г.) Когато решението е прието с тайно гласуване, не се допуска подписването му с особено мнение. (5) (Изм. - ДВ, бр. 39 от 2022 г.) Всеки съдия може да изложи писмено становище по акта на Конституционния съд в 7-дневен срок от приемането му. Чл. 33. (1) Решението на Конституционния съд заедно с мотивите, особените мнения и становища се обнародва в \"Държавен вестник\" в 15-дневен срок от приемането му. (2) Решението влиза в сила 3 дни след обнародването му. (3) Решенията по спорове за законността на избора на президент, вицепрезидент или народен представител, за установяване на неизбираемост или несъвместимост на народен представител, както и за фактическата невъзможност за изпълнение на задълженията и несъвместимост на съдия от Конституционния съд влизат в сила от датата на постановяването им. (4) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Определението, с което искането се отклонява, заедно с особените мнения и становища към него се обнародва в \"Държавен вестник\" в 15-дневен срок от приемането му. (5) (Предишна ал. 4 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Актовете на съда са окончателни. (6) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., предишна ал. 5, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Диспозитивите на решенията и определенията, постановени по конституционните дела, се обявяват на страницата на съда в интернет в деня на приемането им. Чл. 34. (1) За заседанието на Конституционния съд се съставя протокол, в който се вписват мястото и времето на заседанието, съставът на съда, участниците в производството и извършените процесуални действия. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Протоколът се изготвя в 7-дневен срок от заседанието. Ако в този срок протоколът не може да бъде изготвен, председателят определя нов срок. (2а) (Нова - ДВ, бр. 30 от 2020 г., в сила от 04.04.2020 г.) В протокола се отбелязва и дали заседанието е проведено по реда на чл. 30б . (3) (Изм. - ДВ, бр. 39 от 2022 г.) Протоколът се подписва от председателя и секретар-протоколиста. (4) (Изм. - ДВ, бр. 39 от 2022 г.) Всеки съдия и участник в заседанието може да поиска поправка или допълнение на протокола в 7-дневен срок от изготвянето му. Това искане се разглежда от Конституционния съд, който се произнася по него с явно гласуване. Чл. 35. (1) Решенията на съда са задължителни за всички държавни органи, юридически лица и граждани. (2) Когато Конституционният съд се е произнесъл с решение или с определение за недопустимостта на направеното искане, по същия предмет не могат да се правят нови искания. Глава пета. ДЕЛОВОДСТВО НА КОНСТИТУЦИОННИЯ СЪД (ЗАГЛ. ИЗМ. - ДВ, БР. 14 ОТ 2016 Г., В СИЛА ОТ 23.02.2016 Г.) Глава пета. СЪДЕБНО ДЕЛОВОДСТВО Чл. 36. (1) (Предишен текст на чл. 36 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Деловодството обслужва дейността на Конституционния съд. (2) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Правилата за документооборота се утвърждават със заповед на председателя на съда. Чл. 37. (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За всеки съдия и служител в съда се образува служебно дело, в което се подреждат книжата във връзка с назначаването, промените в служебното му положение, отпуските и други обстоятелства, свързани с неговото трудово или служебно правоотношение. Чл. 38. (1) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) В Конституционния съд се водят следните книги: 1. книга за делата в съда; 2. архивна книга на делата в съда; 3. книга за глобите; 4. книга за веществените доказателства; 5. (нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) книга за входяща и изходяща кореспонденция; 6. (нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) книга за определения и решения на съда, постановени извън производствата по конституционни дела. (2) Всички книги трябва да бъдат номерирани, подпечатани с печата на съда и заверени с подписа на председателя на съда. Чл. 39. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 40. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 41. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 42. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 43. (1) (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционното дело се съхранява в деловодството на съда. Всеки конституционен съдия получава копие от него. (2) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 1, изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Когато конституционното дело се изнася от помещението, където се съхранява, служителят отбелязва във водения от него дневник на кого е дадено. (3) (Доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 2 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционните дела могат да бъдат давани само на съдиите и служителите от Конституционния съд. (4) (Предишна ал. 3 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 39 от 2022 г.) По разпореждане на председателя на Конституционния съд делата могат да бъдат предоставяни в деловодството на съда за справка и на други лица. (5) (Предишна ал. 4 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Не се допуска да се правят бележки, знаци и подчертавания в книжата по делото. Чл. 44. (1) (Предишен текст на чл. 44 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Представените по делото писмени или веществени доказателства могат да бъдат върнати само въз основа на определение на Конституционния съд. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 48 от 2025 г.) Чл. 45. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 46. (1) Ако някое дело бъде изгубено или унищожено, председателят на съда нарежда то да бъде възстановено. За целта се съставя акт от главния секретар и се ползват всички книжа, отнасящи се до делото, които се намират в съда, в други учреждения и в страните. (2) След като приключи събирането на материалите и се състави протокол за възстановените книжа, Конституционният съд в открито съдебно заседание след уведомяване на страните се произнася с определение по възстановяването. (3) (Отм. - ДВ, бр. 39 от 2022 г.) Чл. 47. (1) Всяка година се извършва проверка за наличието на делата в съдебното деловодство. (2) За делата, които не са намерени при проверката, се уведомява председателят на Конституционния съд. Чл. 48. Веществените доказателства, които постъпват в съда, се регистрират в книгата за веществени доказателства и се съхраняват по подходящ начин, определен от съда. Чл. 49. Документите, представени като доказателства по дела, може по разпореждане на председателя да се предават за пазене в касата на съда. Чл. 50. Когато по делото има приложени веществени доказателства, ценности и пари, с решението си Конституционният съд постановява кои от тях да бъдат върнати на страните, кои да бъдат внесени в приход на държавния бюджет или унищожени, за което се съставя протокол. Чл. 51. (Изм. - ДВ, бр. 39 от 2022 г.) Свършените през текущата година конституционни дела и преписки се предават в архива най-късно до края на март следващата година. Чл. 52. (1) (Изм. - ДВ, бр. 39 от 2022 г.) При внасяне в архива конституционните дела, книгите и канцеларските дела се вписват в архивната книга. На всяко дело се слага архивен номер и номер на връзката. (2) В описната книга се отбелязва номерът, с който е архивирано делото. Чл. 53. (1) Архивните материали се съхраняват в специални помещения. (2) Достъпът на външни лица до хранилището е забранен. (3) Изнасянето на дела, преписки и други книжа от архива за служебно ползване се разрешава от председателя на Конституционния съд. Чл. 54. (1) Свършените конституционни дела се съхраняват в архива на Конституционния съд. (2) (Отм. - ДВ, бр. 59 от 2025 г.) Преходни и Заключителни разпоредби (Предишни Заключителни разпоредби - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) § 1. (Изм. - ДВ, бр. 39 от 2022 г.) Правилникът се приема на основание § 1 от преходните и заключителните разпоредби на Закона за Конституционен съд (ДВ, бр. 67 от 1991 г.). § 2. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Лицата, които до влизане в сила на измененията на този правилник са изпълнявали длъжност, която по силата на измененията трябва да се заеме по служебно правоотношение, се назначават по такова правоотношение на съответната длъжност, ако отговарят на условията за това и в едномесечен срок подадат заявление до председателя на съда. § 3. (Предишен § 2 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Правилникът влиза в сила три дни след обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 71 ОТ 2012 Г., В СИЛА ОТ 22.09.2012 Г.) § 6. Член 12 , ал. 4 влиза в сила от 1 юли 2012 г., а останалите разпоредби влизат в сила три дни след обнародването на решението в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 21.06.2014 Г.) § 12. Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 10 юни 2014 г. с Решение № 7 на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 14 ОТ 2016 Г., В СИЛА ОТ 23.02.2016 Г.) Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 15 февруари 2016 г. с решение на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 30 ОТ 2020 Г., В СИЛА ОТ 04.04.2020 Г.) Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 24 март 2020 г. с решение на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД Приет от Конституционния съд Обн. ДВ. бр. 106 от 20 Декември 1991г. , попр. ДВ. бр. 3 от 10 Януари 1992г. , изм. ДВ. бр. 35 от 16 Април 1999г. , изм. ДВ. бр. 8 от 26 Януари 2001г. , изм. и доп. ДВ. бр. 71 от 18 Септември 2012г. , изм. и доп. ДВ. бр. 50 от 17 Юни 2014г. , изм. и доп. ДВ. бр. 14 от 19 Февруари 2016г. , изм. ДВ. бр. 16 от 26 Февруари 2016г. , изм. и доп. ДВ. бр. 9 от 29 Януари 2019г. , изм. и доп. ДВ. бр. 30 от 31 Март 2020г. , изм. и доп. ДВ. бр. 17 от 26 Февруари 2021г. , изм. и доп. ДВ. бр. 91 от 2 Ноември 2021г. , изм. и доп. ДВ. бр. 39 от 27 Май 2022г. , изм. и доп. ДВ. бр. 48 от 13 Юни 2025г. , изм. ДВ. бр. 59 от 22 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда организацията на дейността на Конституционния съд на Република България. Чл. 2. Конституционният съд осигурява върховенството на Конституцията . Чл. 3. (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд е независим от законодателната, изпълнителната и съдебната власт и в своята дейност се ръководи само от Конституцията и Закона за Конституционен съд . Глава втора. ПРАВА И ЗАДЪЛЖЕНИЯ НА СЪДИИТЕ В КОНСТИТУЦИОННИЯ СЪД Чл. 4. (1) Положението на съдия в Конституционния съд е несъвместимо: 1. с представителен мандат; 2. със заемане на държавна или обществена длъжност; 3. с членуване в политическа партия или синдикат; 4. с упражняване на свободна, търговска или друга платена професионална дейност. (2) (Отм. - ДВ, бр. 39 от 2022 г.) (3) (Изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 8 от 2001 г., изм. - ДВ, бр. 39 от 2022 г.) Съдиите в Конституционния съд имат еднакъв статус и са равнопоставени. (2) (Нова - ДВ, бр. 8 от 2001 г.) Подреждането на съдиите в Конституционния съд се определя от продължителността на стажа им в същия съд. При еднаква продължителност се взима предвид възрастта им. Чл. 5а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Конституционният съд приема правила за избор на председател. Чл. 6. (1) Председателят на Конституционния съд е и административен ръководител. Той има следните правомощия: 1. представлява съда; 2. ръководи съдебните заседания; 3. упражнява бюджета; 4. разпределя работата между съдиите; 5. (отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) 6. ръководи административно дейността на съда; 7. обнародва актовете на съда; 8. (нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г.) на всеки три месеца изисква от Националния статистически институт справка за средномесечното възнаграждение на наетите лица по трудово и служебно правоотношение в обществения сектор; 9. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) утвърждава вътрешни правила за работата на администрацията на съда; 10. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) назначава, освобождава от длъжност и налага дисциплинарни наказания на служителите; 11. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) утвърждава длъжностните характеристики на служителите; 12. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) определя състава на делегации при посещения в чужбина след консултации със съответните съдии; 13. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) при необходимост създава работни групи или комисии по въпроси на организацията на дейността на съда. (2) (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) При отсъствие председателят се замества от най-възрастния съдия. В отсъствие на най-възрастния съдия заместването се осъществява от следващия по възраст съдия. Чл. 7. (1) Съдиите в Конституционния съд се ползват: 1. с имунитета на народните представители; 2. със статута на председателя на Народното събрание. (2) Съдиите имат право да посещават всички държавни органи, стопански и обществени организации и да получават исканите от тях сведения. (3) Държавните органи в страната са длъжни да оказват пълно съдействие на съдиите в Конституционния съд при осъществяване на правата им. (4) Съдиите са длъжни добросъвестно да изпълняват своите задължения, да спазват тайната на съвещанието при решаване на делата, както и държавната и служебната тайна, станала им известна при изпълнение на техните функции. (5) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) Съдиите в Конституционния съд получават обезщетение по чл. 10, ал. 4 от Закона за Конституционен съд в размер на двадесет брутни месечни възнаграждения след изтичане на мандата им по чл. 147, ал. 2 от Конституцията . (6) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) В случаите на предсрочно прекратяване на мандата по чл. 148, ал. 1, т. 2 и 4 от Конституцията и на довършване на започнат мандат съдиите получават част от обезщетението по ал. 5 в размер, пропорционален на времето, през което са заемали длъжността. (7) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) В случаите на предсрочно прекратяване на мандата по чл. 148, ал. 1, т. 6 от Конституцията наследниците на съдията получават част от обезщетението по ал. 5 в размер, пропорционален на времето, през което е заемана длъжността. (8) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) Обезщетението по ал. 5 се изплаща след прекратяване на мандата от бюджета на Конституционния съд за текущата година. Обезщетенията при прекратяване на мандата на основание чл. 148, ал. 1, т. 2, 4 и 6 от Конституцията се изплащат от бюджета на Конституционния съд за текущата година, а в случай при недостиг на средства - от бюджета за следващата година. (9) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 7а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 48 от 2025 г., изм. - ДВ, бр. 59 от 2025 г.) Съдиите в Конституционния съд се подпомагат от референти и административни секретари. Чл. 7б. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 39 от 2022 г.) На съдиите с изтекъл мандат се издава служебна карта по образец, утвърден от председателя, осигуряваща им свободен достъп до сградата на Конституционния съд. Чл. 8. (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (1) Конституционният съд осведомява обществеността и средствата за масова информация за своята дейност чрез официалната си страница в интернет. (2) Решенията и определенията на съда по конституционните дела, особените мнения и становища на съдиите към тях се публикуват на страницата на Конституционния съд в интернет. (3) (Доп. - ДВ, бр. 48 от 2025 г.) Годишникът по чл. 14, ал. 7 от Закона за Конституционен съд се издава на хартиен носител и в електронен вид и се публикува на страницата на съда в интернет. Чл. 8а. (Нов - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционният съд на Република България учредява почетни отличия, които се уреждат с вътрешни правила, приети от съда. Глава трета. АДМИНИСТРАЦИЯ И БЮДЖЕТ НА КОНСТИТУЦИОННИЯ СЪД (ЗАГЛ. ИЗМ. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 21.06.2014 Г.) Чл. 9. (1) (Изм. - ДВ, бр. 48 от 2025 г.) Служителите в Конституционния съд са длъжни добросъвестно да изпълняват своите задължения, да използват информацията, която им е станала известна при или по повод на длъжността, само за изпълнение на служебните им задължения и при спазване на правилата за защита на информацията. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Служителите в Конституционния съд не могат да участват в ръководствата на политически партии. (3) (Изм. - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., изм. - ДВ, бр. 39 от 2022 г.) Служителите в Конституционния съд не могат да упражняват търговска дейност. (4) Служителите в Конституционния съд не могат да правят изявления пред средствата за масова информация относно дейността на Конституционния съд. Чл. 10. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 11. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Администрацията на Конституционния съд се ръководи от главен секретар и се обособява в дирекция \"Обща администрация\" и дирекция \"Специализирана администрация\". В дирекциите могат да се създават отдели. (2) За главен секретар се назначава лице с висше юридическо образование или с магистърска степен по публична администрация или икономика. (3) (Доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. и доп. - ДВ, бр. 39 от 2022 г., изм. - ДВ, бр. 59 от 2025 г.) Длъжностите в администрацията, които се заемат по трудово и служебно правоотношение, се определят с акта по чл. 14, ал. 5 . Главният секретар, началникът на кабинета на председателя, директорите на дирекции, началниците на отдели и референтите в дирекция \"Специализирана администрация\" заемат длъжностите си по служебно правоотношение. (4) (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 59 от 2025 г.) Референтите подпомагат съдиите в тяхната работа, като изготвят становища относно допустимостта и основателността на постъпили искания, изготвят аналитични справки за релевантна практика на Конституционния съд, на други конституционни юрисдикции и на наднационални и международни съдилища, проучват и анализират правната доктрина, изготвят доклади по правни въпроси. Референтите изпълняват и други задачи, за които се изискват правни знания, възложени от председателя, съдиите, главния секретар и директора на дирекция \"Специализирана администрация\". Чл. 12. (Изм. - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., отм. - ДВ, бр. 16 от 2016 г.) Чл. 13. (Отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Чл. 14. (1) Конституционният съд има самостоятелен бюджет, който се приема от Народното събрание. (2) (Отм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) (3) (Отм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) (4) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Конституционният съд приема вътрешни правила, с които урежда въпросите на заплащането, отпуските, средствата за облекло, обезщетенията и командироването на съдии и служители. (5) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Конституционният съд приема класификатор на длъжностите в администрацията и щатно разписание на длъжностите и служителите. (6)  (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Служителите, работещи по трудово правоотношение, и държавните служители в администрацията на Конституционния съд имат право на средства за облекло в размер до две средномесечни заплати на заетите лица в бюджетната сфера по ред, определен във вътрешните правила по ал. 4. Чл. 14а. (Нов - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. и доп. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Заплатите на председателя и съдиите се определят на всеки три месеца съобразно дължимите възнаграждения, изчислени по реда на чл. 6, ал. 1 от Финансовите правила по бюджета на Народното събрание и чл. 2 от Решение на Бюрото на Великото Народно събрание от 31.01.1991 г. и при спазване на чл. 10, ал. 1 и 2 от Закона за Конституционен съд . Чл. 15. (Изм. - ДВ, бр. 39 от 2022 г.) Председателят информира периодично съдиите от Конституционния съд за съставянето, изпълнението и отчитането на бюджета. Глава четвърта. ОБРАЗУВАНЕ И РАЗГЛЕЖДАНЕ НА КОНСТИТУЦИОННИТЕ ДЕЛА Чл. 16. (1) Конституционният съд: 1. дава задължителни тълкувания на Конституцията ; 2. (доп. - ДВ, бр. 39 от 2022 г.) произнася се по искане за установяване на противоконституционност на законите и на другите актове на Народното събрание, както и на актовете на президента; 3. решава спорове за компетентност между Народното събрание, президента и Министерския съвет, както и между органи на местното самоуправление и централните изпълнителни органи; 4. произнася се по съответствието на сключените от Република България международни договори с Конституцията преди ратификацията им, както и за съответствието на законите с общопризнатите норми на международното право и с международните договори, по които България е страна; 5. произнася се по спорове за конституционността на политически партии и сдружения; 6. произнася се по спорове за законността на избора за президент и вицепрезидент; 7. установява обстоятелствата по чл. 97, ал. 1, точки 1 и 2 и ал. 2 от Конституцията ; 8. произнася се по спорове за законността на избора за народен представител; 9. установява неизбираемост или несъвместимост на народен представител с упражняването на други функции; 10. произнася се по обвинения, повдигнати от Народното събрание, срещу президента и вицепрезидента; 11. снема имунитета и установява фактическа невъзможност и несъвместимост на съдия от Конституционния съд. (2) Конституционният съд сам решава дали отправеният към него въпрос е от негова компетентност. Чл. 17. (Изм. - ДВ, бр. 48 от 2025 г.) Конституционният съд действа по инициатива на субектите, предвидени в Конституцията на Република България . Чл. 18. (1) Искането до Конституционния съд се прави в писмена форма и се мотивира. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Искането трябва да бъде на български език и да съдържа: 1. посочване на съда; 2. (изм. - ДВ, бр. 35 от 1999 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 39 от 2022 г.) наименованието (името) на органите и лицата, отправили искането; когато искането е направено от група народни представители, първият по списъка се счита за техен представител, освен ако е посочен друг; 3. (зал. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) 4. (изм. - ДВ, бр. 39 от 2022 г.) изложение на обстоятелствата, на които се основава искането; 5. в какво се състои искането; 6. изходящ номер и печат на органа, който го е отправил; 7. подпис на лицето, което е подало искането. (3) (Нова - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Искането на основание чл. 150, ал. 2 от Конституцията , трябва да съдържа аргументирана преценка на приложимото право, включително относно последиците от действието на правото на Европейския съюз, когато оспорената разпоредба или акт е в приложното му поле. (4) (Предишна ал. 3 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) В искането се посочват и представят доказателства за обстоятелствата, на които се основава. (5) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 4 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г.) Когато Конституционният съд е сезиран при условията на чл. 150, ал. 2 от Конституцията , към искането се прилагат заверени преписи от материалите по делото, относими към предмета на искането. (6) (Предишна ал. 4 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 5 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) При спорове по чл. 149, ал. 1, точка 3 от Конституцията към искането се прилагат задължително писмени доказателства, че е спазено изискването на чл. 17, ал. 3 от Закона за Конституционен съд . (7) (Предишна ал. 5 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 6 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) Искането се подава в деловодството на съда или по пощата заедно с приложенията към него. Чл. 19. (1) Когато искането не отговаря на изискванията на чл. 18 , председателят на съда дава срок за отстраняване на недостатъците. (2) (Изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Ако сезиращият орган или лица не отстранят в дадения им срок недостатъците, председателят насрочва заседание на Конституционния съд, който решава дали искането да бъде върнато. (3) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) Конституционният съд или докладчикът може да поиска отстраняване на недостатъците на искането в хода на цялото конституционно производство. Чл. 20. (1) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. - ДВ, бр. 39 от 2022 г.) Председателят на Конституционния съд с разпореждане образува конституционно дело, определя един или няколко съдии докладчици и след съгласуване с докладчика определя датата за разглеждане на делото по допустимостта на искането. (2) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Съдията докладчик подготвя делото за разглеждането му в съдебно заседание и изготвя проект на решение и/или определение и мотивите към тях. (3) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 20а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) (Доп. - ДВ, бр. 39 от 2022 г.) С определението за допускане на искането Конституционният съд конституира заинтересуваните институции и им дава срок да представят писмено становище. (2) С определението съдът може да покани да предложат становище и заинтересувани от предмета на делото неправителствени, съсловни, синдикални и други организации. (3) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Съдът може да покани изтъкнати специалисти от науката и практиката да дадат писмено правно мнение по предмета на делото, за което те не получават възнаграждение. Чл. 21. (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Определените от съда заинтересувани институции, поканените организации по чл. 20а, ал. 2 и специалисти по чл. 20а, ал. 3 се уведомяват срещу разписка, по пощата с препоръчана пратка с обратна разписка или чрез електронна поща. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) На институциите и лицата по ал. 1 се изпраща копие на искането и препис от определението на съда. (3) (Предишна ал. 2 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Върнатите уведомления и съобщения се разглеждат от съдията докладчик и ако има нередности, той разпорежда да бъдат отстранени. (4) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., предишна ал. 3, отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (5) (Нова - ДВ, бр. 39 от 2022 г.) Постъпилите искания се публикуват на страницата на съда в интернет след образуване на делото, становищата и правните мнения - след получаването им, а експертните заключения - след приключване на делото. Правните мнения не се публикуват, ако авторът е изразил изрично несъгласие. Чл. 22. (1) Конституционният съд се произнася с решения, определения и разпореждания. (2) С решение съдът се произнася по съществото на делото. (3) (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) С определение съдът се произнася по допустимостта на искането и по други процесуални въпроси, а също така приема предвидените в този правилник вътрешни актове и решава други въпроси, свързани с дейността на съда. (4) С разпореждане се произнася председателят в определените от закона и правилника случаи, а съдията докладчик - по движението и подготовката на делото за разглеждане. Чл. 23. (1) Решенията и определенията на Конституционния съд трябва да съдържат: 1. датата и мястото на постановяването им; 2. (изм. и доп. - ДВ, бр. 39 от 2022 г.) посочване на съда, на съдиите, на съдия-докладчика и на секретар-протоколиста; 3. страните по делото; 4. (изм. - ДВ, бр. 39 от 2022 г.) номера на делото; 5. какво е постановил съдът. (2) Актовете по ал. 1 се мотивират. (3) Актът на Конституционния съд се подписва от всички съдии, взели участие в постановяването му. Когато някой от съдиите не може да го подпише, председателят отбелязва причините за това. Чл. 24. (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд заседава, когато присъстват най-малко две трети от съдиите, а в случаите по чл. 23 от Закона за Конституционен съд - ако присъстват най-малко три четвърти от всички негови членове. Чл. 25. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) Конституционното дело се разглежда в две фази - за решаване на въпросите по допустимостта на искането и за решаване на делото по същество. (2) Съдът може да се произнася по допустимостта на искането във всяка фаза на конституционното дело. (3) (Отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Чл. 26. (1) (Попр. - ДВ, бр. 3 от 1992 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Когато прецени, че искането не е допустимо, Конституционният съд с мотивирано определение отклонява искането и прекратява производството. В този случай искането се връща на подателя му. (2) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) За този акт на съда се уведомяват писмено заинтересуваните институции и лица, на които е било съобщено за образуването на производството и срокът за представяне на становища и правни мнения не е изтекъл. Чл. 27. (1) (Изм. - ДВ, бр. 39 от 2022 г.) Заседанията на Конституционния съд се провеждат без участието на заинтересуваните институции и лица с изключение на посочените в чл. 23 и 26 от Закона за Конституционен съд . (2) (Изм. - ДВ, бр. 35 от 1999 г.) Конституционният съд може да реши делото да се разгледа в открито заседание. (3) (Нова - ДВ, бр. 39 от 2022 г.) Съвещанието за разглеждане на въпросите по допустимостта на искането, за обсъждане на делото и за решаване на делото по същество е тайно. Чл. 27а. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Открити са тези заседания на Конституционния съд по съществото на делото, които той провежда съобразно уреденото от чл. 27б, ал. 2 участие на страните (податели на искането и заинтересувани страни). На тях могат да присъстват представители на медиите и граждани, освен ако съдът счете, че важни съображения налагат делото да бъде разгледано без тяхното присъствие. (2) В откритото заседание съдиите участват с тога и огърлица, носеща медальон с образа на държавния герб и надпис \"Конституционен съд на Република България\". Чл. 27б. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Страните могат да участват в откритото заседание лично и/или чрез представител. Когато подател на искането е група народни представители, прилага се чл. 18, ал. 2, т. 2 , изречение второ. (2) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) В откритото заседание страните могат да участват с устни изложения. Те могат да представят писмени становища, както и писмени доказателства. Чл. 27в. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За откритото заседание страните се призовават по реда на чл. 21, ал. 1 . (2) (Изм. - ДВ, бр. 39 от 2022 г.) В призоваването страните се уведомяват за датата, часа и мястото на заседанието. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Неявяването на редовно призована страна или на неин представител не е пречка за даване ход на делото. Чл. 27г. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) За присъствие на откритото заседание главният секретар издава пропуски на представителите на медиите, както и на гражданите. (2) (Изм. - ДВ, бр. 39 от 2022 г.) При влизането на съдиите в залата главният секретар поканва присъстващите да станат, докато съдиите заемат местата си. Главният секретар поканва присъстващите да станат и когато съдът напуска залата. Чл. 27д. (Нов - ДВ, бр. 35 от 1999 г.) (1) Председателят открива заседанието. Той обявява номера на делото, което ще бъде разгледано, както и явилите се страни, след което дава думата на съдията докладчик да направи кратък доклад на делото. (2) След приключване на доклада председателят дава думата на страните за устно изложение съобразно чл. 27б, ал. 2 , като започва с подателя на искането. (3) (Изм. - ДВ, бр. 39 от 2022 г.) След събирането на доказателствата и завършване на устните изложения, председателят обявява делото за изяснено и че Конституционният съд се оттегля на съвещание за произнасяне на решение. (4) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За заседанието за обявяване на решението страните се призовават по реда на чл. 21, ал. 1 . Чл. 28. (Изм. - ДВ, бр. 35 от 1999 г.) В заседанието за обявяване на решението председателят на съда прочита диспозитива на решението и обявява имената на съдиите, които са го подписали с особено мнение. Съдията докладчик прочита мотивите изцяло или в резюме. Чл. 29. (1) (Изм. - ДВ, бр. 39 от 2022 г.) В производството пред Конституционния съд са допустими само писмени доказателства с изключение на случаите по чл. 23 от Закона за Конституционен съд . (2) Никой не може да откаже предаването на поискана информация, писмени или веществени доказателства независимо от това, дали съставляват държавна или служебна тайна. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Съдът може да възложи изготвянето на експертни заключения. (4) Съдът дава възможност на заинтересуваните институции и лица да се запознаят със събраните доказателства. (5) Конституционният съд предупреждава участниците в конституционното производство за наказателната отговорност, която носят, ако такава се предвижда по Наказателния кодекс . Чл. 30. (1) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (2) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 30а. (Нов - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г.) (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Преди произнасяне на съда по делото се провежда обсъждане в едно или повече заседания. Когато съдът прецени, че събраните доказателства са достатъчни, се произнася с решение в двумесечен срок, освен ако в закон е предвидено друго. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Съдията докладчик по делото предоставя на съдиите проект за определение или решение не по-късно от 10 дни преди заседанието за разглеждане на въпросите по допустимостта на искането или за решаване на делото по същество. (3) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 2, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Преди гласуването на диспозитива и мотивите на определението или решението се провежда обсъждане на представения проект. След приключване на обсъждането се гласуват диспозитивът и мотивите на определението или решението, което може да се извърши в същото заседание или на определена от съда друга дата. (4) (Предишна ал. 3, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Когато мнозинството съдии не приема изцяло или отчасти представения проект за определение или решение, докладчикът изготвя нов проект съобразно писмено представени мотиви на мнозинството. (5) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 30б. (Нов - ДВ, бр. 30 от 2020 г., в сила от 04.04.2020 г.) (1) Конституционният съд може по изключение да провежда заседанията си и да приема решения и неприсъствено - чрез видеоконферентна връзка, която осигурява тайната на съвещанието. (2) При необходимост съдии могат да участват чрез видеоконферентна връзка и в присъствените заседания на съда. Чл. 31. (1) Конституционният съд постановява решенията си с мнозинство повече от половината от всички съдии. (2) При снемане имунитета и установяване фактическата невъзможност на съдиите в Конституционния съд да изпълняват задълженията си решенията се вземат с мнозинство най-малко от две трети от всички съдии. (3) Въздържане от гласуване не се допуска. Чл. 32. (1) (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд постановява своите актове с явно гласуване. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Решенията на Конституционния съд по чл. 148, ал. 2 и чл. 149, ал. 1, точка 8 от Конституцията се приемат с тайно гласуване. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Съдията, който не е съгласен с решението или определението, го подписва с особено мнение, което писмено мотивира в 7-дневен срок от приемането на акта. (4) (Изм. - ДВ, бр. 39 от 2022 г.) Когато решението е прието с тайно гласуване, не се допуска подписването му с особено мнение. (5) (Изм. - ДВ, бр. 39 от 2022 г.) Всеки съдия може да изложи писмено становище по акта на Конституционния съд в 7-дневен срок от приемането му. Чл. 33. (1) Решението на Конституционния съд заедно с мотивите, особените мнения и становища се обнародва в \"Държавен вестник\" в 15-дневен срок от приемането му. (2) Решението влиза в сила 3 дни след обнародването му. (3) Решенията по спорове за законността на избора на президент, вицепрезидент или народен представител, за установяване на неизбираемост или несъвместимост на народен представител, както и за фактическата невъзможност за изпълнение на задълженията и несъвместимост на съдия от Конституционния съд влизат в сила от датата на постановяването им. (4) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Определението, с което искането се отклонява, заедно с особените мнения и становища към него се обнародва в \"Държавен вестник\" в 15-дневен срок от приемането му. (5) (Предишна ал. 4 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Актовете на съда са окончателни. (6) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., предишна ал. 5, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Диспозитивите на решенията и определенията, постановени по конституционните дела, се обявяват на страницата на съда в интернет в деня на приемането им. Чл. 34. (1) За заседанието на Конституционния съд се съставя протокол, в който се вписват мястото и времето на заседанието, съставът на съда, участниците в производството и извършените процесуални действия. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Протоколът се изготвя в 7-дневен срок от заседанието. Ако в този срок протоколът не може да бъде изготвен, председателят определя нов срок. (2а) (Нова - ДВ, бр. 30 от 2020 г., в сила от 04.04.2020 г.) В протокола се отбелязва и дали заседанието е проведено по реда на чл. 30б . (3) (Изм. - ДВ, бр. 39 от 2022 г.) Протоколът се подписва от председателя и секретар-протоколиста. (4) (Изм. - ДВ, бр. 39 от 2022 г.) Всеки съдия и участник в заседанието може да поиска поправка или допълнение на протокола в 7-дневен срок от изготвянето му. Това искане се разглежда от Конституционния съд, който се произнася по него с явно гласуване. Чл. 35. (1) Решенията на съда са задължителни за всички държавни органи, юридически лица и граждани. (2) Когато Конституционният съд се е произнесъл с решение или с определение за недопустимостта на направеното искане, по същия предмет не могат да се правят нови искания. Глава пета. ДЕЛОВОДСТВО НА КОНСТИТУЦИОННИЯ СЪД (ЗАГЛ. ИЗМ. - ДВ, БР. 14 ОТ 2016 Г., В СИЛА ОТ 23.02.2016 Г.) Глава пета. СЪДЕБНО ДЕЛОВОДСТВО Чл. 36. (1) (Предишен текст на чл. 36 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Деловодството обслужва дейността на Конституционния съд. (2) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Правилата за документооборота се утвърждават със заповед на председателя на съда. Чл. 37. (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За всеки съдия и служител в съда се образува служебно дело, в което се подреждат книжата във връзка с назначаването, промените в служебното му положение, отпуските и други обстоятелства, свързани с неговото трудово или служебно правоотношение. Чл. 38. (1) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) В Конституционния съд се водят следните книги: 1. книга за делата в съда; 2. архивна книга на делата в съда; 3. книга за глобите; 4. книга за веществените доказателства; 5. (нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) книга за входяща и изходяща кореспонденция; 6. (нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) книга за определения и решения на съда, постановени извън производствата по конституционни дела. (2) Всички книги трябва да бъдат номерирани, подпечатани с печата на съда и заверени с подписа на председателя на съда. Чл. 39. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 40. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 41. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 42. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 43. (1) (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционното дело се съхранява в деловодството на съда. Всеки конституционен съдия получава копие от него. (2) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 1, изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Когато конституционното дело се изнася от помещението, където се съхранява, служителят отбелязва във водения от него дневник на кого е дадено. (3) (Доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 2 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционните дела могат да бъдат давани само на съдиите и служителите от Конституционния съд. (4) (Предишна ал. 3 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 39 от 2022 г.) По разпореждане на председателя на Конституционния съд делата могат да бъдат предоставяни в деловодството на съда за справка и на други лица. (5) (Предишна ал. 4 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Не се допуска да се правят бележки, знаци и подчертавания в книжата по делото. Чл. 44. (1) (Предишен текст на чл. 44 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Представените по делото писмени или веществени доказателства могат да бъдат върнати само въз основа на определение на Конституционния съд. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 48 от 2025 г.) Чл. 45. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 46. (1) Ако някое дело бъде изгубено или унищожено, председателят на съда нарежда то да бъде възстановено. За целта се съставя акт от главния секретар и се ползват всички книжа, отнасящи се до делото, които се намират в съда, в други учреждения и в страните. (2) След като приключи събирането на материалите и се състави протокол за възстановените книжа, Конституционният съд в открито съдебно заседание след уведомяване на страните се произнася с определение по възстановяването. (3) (Отм. - ДВ, бр. 39 от 2022 г.) Чл. 47. (1) Всяка година се извършва проверка за наличието на делата в съдебното деловодство. (2) За делата, които не са намерени при проверката, се уведомява председателят на Конституционния съд. Чл. 48. Веществените доказателства, които постъпват в съда, се регистрират в книгата за веществени доказателства и се съхраняват по подходящ начин, определен от съда. Чл. 49. Документите, представени като доказателства по дела, може по разпореждане на председателя да се предават за пазене в касата на съда. Чл. 50. Когато по делото има приложени веществени доказателства, ценности и пари, с решението си Конституционният съд постановява кои от тях да бъдат върнати на страните, кои да бъдат внесени в приход на държавния бюджет или унищожени, за което се съставя протокол. Чл. 51. (Изм. - ДВ, бр. 39 от 2022 г.) Свършените през текущата година конституционни дела и преписки се предават в архива най-късно до края на март следващата година. Чл. 52. (1) (Изм. - ДВ, бр. 39 от 2022 г.) При внасяне в архива конституционните дела, книгите и канцеларските дела се вписват в архивната книга. На всяко дело се слага архивен номер и номер на връзката. (2) В описната книга се отбелязва номерът, с който е архивирано делото. Чл. 53. (1) Архивните материали се съхраняват в специални помещения. (2) Достъпът на външни лица до хранилището е забранен. (3) Изнасянето на дела, преписки и други книжа от архива за служебно ползване се разрешава от председателя на Конституционния съд. Чл. 54. (1) Свършените конституционни дела се съхраняват в архива на Конституционния съд. (2) (Отм. - ДВ, бр. 59 от 2025 г.) Преходни и Заключителни разпоредби (Предишни Заключителни разпоредби - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) § 1. (Изм. - ДВ, бр. 39 от 2022 г.) Правилникът се приема на основание § 1 от преходните и заключителните разпоредби на Закона за Конституционен съд (ДВ, бр. 67 от 1991 г.). § 2. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Лицата, които до влизане в сила на измененията на този правилник са изпълнявали длъжност, която по силата на измененията трябва да се заеме по служебно правоотношение, се назначават по такова правоотношение на съответната длъжност, ако отговарят на условията за това и в едномесечен срок подадат заявление до председателя на съда. § 3. (Предишен § 2 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Правилникът влиза в сила три дни след обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 71 ОТ 2012 Г., В СИЛА ОТ 22.09.2012 Г.) § 6. Член 12 , ал. 4 влиза в сила от 1 юли 2012 г., а останалите разпоредби влизат в сила три дни след обнародването на решението в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 21.06.2014 Г.) § 12. Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 10 юни 2014 г. с Решение № 7 на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 14 ОТ 2016 Г., В СИЛА ОТ 23.02.2016 Г.) Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 15 февруари 2016 г. с решение на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 30 ОТ 2020 Г., В СИЛА ОТ 04.04.2020 Г.) Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 24 март 2020 г. с решение на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД Приет от Конституционния съд Обн. ДВ. бр. 106 от 20 Декември 1991г. , попр. ДВ. бр. 3 от 10 Януари 1992г. , изм. ДВ. бр. 35 от 16 Април 1999г. , изм. ДВ. бр. 8 от 26 Януари 2001г. , изм. и доп. ДВ. бр. 71 от 18 Септември 2012г. , изм. и доп. ДВ. бр. 50 от 17 Юни 2014г. , изм. и доп. ДВ. бр. 14 от 19 Февруари 2016г. , изм. ДВ. бр. 16 от 26 Февруари 2016г. , изм. и доп. ДВ. бр. 9 от 29 Януари 2019г. , изм. и доп. ДВ. бр. 30 от 31 Март 2020г. , изм. и доп. ДВ. бр. 17 от 26 Февруари 2021г. , изм. и доп. ДВ. бр. 91 от 2 Ноември 2021г. , изм. и доп. ДВ. бр. 39 от 27 Май 2022г. , изм. и доп. ДВ. бр. 48 от 13 Юни 2025г. , изм. ДВ. бр. 59 от 22 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда организацията на дейността на Конституционния съд на Република България. Чл. 2. Конституционният съд осигурява върховенството на Конституцията . Чл. 3. (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд е независим от законодателната, изпълнителната и съдебната власт и в своята дейност се ръководи само от Конституцията и Закона за Конституционен съд . Глава втора. ПРАВА И ЗАДЪЛЖЕНИЯ НА СЪДИИТЕ В КОНСТИТУЦИОННИЯ СЪД Чл. 4. (1) Положението на съдия в Конституционния съд е несъвместимо: 1. с представителен мандат; 2. със заемане на държавна или обществена длъжност; 3. с членуване в политическа партия или синдикат; 4. с упражняване на свободна, търговска или друга платена професионална дейност. (2) (Отм. - ДВ, бр. 39 от 2022 г.) (3) (Изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 8 от 2001 г., изм. - ДВ, бр. 39 от 2022 г.) Съдиите в Конституционния съд имат еднакъв статус и са равнопоставени. (2) (Нова - ДВ, бр. 8 от 2001 г.) Подреждането на съдиите в Конституционния съд се определя от продължителността на стажа им в същия съд. При еднаква продължителност се взима предвид възрастта им. Чл. 5а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Конституционният съд приема правила за избор на председател. Чл. 6. (1) Председателят на Конституционния съд е и административен ръководител. Той има следните правомощия: 1. представлява съда; 2. ръководи съдебните заседания; 3. упражнява бюджета; 4. разпределя работата между съдиите; 5. (отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) 6. ръководи административно дейността на съда; 7. обнародва актовете на съда; 8. (нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г.) на всеки три месеца изисква от Националния статистически институт справка за средномесечното възнаграждение на наетите лица по трудово и служебно правоотношение в обществения сектор; 9. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) утвърждава вътрешни правила за работата на администрацията на съда; 10. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) назначава, освобождава от длъжност и налага дисциплинарни наказания на служителите; 11. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) утвърждава длъжностните характеристики на служителите; 12. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) определя състава на делегации при посещения в чужбина след консултации със съответните съдии; 13. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) при необходимост създава работни групи или комисии по въпроси на организацията на дейността на съда. (2) (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) При отсъствие председателят се замества от най-възрастния съдия. В отсъствие на най-възрастния съдия заместването се осъществява от следващия по възраст съдия. Чл. 7. (1) Съдиите в Конституционния съд се ползват: 1. с имунитета на народните представители; 2. със статута на председателя на Народното събрание. (2) Съдиите имат право да посещават всички държавни органи, стопански и обществени организации и да получават исканите от тях сведения. (3) Държавните органи в страната са длъжни да оказват пълно съдействие на съдиите в Конституционния съд при осъществяване на правата им. (4) Съдиите са длъжни добросъвестно да изпълняват своите задължения, да спазват тайната на съвещанието при решаване на делата, както и държавната и служебната тайна, станала им известна при изпълнение на техните функции. (5) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) Съдиите в Конституционния съд получават обезщетение по чл. 10, ал. 4 от Закона за Конституционен съд в размер на двадесет брутни месечни възнаграждения след изтичане на мандата им по чл. 147, ал. 2 от Конституцията . (6) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) В случаите на предсрочно прекратяване на мандата по чл. 148, ал. 1, т. 2 и 4 от Конституцията и на довършване на започнат мандат съдиите получават част от обезщетението по ал. 5 в размер, пропорционален на времето, през което са заемали длъжността. (7) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) В случаите на предсрочно прекратяване на мандата по чл. 148, ал. 1, т. 6 от Конституцията наследниците на съдията получават част от обезщетението по ал. 5 в размер, пропорционален на времето, през което е заемана длъжността. (8) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) Обезщетението по ал. 5 се изплаща след прекратяване на мандата от бюджета на Конституционния съд за текущата година. Обезщетенията при прекратяване на мандата на основание чл. 148, ал. 1, т. 2, 4 и 6 от Конституцията се изплащат от бюджета на Конституционния съд за текущата година, а в случай при недостиг на средства - от бюджета за следващата година. (9) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 7а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 48 от 2025 г., изм. - ДВ, бр. 59 от 2025 г.) Съдиите в Конституционния съд се подпомагат от референти и административни секретари. Чл. 7б. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 39 от 2022 г.) На съдиите с изтекъл мандат се издава служебна карта по образец, утвърден от председателя, осигуряваща им свободен достъп до сградата на Конституционния съд. Чл. 8. (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (1) Конституционният съд осведомява обществеността и средствата за масова информация за своята дейност чрез официалната си страница в интернет. (2) Решенията и определенията на съда по конституционните дела, особените мнения и становища на съдиите към тях се публикуват на страницата на Конституционния съд в интернет. (3) (Доп. - ДВ, бр. 48 от 2025 г.) Годишникът по чл. 14, ал. 7 от Закона за Конституционен съд се издава на хартиен носител и в електронен вид и се публикува на страницата на съда в интернет. Чл. 8а. (Нов - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционният съд на Република България учредява почетни отличия, които се уреждат с вътрешни правила, приети от съда. Глава трета. АДМИНИСТРАЦИЯ И БЮДЖЕТ НА КОНСТИТУЦИОННИЯ СЪД (ЗАГЛ. ИЗМ. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 21.06.2014 Г.) Чл. 9. (1) (Изм. - ДВ, бр. 48 от 2025 г.) Служителите в Конституционния съд са длъжни добросъвестно да изпълняват своите задължения, да използват информацията, която им е станала известна при или по повод на длъжността, само за изпълнение на служебните им задължения и при спазване на правилата за защита на информацията. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Служителите в Конституционния съд не могат да участват в ръководствата на политически партии. (3) (Изм. - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., изм. - ДВ, бр. 39 от 2022 г.) Служителите в Конституционния съд не могат да упражняват търговска дейност. (4) Служителите в Конституционния съд не могат да правят изявления пред средствата за масова информация относно дейността на Конституционния съд. Чл. 10. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 11. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Администрацията на Конституционния съд се ръководи от главен секретар и се обособява в дирекция \"Обща администрация\" и дирекция \"Специализирана администрация\". В дирекциите могат да се създават отдели. (2) За главен секретар се назначава лице с висше юридическо образование или с магистърска степен по публична администрация или икономика. (3) (Доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. и доп. - ДВ, бр. 39 от 2022 г., изм. - ДВ, бр. 59 от 2025 г.) Длъжностите в администрацията, които се заемат по трудово и служебно правоотношение, се определят с акта по чл. 14, ал. 5 . Главният секретар, началникът на кабинета на председателя, директорите на дирекции, началниците на отдели и референтите в дирекция \"Специализирана администрация\" заемат длъжностите си по служебно правоотношение. (4) (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 59 от 2025 г.) Референтите подпомагат съдиите в тяхната работа, като изготвят становища относно допустимостта и основателността на постъпили искания, изготвят аналитични справки за релевантна практика на Конституционния съд, на други конституционни юрисдикции и на наднационални и международни съдилища, проучват и анализират правната доктрина, изготвят доклади по правни въпроси. Референтите изпълняват и други задачи, за които се изискват правни знания, възложени от председателя, съдиите, главния секретар и директора на дирекция \"Специализирана администрация\". Чл. 12. (Изм. - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., отм. - ДВ, бр. 16 от 2016 г.) Чл. 13. (Отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Чл. 14. (1) Конституционният съд има самостоятелен бюджет, който се приема от Народното събрание. (2) (Отм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) (3) (Отм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) (4) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Конституционният съд приема вътрешни правила, с които урежда въпросите на заплащането, отпуските, средствата за облекло, обезщетенията и командироването на съдии и служители. (5) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Конституционният съд приема класификатор на длъжностите в администрацията и щатно разписание на длъжностите и служителите. (6)  (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Служителите, работещи по трудово правоотношение, и държавните служители в администрацията на Конституционния съд имат право на средства за облекло в размер до две средномесечни заплати на заетите лица в бюджетната сфера по ред, определен във вътрешните правила по ал. 4. Чл. 14а. (Нов - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. и доп. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Заплатите на председателя и съдиите се определят на всеки три месеца съобразно дължимите възнаграждения, изчислени по реда на чл. 6, ал. 1 от Финансовите правила по бюджета на Народното събрание и чл. 2 от Решение на Бюрото на Великото Народно събрание от 31.01.1991 г. и при спазване на чл. 10, ал. 1 и 2 от Закона за Конституционен съд . Чл. 15. (Изм. - ДВ, бр. 39 от 2022 г.) Председателят информира периодично съдиите от Конституционния съд за съставянето, изпълнението и отчитането на бюджета. Глава четвърта. ОБРАЗУВАНЕ И РАЗГЛЕЖДАНЕ НА КОНСТИТУЦИОННИТЕ ДЕЛА Чл. 16. (1) Конституционният съд: 1. дава задължителни тълкувания на Конституцията ; 2. (доп. - ДВ, бр. 39 от 2022 г.) произнася се по искане за установяване на противоконституционност на законите и на другите актове на Народното събрание, както и на актовете на президента; 3. решава спорове за компетентност между Народното събрание, президента и Министерския съвет, както и между органи на местното самоуправление и централните изпълнителни органи; 4. произнася се по съответствието на сключените от Република България международни договори с Конституцията преди ратификацията им, както и за съответствието на законите с общопризнатите норми на международното право и с международните договори, по които България е страна; 5. произнася се по спорове за конституционността на политически партии и сдружения; 6. произнася се по спорове за законността на избора за президент и вицепрезидент; 7. установява обстоятелствата по чл. 97, ал. 1, точки 1 и 2 и ал. 2 от Конституцията ; 8. произнася се по спорове за законността на избора за народен представител; 9. установява неизбираемост или несъвместимост на народен представител с упражняването на други функции; 10. произнася се по обвинения, повдигнати от Народното събрание, срещу президента и вицепрезидента; 11. снема имунитета и установява фактическа невъзможност и несъвместимост на съдия от Конституционния съд. (2) Конституционният съд сам решава дали отправеният към него въпрос е от негова компетентност. Чл. 17. (Изм. - ДВ, бр. 48 от 2025 г.) Конституционният съд действа по инициатива на субектите, предвидени в Конституцията на Република България . Чл. 18. (1) Искането до Конституционния съд се прави в писмена форма и се мотивира. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Искането трябва да бъде на български език и да съдържа: 1. посочване на съда; 2. (изм. - ДВ, бр. 35 от 1999 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 39 от 2022 г.) наименованието (името) на органите и лицата, отправили искането; когато искането е направено от група народни представители, първият по списъка се счита за техен представител, освен ако е посочен друг; 3. (зал. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) 4. (изм. - ДВ, бр. 39 от 2022 г.) изложение на обстоятелствата, на които се основава искането; 5. в какво се състои искането; 6. изходящ номер и печат на органа, който го е отправил; 7. подпис на лицето, което е подало искането. (3) (Нова - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Искането на основание чл. 150, ал. 2 от Конституцията , трябва да съдържа аргументирана преценка на приложимото право, включително относно последиците от действието на правото на Европейския съюз, когато оспорената разпоредба или акт е в приложното му поле. (4) (Предишна ал. 3 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) В искането се посочват и представят доказателства за обстоятелствата, на които се основава. (5) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 4 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г.) Когато Конституционният съд е сезиран при условията на чл. 150, ал. 2 от Конституцията , към искането се прилагат заверени преписи от материалите по делото, относими към предмета на искането. (6) (Предишна ал. 4 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 5 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) При спорове по чл. 149, ал. 1, точка 3 от Конституцията към искането се прилагат задължително писмени доказателства, че е спазено изискването на чл. 17, ал. 3 от Закона за Конституционен съд . (7) (Предишна ал. 5 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 6 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) Искането се подава в деловодството на съда или по пощата заедно с приложенията към него. Чл. 19. (1) Когато искането не отговаря на изискванията на чл. 18 , председателят на съда дава срок за отстраняване на недостатъците. (2) (Изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Ако сезиращият орган или лица не отстранят в дадения им срок недостатъците, председателят насрочва заседание на Конституционния съд, който решава дали искането да бъде върнато. (3) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) Конституционният съд или докладчикът може да поиска отстраняване на недостатъците на искането в хода на цялото конституционно производство. Чл. 20. (1) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. - ДВ, бр. 39 от 2022 г.) Председателят на Конституционния съд с разпореждане образува конституционно дело, определя един или няколко съдии докладчици и след съгласуване с докладчика определя датата за разглеждане на делото по допустимостта на искането. (2) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Съдията докладчик подготвя делото за разглеждането му в съдебно заседание и изготвя проект на решение и/или определение и мотивите към тях. (3) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 20а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) (Доп. - ДВ, бр. 39 от 2022 г.) С определението за допускане на искането Конституционният съд конституира заинтересуваните институции и им дава срок да представят писмено становище. (2) С определението съдът може да покани да предложат становище и заинтересувани от предмета на делото неправителствени, съсловни, синдикални и други организации. (3) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Съдът може да покани изтъкнати специалисти от науката и практиката да дадат писмено правно мнение по предмета на делото, за което те не получават възнаграждение. Чл. 21. (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Определените от съда заинтересувани институции, поканените организации по чл. 20а, ал. 2 и специалисти по чл. 20а, ал. 3 се уведомяват срещу разписка, по пощата с препоръчана пратка с обратна разписка или чрез електронна поща. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) На институциите и лицата по ал. 1 се изпраща копие на искането и препис от определението на съда. (3) (Предишна ал. 2 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Върнатите уведомления и съобщения се разглеждат от съдията докладчик и ако има нередности, той разпорежда да бъдат отстранени. (4) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., предишна ал. 3, отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (5) (Нова - ДВ, бр. 39 от 2022 г.) Постъпилите искания се публикуват на страницата на съда в интернет след образуване на делото, становищата и правните мнения - след получаването им, а експертните заключения - след приключване на делото. Правните мнения не се публикуват, ако авторът е изразил изрично несъгласие. Чл. 22. (1) Конституционният съд се произнася с решения, определения и разпореждания. (2) С решение съдът се произнася по съществото на делото. (3) (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) С определение съдът се произнася по допустимостта на искането и по други процесуални въпроси, а също така приема предвидените в този правилник вътрешни актове и решава други въпроси, свързани с дейността на съда. (4) С разпореждане се произнася председателят в определените от закона и правилника случаи, а съдията докладчик - по движението и подготовката на делото за разглеждане. Чл. 23. (1) Решенията и определенията на Конституционния съд трябва да съдържат: 1. датата и мястото на постановяването им; 2. (изм. и доп. - ДВ, бр. 39 от 2022 г.) посочване на съда, на съдиите, на съдия-докладчика и на секретар-протоколиста; 3. страните по делото; 4. (изм. - ДВ, бр. 39 от 2022 г.) номера на делото; 5. какво е постановил съдът. (2) Актовете по ал. 1 се мотивират. (3) Актът на Конституционния съд се подписва от всички съдии, взели участие в постановяването му. Когато някой от съдиите не може да го подпише, председателят отбелязва причините за това. Чл. 24. (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд заседава, когато присъстват най-малко две трети от съдиите, а в случаите по чл. 23 от Закона за Конституционен съд - ако присъстват най-малко три четвърти от всички негови членове. Чл. 25. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) Конституционното дело се разглежда в две фази - за решаване на въпросите по допустимостта на искането и за решаване на делото по същество. (2) Съдът може да се произнася по допустимостта на искането във всяка фаза на конституционното дело. (3) (Отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Чл. 26. (1) (Попр. - ДВ, бр. 3 от 1992 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Когато прецени, че искането не е допустимо, Конституционният съд с мотивирано определение отклонява искането и прекратява производството. В този случай искането се връща на подателя му. (2) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) За този акт на съда се уведомяват писмено заинтересуваните институции и лица, на които е било съобщено за образуването на производството и срокът за представяне на становища и правни мнения не е изтекъл. Чл. 27. (1) (Изм. - ДВ, бр. 39 от 2022 г.) Заседанията на Конституционния съд се провеждат без участието на заинтересуваните институции и лица с изключение на посочените в чл. 23 и 26 от Закона за Конституционен съд . (2) (Изм. - ДВ, бр. 35 от 1999 г.) Конституционният съд може да реши делото да се разгледа в открито заседание. (3) (Нова - ДВ, бр. 39 от 2022 г.) Съвещанието за разглеждане на въпросите по допустимостта на искането, за обсъждане на делото и за решаване на делото по същество е тайно. Чл. 27а. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Открити са тези заседания на Конституционния съд по съществото на делото, които той провежда съобразно уреденото от чл. 27б, ал. 2 участие на страните (податели на искането и заинтересувани страни). На тях могат да присъстват представители на медиите и граждани, освен ако съдът счете, че важни съображения налагат делото да бъде разгледано без тяхното присъствие. (2) В откритото заседание съдиите участват с тога и огърлица, носеща медальон с образа на държавния герб и надпис \"Конституционен съд на Република България\". Чл. 27б. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Страните могат да участват в откритото заседание лично и/или чрез представител. Когато подател на искането е група народни представители, прилага се чл. 18, ал. 2, т. 2 , изречение второ. (2) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) В откритото заседание страните могат да участват с устни изложения. Те могат да представят писмени становища, както и писмени доказателства. Чл. 27в. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За откритото заседание страните се призовават по реда на чл. 21, ал. 1 . (2) (Изм. - ДВ, бр. 39 от 2022 г.) В призоваването страните се уведомяват за датата, часа и мястото на заседанието. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Неявяването на редовно призована страна или на неин представител не е пречка за даване ход на делото. Чл. 27г. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) За присъствие на откритото заседание главният секретар издава пропуски на представителите на медиите, както и на гражданите. (2) (Изм. - ДВ, бр. 39 от 2022 г.) При влизането на съдиите в залата главният секретар поканва присъстващите да станат, докато съдиите заемат местата си. Главният секретар поканва присъстващите да станат и когато съдът напуска залата. Чл. 27д. (Нов - ДВ, бр. 35 от 1999 г.) (1) Председателят открива заседанието. Той обявява номера на делото, което ще бъде разгледано, както и явилите се страни, след което дава думата на съдията докладчик да направи кратък доклад на делото. (2) След приключване на доклада председателят дава думата на страните за устно изложение съобразно чл. 27б, ал. 2 , като започва с подателя на искането. (3) (Изм. - ДВ, бр. 39 от 2022 г.) След събирането на доказателствата и завършване на устните изложения, председателят обявява делото за изяснено и че Конституционният съд се оттегля на съвещание за произнасяне на решение. (4) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За заседанието за обявяване на решението страните се призовават по реда на чл. 21, ал. 1 . Чл. 28. (Изм. - ДВ, бр. 35 от 1999 г.) В заседанието за обявяване на решението председателят на съда прочита диспозитива на решението и обявява имената на съдиите, които са го подписали с особено мнение. Съдията докладчик прочита мотивите изцяло или в резюме. Чл. 29. (1) (Изм. - ДВ, бр. 39 от 2022 г.) В производството пред Конституционния съд са допустими само писмени доказателства с изключение на случаите по чл. 23 от Закона за Конституционен съд . (2) Никой не може да откаже предаването на поискана информация, писмени или веществени доказателства независимо от това, дали съставляват държавна или служебна тайна. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Съдът може да възложи изготвянето на експертни заключения. (4) Съдът дава възможност на заинтересуваните институции и лица да се запознаят със събраните доказателства. (5) Конституционният съд предупреждава участниците в конституционното производство за наказателната отговорност, която носят, ако такава се предвижда по Наказателния кодекс . Чл. 30. (1) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (2) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 30а. (Нов - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г.) (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Преди произнасяне на съда по делото се провежда обсъждане в едно или повече заседания. Когато съдът прецени, че събраните доказателства са достатъчни, се произнася с решение в двумесечен срок, освен ако в закон е предвидено друго. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Съдията докладчик по делото предоставя на съдиите проект за определение или решение не по-късно от 10 дни преди заседанието за разглеждане на въпросите по допустимостта на искането или за решаване на делото по същество. (3) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 2, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Преди гласуването на диспозитива и мотивите на определението или решението се провежда обсъждане на представения проект. След приключване на обсъждането се гласуват диспозитивът и мотивите на определението или решението, което може да се извърши в същото заседание или на определена от съда друга дата. (4) (Предишна ал. 3, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Когато мнозинството съдии не приема изцяло или отчасти представения проект за определение или решение, докладчикът изготвя нов проект съобразно писмено представени мотиви на мнозинството. (5) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 30б. (Нов - ДВ, бр. 30 от 2020 г., в сила от 04.04.2020 г.) (1) Конституционният съд може по изключение да провежда заседанията си и да приема решения и неприсъствено - чрез видеоконферентна връзка, която осигурява тайната на съвещанието. (2) При необходимост съдии могат да участват чрез видеоконферентна връзка и в присъствените заседания на съда. Чл. 31. (1) Конституционният съд постановява решенията си с мнозинство повече от половината от всички съдии. (2) При снемане имунитета и установяване фактическата невъзможност на съдиите в Конституционния съд да изпълняват задълженията си решенията се вземат с мнозинство най-малко от две трети от всички съдии. (3) Въздържане от гласуване не се допуска. Чл. 32. (1) (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд постановява своите актове с явно гласуване. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Решенията на Конституционния съд по чл. 148, ал. 2 и чл. 149, ал. 1, точка 8 от Конституцията се приемат с тайно гласуване. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Съдията, който не е съгласен с решението или определението, го подписва с особено мнение, което писмено мотивира в 7-дневен срок от приемането на акта. (4) (Изм. - ДВ, бр. 39 от 2022 г.) Когато решението е прието с тайно гласуване, не се допуска подписването му с особено мнение. (5) (Изм. - ДВ, бр. 39 от 2022 г.) Всеки съдия може да изложи писмено становище по акта на Конституционния съд в 7-дневен срок от приемането му. Чл. 33. (1) Решението на Конституционния съд заедно с мотивите, особените мнения и становища се обнародва в \"Държавен вестник\" в 15-дневен срок от приемането му. (2) Решението влиза в сила 3 дни след обнародването му. (3) Решенията по спорове за законността на избора на президент, вицепрезидент или народен представител, за установяване на неизбираемост или несъвместимост на народен представител, както и за фактическата невъзможност за изпълнение на задълженията и несъвместимост на съдия от Конституционния съд влизат в сила от датата на постановяването им. (4) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Определението, с което искането се отклонява, заедно с особените мнения и становища към него се обнародва в \"Държавен вестник\" в 15-дневен срок от приемането му. (5) (Предишна ал. 4 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Актовете на съда са окончателни. (6) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., предишна ал. 5, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Диспозитивите на решенията и определенията, постановени по конституционните дела, се обявяват на страницата на съда в интернет в деня на приемането им. Чл. 34. (1) За заседанието на Конституционния съд се съставя протокол, в който се вписват мястото и времето на заседанието, съставът на съда, участниците в производството и извършените процесуални действия. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Протоколът се изготвя в 7-дневен срок от заседанието. Ако в този срок протоколът не може да бъде изготвен, председателят определя нов срок. (2а) (Нова - ДВ, бр. 30 от 2020 г., в сила от 04.04.2020 г.) В протокола се отбелязва и дали заседанието е проведено по реда на чл. 30б . (3) (Изм. - ДВ, бр. 39 от 2022 г.) Протоколът се подписва от председателя и секретар-протоколиста. (4) (Изм. - ДВ, бр. 39 от 2022 г.) Всеки съдия и участник в заседанието може да поиска поправка или допълнение на протокола в 7-дневен срок от изготвянето му. Това искане се разглежда от Конституционния съд, който се произнася по него с явно гласуване. Чл. 35. (1) Решенията на съда са задължителни за всички държавни органи, юридически лица и граждани. (2) Когато Конституционният съд се е произнесъл с решение или с определение за недопустимостта на направеното искане, по същия предмет не могат да се правят нови искания. Глава пета. ДЕЛОВОДСТВО НА КОНСТИТУЦИОННИЯ СЪД (ЗАГЛ. ИЗМ. - ДВ, БР. 14 ОТ 2016 Г., В СИЛА ОТ 23.02.2016 Г.) Глава пета. СЪДЕБНО ДЕЛОВОДСТВО Чл. 36. (1) (Предишен текст на чл. 36 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Деловодството обслужва дейността на Конституционния съд. (2) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Правилата за документооборота се утвърждават със заповед на председателя на съда. Чл. 37. (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За всеки съдия и служител в съда се образува служебно дело, в което се подреждат книжата във връзка с назначаването, промените в служебното му положение, отпуските и други обстоятелства, свързани с неговото трудово или служебно правоотношение. Чл. 38. (1) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) В Конституционния съд се водят следните книги: 1. книга за делата в съда; 2. архивна книга на делата в съда; 3. книга за глобите; 4. книга за веществените доказателства; 5. (нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) книга за входяща и изходяща кореспонденция; 6. (нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) книга за определения и решения на съда, постановени извън производствата по конституционни дела. (2) Всички книги трябва да бъдат номерирани, подпечатани с печата на съда и заверени с подписа на председателя на съда. Чл. 39. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 40. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 41. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 42. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 43. (1) (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционното дело се съхранява в деловодството на съда. Всеки конституционен съдия получава копие от него. (2) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 1, изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Когато конституционното дело се изнася от помещението, където се съхранява, служителят отбелязва във водения от него дневник на кого е дадено. (3) (Доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 2 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционните дела могат да бъдат давани само на съдиите и служителите от Конституционния съд. (4) (Предишна ал. 3 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 39 от 2022 г.) По разпореждане на председателя на Конституционния съд делата могат да бъдат предоставяни в деловодството на съда за справка и на други лица. (5) (Предишна ал. 4 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Не се допуска да се правят бележки, знаци и подчертавания в книжата по делото. Чл. 44. (1) (Предишен текст на чл. 44 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Представените по делото писмени или веществени доказателства могат да бъдат върнати само въз основа на определение на Конституционния съд. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 48 от 2025 г.) Чл. 45. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 46. (1) Ако някое дело бъде изгубено или унищожено, председателят на съда нарежда то да бъде възстановено. За целта се съставя акт от главния секретар и се ползват всички книжа, отнасящи се до делото, които се намират в съда, в други учреждения и в страните. (2) След като приключи събирането на материалите и се състави протокол за възстановените книжа, Конституционният съд в открито съдебно заседание след уведомяване на страните се произнася с определение по възстановяването. (3) (Отм. - ДВ, бр. 39 от 2022 г.) Чл. 47. (1) Всяка година се извършва проверка за наличието на делата в съдебното деловодство. (2) За делата, които не са намерени при проверката, се уведомява председателят на Конституционния съд. Чл. 48. Веществените доказателства, които постъпват в съда, се регистрират в книгата за веществени доказателства и се съхраняват по подходящ начин, определен от съда. Чл. 49. Документите, представени като доказателства по дела, може по разпореждане на председателя да се предават за пазене в касата на съда. Чл. 50. Когато по делото има приложени веществени доказателства, ценности и пари, с решението си Конституционният съд постановява кои от тях да бъдат върнати на страните, кои да бъдат внесени в приход на държавния бюджет или унищожени, за което се съставя протокол. Чл. 51. (Изм. - ДВ, бр. 39 от 2022 г.) Свършените през текущата година конституционни дела и преписки се предават в архива най-късно до края на март следващата година. Чл. 52. (1) (Изм. - ДВ, бр. 39 от 2022 г.) При внасяне в архива конституционните дела, книгите и канцеларските дела се вписват в архивната книга. На всяко дело се слага архивен номер и номер на връзката. (2) В описната книга се отбелязва номерът, с който е архивирано делото. Чл. 53. (1) Архивните материали се съхраняват в специални помещения. (2) Достъпът на външни лица до хранилището е забранен. (3) Изнасянето на дела, преписки и други книжа от архива за служебно ползване се разрешава от председателя на Конституционния съд. Чл. 54. (1) Свършените конституционни дела се съхраняват в архива на Конституционния съд. (2) (Отм. - ДВ, бр. 59 от 2025 г.) Преходни и Заключителни разпоредби (Предишни Заключителни разпоредби - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) § 1. (Изм. - ДВ, бр. 39 от 2022 г.) Правилникът се приема на основание § 1 от преходните и заключителните разпоредби на Закона за Конституционен съд (ДВ, бр. 67 от 1991 г.). § 2. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Лицата, които до влизане в сила на измененията на този правилник са изпълнявали длъжност, която по силата на измененията трябва да се заеме по служебно правоотношение, се назначават по такова правоотношение на съответната длъжност, ако отговарят на условията за това и в едномесечен срок подадат заявление до председателя на съда. § 3. (Предишен § 2 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Правилникът влиза в сила три дни след обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 71 ОТ 2012 Г., В СИЛА ОТ 22.09.2012 Г.) § 6. Член 12 , ал. 4 влиза в сила от 1 юли 2012 г., а останалите разпоредби влизат в сила три дни след обнародването на решението в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 21.06.2014 Г.) § 12. Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 10 юни 2014 г. с Решение № 7 на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 14 ОТ 2016 Г., В СИЛА ОТ 23.02.2016 Г.) Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 15 февруари 2016 г. с решение на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 30 ОТ 2020 Г., В СИЛА ОТ 04.04.2020 Г.) Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 24 март 2020 г. с решение на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД Приет от Конституционния съд Обн. ДВ. бр. 106 от 20 Декември 1991г. , попр. ДВ. бр. 3 от 10 Януари 1992г. , изм. ДВ. бр. 35 от 16 Април 1999г. , изм. ДВ. бр. 8 от 26 Януари 2001г. , изм. и доп. ДВ. бр. 71 от 18 Септември 2012г. , изм. и доп. ДВ. бр. 50 от 17 Юни 2014г. , изм. и доп. ДВ. бр. 14 от 19 Февруари 2016г. , изм. ДВ. бр. 16 от 26 Февруари 2016г. , изм. и доп. ДВ. бр. 9 от 29 Януари 2019г. , изм. и доп. ДВ. бр. 30 от 31 Март 2020г. , изм. и доп. ДВ. бр. 17 от 26 Февруари 2021г. , изм. и доп. ДВ. бр. 91 от 2 Ноември 2021г. , изм. и доп. ДВ. бр. 39 от 27 Май 2022г. , изм. и доп. ДВ. бр. 48 от 13 Юни 2025г. , изм. ДВ. бр. 59 от 22 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда организацията на дейността на Конституционния съд на Република България. Чл. 2. Конституционният съд осигурява върховенството на Конституцията . Чл. 3. (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд е независим от законодателната, изпълнителната и съдебната власт и в своята дейност се ръководи само от Конституцията и Закона за Конституционен съд . Глава втора. ПРАВА И ЗАДЪЛЖЕНИЯ НА СЪДИИТЕ В КОНСТИТУЦИОННИЯ СЪД Чл. 4. (1) Положението на съдия в Конституционния съд е несъвместимо: 1. с представителен мандат; 2. със заемане на държавна или обществена длъжност; 3. с членуване в политическа партия или синдикат; 4. с упражняване на свободна, търговска или друга платена професионална дейност. (2) (Отм. - ДВ, бр. 39 от 2022 г.) (3) (Изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 8 от 2001 г., изм. - ДВ, бр. 39 от 2022 г.) Съдиите в Конституционния съд имат еднакъв статус и са равнопоставени. (2) (Нова - ДВ, бр. 8 от 2001 г.) Подреждането на съдиите в Конституционния съд се определя от продължителността на стажа им в същия съд. При еднаква продължителност се взима предвид възрастта им. Чл. 5а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Конституционният съд приема правила за избор на председател. Чл. 6. (1) Председателят на Конституционния съд е и административен ръководител. Той има следните правомощия: 1. представлява съда; 2. ръководи съдебните заседания; 3. упражнява бюджета; 4. разпределя работата между съдиите; 5. (отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) 6. ръководи административно дейността на съда; 7. обнародва актовете на съда; 8. (нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г.) на всеки три месеца изисква от Националния статистически институт справка за средномесечното възнаграждение на наетите лица по трудово и служебно правоотношение в обществения сектор; 9. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) утвърждава вътрешни правила за работата на администрацията на съда; 10. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) назначава, освобождава от длъжност и налага дисциплинарни наказания на служителите; 11. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) утвърждава длъжностните характеристики на служителите; 12. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) определя състава на делегации при посещения в чужбина след консултации със съответните съдии; 13. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) при необходимост създава работни групи или комисии по въпроси на организацията на дейността на съда. (2) (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) При отсъствие председателят се замества от най-възрастния съдия. В отсъствие на най-възрастния съдия заместването се осъществява от следващия по възраст съдия. Чл. 7. (1) Съдиите в Конституционния съд се ползват: 1. с имунитета на народните представители; 2. със статута на председателя на Народното събрание. (2) Съдиите имат право да посещават всички държавни органи, стопански и обществени организации и да получават исканите от тях сведения. (3) Държавните органи в страната са длъжни да оказват пълно съдействие на съдиите в Конституционния съд при осъществяване на правата им. (4) Съдиите са длъжни добросъвестно да изпълняват своите задължения, да спазват тайната на съвещанието при решаване на делата, както и държавната и служебната тайна, станала им известна при изпълнение на техните функции. (5) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) Съдиите в Конституционния съд получават обезщетение по чл. 10, ал. 4 от Закона за Конституционен съд в размер на двадесет брутни месечни възнаграждения след изтичане на мандата им по чл. 147, ал. 2 от Конституцията . (6) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) В случаите на предсрочно прекратяване на мандата по чл. 148, ал. 1, т. 2 и 4 от Конституцията и на довършване на започнат мандат съдиите получават част от обезщетението по ал. 5 в размер, пропорционален на времето, през което са заемали длъжността. (7) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) В случаите на предсрочно прекратяване на мандата по чл. 148, ал. 1, т. 6 от Конституцията наследниците на съдията получават част от обезщетението по ал. 5 в размер, пропорционален на времето, през което е заемана длъжността. (8) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) Обезщетението по ал. 5 се изплаща след прекратяване на мандата от бюджета на Конституционния съд за текущата година. Обезщетенията при прекратяване на мандата на основание чл. 148, ал. 1, т. 2, 4 и 6 от Конституцията се изплащат от бюджета на Конституционния съд за текущата година, а в случай при недостиг на средства - от бюджета за следващата година. (9) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 7а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 48 от 2025 г., изм. - ДВ, бр. 59 от 2025 г.) Съдиите в Конституционния съд се подпомагат от референти и административни секретари. Чл. 7б. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 39 от 2022 г.) На съдиите с изтекъл мандат се издава служебна карта по образец, утвърден от председателя, осигуряваща им свободен достъп до сградата на Конституционния съд. Чл. 8. (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (1) Конституционният съд осведомява обществеността и средствата за масова информация за своята дейност чрез официалната си страница в интернет. (2) Решенията и определенията на съда по конституционните дела, особените мнения и становища на съдиите към тях се публикуват на страницата на Конституционния съд в интернет. (3) (Доп. - ДВ, бр. 48 от 2025 г.) Годишникът по чл. 14, ал. 7 от Закона за Конституционен съд се издава на хартиен носител и в електронен вид и се публикува на страницата на съда в интернет. Чл. 8а. (Нов - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционният съд на Република България учредява почетни отличия, които се уреждат с вътрешни правила, приети от съда. Глава трета. АДМИНИСТРАЦИЯ И БЮДЖЕТ НА КОНСТИТУЦИОННИЯ СЪД (ЗАГЛ. ИЗМ. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 21.06.2014 Г.) Чл. 9. (1) (Изм. - ДВ, бр. 48 от 2025 г.) Служителите в Конституционния съд са длъжни добросъвестно да изпълняват своите задължения, да използват информацията, която им е станала известна при или по повод на длъжността, само за изпълнение на служебните им задължения и при спазване на правилата за защита на информацията. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Служителите в Конституционния съд не могат да участват в ръководствата на политически партии. (3) (Изм. - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., изм. - ДВ, бр. 39 от 2022 г.) Служителите в Конституционния съд не могат да упражняват търговска дейност. (4) Служителите в Конституционния съд не могат да правят изявления пред средствата за масова информация относно дейността на Конституционния съд. Чл. 10. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 11. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Администрацията на Конституционния съд се ръководи от главен секретар и се обособява в дирекция \"Обща администрация\" и дирекция \"Специализирана администрация\". В дирекциите могат да се създават отдели. (2) За главен секретар се назначава лице с висше юридическо образование или с магистърска степен по публична администрация или икономика. (3) (Доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. и доп. - ДВ, бр. 39 от 2022 г., изм. - ДВ, бр. 59 от 2025 г.) Длъжностите в администрацията, които се заемат по трудово и служебно правоотношение, се определят с акта по чл. 14, ал. 5 . Главният секретар, началникът на кабинета на председателя, директорите на дирекции, началниците на отдели и референтите в дирекция \"Специализирана администрация\" заемат длъжностите си по служебно правоотношение. (4) (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 59 от 2025 г.) Референтите подпомагат съдиите в тяхната работа, като изготвят становища относно допустимостта и основателността на постъпили искания, изготвят аналитични справки за релевантна практика на Конституционния съд, на други конституционни юрисдикции и на наднационални и международни съдилища, проучват и анализират правната доктрина, изготвят доклади по правни въпроси. Референтите изпълняват и други задачи, за които се изискват правни знания, възложени от председателя, съдиите, главния секретар и директора на дирекция \"Специализирана администрация\". Чл. 12. (Изм. - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., отм. - ДВ, бр. 16 от 2016 г.) Чл. 13. (Отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Чл. 14. (1) Конституционният съд има самостоятелен бюджет, който се приема от Народното събрание. (2) (Отм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) (3) (Отм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) (4) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Конституционният съд приема вътрешни правила, с които урежда въпросите на заплащането, отпуските, средствата за облекло, обезщетенията и командироването на съдии и служители. (5) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Конституционният съд приема класификатор на длъжностите в администрацията и щатно разписание на длъжностите и служителите. (6)  (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Служителите, работещи по трудово правоотношение, и държавните служители в администрацията на Конституционния съд имат право на средства за облекло в размер до две средномесечни заплати на заетите лица в бюджетната сфера по ред, определен във вътрешните правила по ал. 4. Чл. 14а. (Нов - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. и доп. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Заплатите на председателя и съдиите се определят на всеки три месеца съобразно дължимите възнаграждения, изчислени по реда на чл. 6, ал. 1 от Финансовите правила по бюджета на Народното събрание и чл. 2 от Решение на Бюрото на Великото Народно събрание от 31.01.1991 г. и при спазване на чл. 10, ал. 1 и 2 от Закона за Конституционен съд . Чл. 15. (Изм. - ДВ, бр. 39 от 2022 г.) Председателят информира периодично съдиите от Конституционния съд за съставянето, изпълнението и отчитането на бюджета. Глава четвърта. ОБРАЗУВАНЕ И РАЗГЛЕЖДАНЕ НА КОНСТИТУЦИОННИТЕ ДЕЛА Чл. 16. (1) Конституционният съд: 1. дава задължителни тълкувания на Конституцията ; 2. (доп. - ДВ, бр. 39 от 2022 г.) произнася се по искане за установяване на противоконституционност на законите и на другите актове на Народното събрание, както и на актовете на президента; 3. решава спорове за компетентност между Народното събрание, президента и Министерския съвет, както и между органи на местното самоуправление и централните изпълнителни органи; 4. произнася се по съответствието на сключените от Република България международни договори с Конституцията преди ратификацията им, както и за съответствието на законите с общопризнатите норми на международното право и с международните договори, по които България е страна; 5. произнася се по спорове за конституционността на политически партии и сдружения; 6. произнася се по спорове за законността на избора за президент и вицепрезидент; 7. установява обстоятелствата по чл. 97, ал. 1, точки 1 и 2 и ал. 2 от Конституцията ; 8. произнася се по спорове за законността на избора за народен представител; 9. установява неизбираемост или несъвместимост на народен представител с упражняването на други функции; 10. произнася се по обвинения, повдигнати от Народното събрание, срещу президента и вицепрезидента; 11. снема имунитета и установява фактическа невъзможност и несъвместимост на съдия от Конституционния съд. (2) Конституционният съд сам решава дали отправеният към него въпрос е от негова компетентност. Чл. 17. (Изм. - ДВ, бр. 48 от 2025 г.) Конституционният съд действа по инициатива на субектите, предвидени в Конституцията на Република България . Чл. 18. (1) Искането до Конституционния съд се прави в писмена форма и се мотивира. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Искането трябва да бъде на български език и да съдържа: 1. посочване на съда; 2. (изм. - ДВ, бр. 35 от 1999 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 39 от 2022 г.) наименованието (името) на органите и лицата, отправили искането; когато искането е направено от група народни представители, първият по списъка се счита за техен представител, освен ако е посочен друг; 3. (зал. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) 4. (изм. - ДВ, бр. 39 от 2022 г.) изложение на обстоятелствата, на които се основава искането; 5. в какво се състои искането; 6. изходящ номер и печат на органа, който го е отправил; 7. подпис на лицето, което е подало искането. (3) (Нова - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Искането на основание чл. 150, ал. 2 от Конституцията , трябва да съдържа аргументирана преценка на приложимото право, включително относно последиците от действието на правото на Европейския съюз, когато оспорената разпоредба или акт е в приложното му поле. (4) (Предишна ал. 3 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) В искането се посочват и представят доказателства за обстоятелствата, на които се основава. (5) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 4 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г.) Когато Конституционният съд е сезиран при условията на чл. 150, ал. 2 от Конституцията , към искането се прилагат заверени преписи от материалите по делото, относими към предмета на искането. (6) (Предишна ал. 4 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 5 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) При спорове по чл. 149, ал. 1, точка 3 от Конституцията към искането се прилагат задължително писмени доказателства, че е спазено изискването на чл. 17, ал. 3 от Закона за Конституционен съд . (7) (Предишна ал. 5 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 6 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) Искането се подава в деловодството на съда или по пощата заедно с приложенията към него. Чл. 19. (1) Когато искането не отговаря на изискванията на чл. 18 , председателят на съда дава срок за отстраняване на недостатъците. (2) (Изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Ако сезиращият орган или лица не отстранят в дадения им срок недостатъците, председателят насрочва заседание на Конституционния съд, който решава дали искането да бъде върнато. (3) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) Конституционният съд или докладчикът може да поиска отстраняване на недостатъците на искането в хода на цялото конституционно производство. Чл. 20. (1) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. - ДВ, бр. 39 от 2022 г.) Председателят на Конституционния съд с разпореждане образува конституционно дело, определя един или няколко съдии докладчици и след съгласуване с докладчика определя датата за разглеждане на делото по допустимостта на искането. (2) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Съдията докладчик подготвя делото за разглеждането му в съдебно заседание и изготвя проект на решение и/или определение и мотивите към тях. (3) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 20а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) (Доп. - ДВ, бр. 39 от 2022 г.) С определението за допускане на искането Конституционният съд конституира заинтересуваните институции и им дава срок да представят писмено становище. (2) С определението съдът може да покани да предложат становище и заинтересувани от предмета на делото неправителствени, съсловни, синдикални и други организации. (3) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Съдът може да покани изтъкнати специалисти от науката и практиката да дадат писмено правно мнение по предмета на делото, за което те не получават възнаграждение. Чл. 21. (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Определените от съда заинтересувани институции, поканените организации по чл. 20а, ал. 2 и специалисти по чл. 20а, ал. 3 се уведомяват срещу разписка, по пощата с препоръчана пратка с обратна разписка или чрез електронна поща. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) На институциите и лицата по ал. 1 се изпраща копие на искането и препис от определението на съда. (3) (Предишна ал. 2 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Върнатите уведомления и съобщения се разглеждат от съдията докладчик и ако има нередности, той разпорежда да бъдат отстранени. (4) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., предишна ал. 3, отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (5) (Нова - ДВ, бр. 39 от 2022 г.) Постъпилите искания се публикуват на страницата на съда в интернет след образуване на делото, становищата и правните мнения - след получаването им, а експертните заключения - след приключване на делото. Правните мнения не се публикуват, ако авторът е изразил изрично несъгласие. Чл. 22. (1) Конституционният съд се произнася с решения, определения и разпореждания. (2) С решение съдът се произнася по съществото на делото. (3) (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) С определение съдът се произнася по допустимостта на искането и по други процесуални въпроси, а също така приема предвидените в този правилник вътрешни актове и решава други въпроси, свързани с дейността на съда. (4) С разпореждане се произнася председателят в определените от закона и правилника случаи, а съдията докладчик - по движението и подготовката на делото за разглеждане. Чл. 23. (1) Решенията и определенията на Конституционния съд трябва да съдържат: 1. датата и мястото на постановяването им; 2. (изм. и доп. - ДВ, бр. 39 от 2022 г.) посочване на съда, на съдиите, на съдия-докладчика и на секретар-протоколиста; 3. страните по делото; 4. (изм. - ДВ, бр. 39 от 2022 г.) номера на делото; 5. какво е постановил съдът. (2) Актовете по ал. 1 се мотивират. (3) Актът на Конституционния съд се подписва от всички съдии, взели участие в постановяването му. Когато някой от съдиите не може да го подпише, председателят отбелязва причините за това. Чл. 24. (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд заседава, когато присъстват най-малко две трети от съдиите, а в случаите по чл. 23 от Закона за Конституционен съд - ако присъстват най-малко три четвърти от всички негови членове. Чл. 25. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) Конституционното дело се разглежда в две фази - за решаване на въпросите по допустимостта на искането и за решаване на делото по същество. (2) Съдът може да се произнася по допустимостта на искането във всяка фаза на конституционното дело. (3) (Отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Чл. 26. (1) (Попр. - ДВ, бр. 3 от 1992 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Когато прецени, че искането не е допустимо, Конституционният съд с мотивирано определение отклонява искането и прекратява производството. В този случай искането се връща на подателя му. (2) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) За този акт на съда се уведомяват писмено заинтересуваните институции и лица, на които е било съобщено за образуването на производството и срокът за представяне на становища и правни мнения не е изтекъл. Чл. 27. (1) (Изм. - ДВ, бр. 39 от 2022 г.) Заседанията на Конституционния съд се провеждат без участието на заинтересуваните институции и лица с изключение на посочените в чл. 23 и 26 от Закона за Конституционен съд . (2) (Изм. - ДВ, бр. 35 от 1999 г.) Конституционният съд може да реши делото да се разгледа в открито заседание. (3) (Нова - ДВ, бр. 39 от 2022 г.) Съвещанието за разглеждане на въпросите по допустимостта на искането, за обсъждане на делото и за решаване на делото по същество е тайно. Чл. 27а. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Открити са тези заседания на Конституционния съд по съществото на делото, които той провежда съобразно уреденото от чл. 27б, ал. 2 участие на страните (податели на искането и заинтересувани страни). На тях могат да присъстват представители на медиите и граждани, освен ако съдът счете, че важни съображения налагат делото да бъде разгледано без тяхното присъствие. (2) В откритото заседание съдиите участват с тога и огърлица, носеща медальон с образа на държавния герб и надпис \"Конституционен съд на Република България\". Чл. 27б. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Страните могат да участват в откритото заседание лично и/или чрез представител. Когато подател на искането е група народни представители, прилага се чл. 18, ал. 2, т. 2 , изречение второ. (2) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) В откритото заседание страните могат да участват с устни изложения. Те могат да представят писмени становища, както и писмени доказателства. Чл. 27в. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За откритото заседание страните се призовават по реда на чл. 21, ал. 1 . (2) (Изм. - ДВ, бр. 39 от 2022 г.) В призоваването страните се уведомяват за датата, часа и мястото на заседанието. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Неявяването на редовно призована страна или на неин представител не е пречка за даване ход на делото. Чл. 27г. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) За присъствие на откритото заседание главният секретар издава пропуски на представителите на медиите, както и на гражданите. (2) (Изм. - ДВ, бр. 39 от 2022 г.) При влизането на съдиите в залата главният секретар поканва присъстващите да станат, докато съдиите заемат местата си. Главният секретар поканва присъстващите да станат и когато съдът напуска залата. Чл. 27д. (Нов - ДВ, бр. 35 от 1999 г.) (1) Председателят открива заседанието. Той обявява номера на делото, което ще бъде разгледано, както и явилите се страни, след което дава думата на съдията докладчик да направи кратък доклад на делото. (2) След приключване на доклада председателят дава думата на страните за устно изложение съобразно чл. 27б, ал. 2 , като започва с подателя на искането. (3) (Изм. - ДВ, бр. 39 от 2022 г.) След събирането на доказателствата и завършване на устните изложения, председателят обявява делото за изяснено и че Конституционният съд се оттегля на съвещание за произнасяне на решение. (4) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За заседанието за обявяване на решението страните се призовават по реда на чл. 21, ал. 1 . Чл. 28. (Изм. - ДВ, бр. 35 от 1999 г.) В заседанието за обявяване на решението председателят на съда прочита диспозитива на решението и обявява имената на съдиите, които са го подписали с особено мнение. Съдията докладчик прочита мотивите изцяло или в резюме. Чл. 29. (1) (Изм. - ДВ, бр. 39 от 2022 г.) В производството пред Конституционния съд са допустими само писмени доказателства с изключение на случаите по чл. 23 от Закона за Конституционен съд . (2) Никой не може да откаже предаването на поискана информация, писмени или веществени доказателства независимо от това, дали съставляват държавна или служебна тайна. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Съдът може да възложи изготвянето на експертни заключения. (4) Съдът дава възможност на заинтересуваните институции и лица да се запознаят със събраните доказателства. (5) Конституционният съд предупреждава участниците в конституционното производство за наказателната отговорност, която носят, ако такава се предвижда по Наказателния кодекс . Чл. 30. (1) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (2) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 30а. (Нов - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г.) (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Преди произнасяне на съда по делото се провежда обсъждане в едно или повече заседания. Когато съдът прецени, че събраните доказателства са достатъчни, се произнася с решение в двумесечен срок, освен ако в закон е предвидено друго. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Съдията докладчик по делото предоставя на съдиите проект за определение или решение не по-късно от 10 дни преди заседанието за разглеждане на въпросите по допустимостта на искането или за решаване на делото по същество. (3) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 2, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Преди гласуването на диспозитива и мотивите на определението или решението се провежда обсъждане на представения проект. След приключване на обсъждането се гласуват диспозитивът и мотивите на определението или решението, което може да се извърши в същото заседание или на определена от съда друга дата. (4) (Предишна ал. 3, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Когато мнозинството съдии не приема изцяло или отчасти представения проект за определение или решение, докладчикът изготвя нов проект съобразно писмено представени мотиви на мнозинството. (5) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 30б. (Нов - ДВ, бр. 30 от 2020 г., в сила от 04.04.2020 г.) (1) Конституционният съд може по изключение да провежда заседанията си и да приема решения и неприсъствено - чрез видеоконферентна връзка, която осигурява тайната на съвещанието. (2) При необходимост съдии могат да участват чрез видеоконферентна връзка и в присъствените заседания на съда. Чл. 31. (1) Конституционният съд постановява решенията си с мнозинство повече от половината от всички съдии. (2) При снемане имунитета и установяване фактическата невъзможност на съдиите в Конституционния съд да изпълняват задълженията си решенията се вземат с мнозинство най-малко от две трети от всички съдии. (3) Въздържане от гласуване не се допуска. Чл. 32. (1) (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд постановява своите актове с явно гласуване. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Решенията на Конституционния съд по чл. 148, ал. 2 и чл. 149, ал. 1, точка 8 от Конституцията се приемат с тайно гласуване. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Съдията, който не е съгласен с решението или определението, го подписва с особено мнение, което писмено мотивира в 7-дневен срок от приемането на акта. (4) (Изм. - ДВ, бр. 39 от 2022 г.) Когато решението е прието с тайно гласуване, не се допуска подписването му с особено мнение. (5) (Изм. - ДВ, бр. 39 от 2022 г.) Всеки съдия може да изложи писмено становище по акта на Конституционния съд в 7-дневен срок от приемането му. Чл. 33. (1) Решението на Конституционния съд заедно с мотивите, особените мнения и становища се обнародва в \"Държавен вестник\" в 15-дневен срок от приемането му. (2) Решението влиза в сила 3 дни след обнародването му. (3) Решенията по спорове за законността на избора на президент, вицепрезидент или народен представител, за установяване на неизбираемост или несъвместимост на народен представител, както и за фактическата невъзможност за изпълнение на задълженията и несъвместимост на съдия от Конституционния съд влизат в сила от датата на постановяването им. (4) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Определението, с което искането се отклонява, заедно с особените мнения и становища към него се обнародва в \"Държавен вестник\" в 15-дневен срок от приемането му. (5) (Предишна ал. 4 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Актовете на съда са окончателни. (6) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., предишна ал. 5, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Диспозитивите на решенията и определенията, постановени по конституционните дела, се обявяват на страницата на съда в интернет в деня на приемането им. Чл. 34. (1) За заседанието на Конституционния съд се съставя протокол, в който се вписват мястото и времето на заседанието, съставът на съда, участниците в производството и извършените процесуални действия. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Протоколът се изготвя в 7-дневен срок от заседанието. Ако в този срок протоколът не може да бъде изготвен, председателят определя нов срок. (2а) (Нова - ДВ, бр. 30 от 2020 г., в сила от 04.04.2020 г.) В протокола се отбелязва и дали заседанието е проведено по реда на чл. 30б . (3) (Изм. - ДВ, бр. 39 от 2022 г.) Протоколът се подписва от председателя и секретар-протоколиста. (4) (Изм. - ДВ, бр. 39 от 2022 г.) Всеки съдия и участник в заседанието може да поиска поправка или допълнение на протокола в 7-дневен срок от изготвянето му. Това искане се разглежда от Конституционния съд, който се произнася по него с явно гласуване. Чл. 35. (1) Решенията на съда са задължителни за всички държавни органи, юридически лица и граждани. (2) Когато Конституционният съд се е произнесъл с решение или с определение за недопустимостта на направеното искане, по същия предмет не могат да се правят нови искания. Глава пета. ДЕЛОВОДСТВО НА КОНСТИТУЦИОННИЯ СЪД (ЗАГЛ. ИЗМ. - ДВ, БР. 14 ОТ 2016 Г., В СИЛА ОТ 23.02.2016 Г.) Глава пета. СЪДЕБНО ДЕЛОВОДСТВО Чл. 36. (1) (Предишен текст на чл. 36 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Деловодството обслужва дейността на Конституционния съд. (2) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Правилата за документооборота се утвърждават със заповед на председателя на съда. Чл. 37. (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За всеки съдия и служител в съда се образува служебно дело, в което се подреждат книжата във връзка с назначаването, промените в служебното му положение, отпуските и други обстоятелства, свързани с неговото трудово или служебно правоотношение. Чл. 38. (1) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) В Конституционния съд се водят следните книги: 1. книга за делата в съда; 2. архивна книга на делата в съда; 3. книга за глобите; 4. книга за веществените доказателства; 5. (нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) книга за входяща и изходяща кореспонденция; 6. (нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) книга за определения и решения на съда, постановени извън производствата по конституционни дела. (2) Всички книги трябва да бъдат номерирани, подпечатани с печата на съда и заверени с подписа на председателя на съда. Чл. 39. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 40. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 41. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 42. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Чл. 43. (1) (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционното дело се съхранява в деловодството на съда. Всеки конституционен съдия получава копие от него. (2) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 1, изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Когато конституционното дело се изнася от помещението, където се съхранява, служителят отбелязва във водения от него дневник на кого е дадено. (3) (Доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 2 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционните дела могат да бъдат давани само на съдиите и служителите от Конституционния съд. (4) (Предишна ал. 3 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 39 от 2022 г.) По разпореждане на председателя на Конституционния съд делата могат да бъдат предоставяни в деловодството на съда за справка и на други лица. (5) (Предишна ал. 4 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Не се допуска да се правят бележки, знаци и подчертавания в книжата по делото. Чл. 44. (1) (Предишен текст на чл. 44 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Представените по делото писмени или веществени доказателства могат да бъдат върнати само въз основа на определение на Конституционния съд. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 48 от 2025 г.) Чл. 45. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., отм. - ДВ, бр. 39 от 2022 г.) Чл. 46. (1) Ако някое дело бъде изгубено или унищожено, председателят на съда нарежда то да бъде възстановено. За целта се съставя акт от главния секретар и се ползват всички книжа, отнасящи се до делото, които се намират в съда, в други учреждения и в страните. (2) След като приключи събирането на материалите и се състави протокол за възстановените книжа, Конституционният съд в открито съдебно заседание след уведомяване на страните се произнася с определение по възстановяването. (3) (Отм. - ДВ, бр. 39 от 2022 г.) Чл. 47. (1) Всяка година се извършва проверка за наличието на делата в съдебното деловодство. (2) За делата, които не са намерени при проверката, се уведомява председателят на Конституционния съд. Чл. 48. Веществените доказателства, които постъпват в съда, се регистрират в книгата за веществени доказателства и се съхраняват по подходящ начин, определен от съда. Чл. 49. Документите, представени като доказателства по дела, може по разпореждане на председателя да се предават за пазене в касата на съда. Чл. 50. Когато по делото има приложени веществени доказателства, ценности и пари, с решението си Конституционният съд постановява кои от тях да бъдат върнати на страните, кои да бъдат внесени в приход на държавния бюджет или унищожени, за което се съставя протокол. Чл. 51. (Изм. - ДВ, бр. 39 от 2022 г.) Свършените през текущата година конституционни дела и преписки се предават в архива най-късно до края на март следващата година. Чл. 52. (1) (Изм. - ДВ, бр. 39 от 2022 г.) При внасяне в архива конституционните дела, книгите и канцеларските дела се вписват в архивната книга. На всяко дело се слага архивен номер и номер на връзката. (2) В описната книга се отбелязва номерът, с който е архивирано делото. Чл. 53. (1) Архивните материали се съхраняват в специални помещения. (2) Достъпът на външни лица до хранилището е забранен. (3) Изнасянето на дела, преписки и други книжа от архива за служебно ползване се разрешава от председателя на Конституционния съд. Чл. 54. (1) Свършените конституционни дела се съхраняват в архива на Конституционния съд. (2) (Отм. - ДВ, бр. 59 от 2025 г.) Преходни и Заключителни разпоредби (Предишни Заключителни разпоредби - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) § 1. (Изм. - ДВ, бр. 39 от 2022 г.) Правилникът се приема на основание § 1 от преходните и заключителните разпоредби на Закона за Конституционен съд (ДВ, бр. 67 от 1991 г.). § 2. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Лицата, които до влизане в сила на измененията на този правилник са изпълнявали длъжност, която по силата на измененията трябва да се заеме по служебно правоотношение, се назначават по такова правоотношение на съответната длъжност, ако отговарят на условията за това и в едномесечен срок подадат заявление до председателя на съда. § 3. (Предишен § 2 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Правилникът влиза в сила три дни след обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 71 ОТ 2012 Г., В СИЛА ОТ 22.09.2012 Г.) § 6. Член 12 , ал. 4 влиза в сила от 1 юли 2012 г., а останалите разпоредби влизат в сила три дни след обнародването на решението в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 21.06.2014 Г.) § 12. Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 10 юни 2014 г. с Решение № 7 на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 14 ОТ 2016 Г., В СИЛА ОТ 23.02.2016 Г.) Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 15 февруари 2016 г. с решение на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД (ОБН. - ДВ, БР. 30 ОТ 2020 Г., В СИЛА ОТ 04.04.2020 Г.) Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 24 март 2020 г. с решение на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nПриет от Конституционния съд\n\nОбн. ДВ. бр. 106 от 20 Декември 1991г. , попр. ДВ. бр. 3 от 10 Януари 1992г. , изм. ДВ. бр. 35 от 16 Април 1999г. , изм. ДВ. бр. 8 от 26 Януари 2001г. , изм. и доп. ДВ. бр. 71 от 18 Септември 2012г. , изм. и доп. ДВ. бр. 50 от 17 Юни 2014г. , изм. и доп. ДВ. бр. 14 от 19 Февруари 2016г. , изм. ДВ. бр. 16 от 26 Февруари 2016г. , изм. и доп. ДВ. бр. 9 от 29 Януари 2019г. , изм. и доп. ДВ. бр. 30 от 31 Март 2020г. , изм. и доп. ДВ. бр. 17 от 26 Февруари 2021г. , изм. и доп. ДВ. бр. 91 от 2 Ноември 2021г. , изм. и доп. ДВ. бр. 39 от 27 Май 2022г. , изм. и доп. ДВ. бр. 48 от 13 Юни 2025г. , изм. ДВ. бр. 59 от 22 Юли 2025г.\n\nОбн. ДВ. бр. 106 от 20 Декември 1991г. , попр. ДВ. бр. 3 от 10 Януари 1992г. , изм. ДВ. бр. 35 от 16 Април 1999г. , изм. ДВ. бр. 8 от 26 Януари 2001г. , изм. и доп. ДВ. бр. 71 от 18 Септември 2012г. , изм. и доп. ДВ. бр. 50 от 17 Юни 2014г. , изм. и доп. ДВ. бр. 14 от 19 Февруари 2016г. , изм. ДВ. бр. 16 от 26 Февруари 2016г. , изм. и доп. ДВ. бр. 9 от 29 Януари 2019г. , изм. и доп. ДВ. бр. 30 от 31 Март 2020г. , изм. и доп. ДВ. бр. 17 от 26 Февруари 2021г. , изм. и доп. ДВ. бр. 91 от 2 Ноември 2021г. , изм. и доп. ДВ. бр. 39 от 27 Май 2022г. , изм. и доп. ДВ. бр. 48 от 13 Юни 2025г. , изм. ДВ. бр. 59 от 22 Юли 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник урежда организацията на дейността на Конституционния съд на Република България.\n\nЧл. 1. Този правилник урежда организацията на дейността на Конституционния съд на Република България.\n\nЧл. 2. Конституционният съд осигурява върховенството на Конституцията .\n\nЧл. 2. Конституционният съд осигурява върховенството на Конституцията .\n\nЧл. 3. (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд е независим от законодателната, изпълнителната и съдебната власт и в своята дейност се ръководи само от Конституцията и Закона за Конституционен съд .\n\nЧл. 3. (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд е независим от законодателната, изпълнителната и съдебната власт и в своята дейност се ръководи само от Конституцията и Закона за Конституционен съд .\n\nГлава втора. ПРАВА И ЗАДЪЛЖЕНИЯ НА СЪДИИТЕ В КОНСТИТУЦИОННИЯ СЪД\n\nГлава втора. ПРАВА И ЗАДЪЛЖЕНИЯ НА СЪДИИТЕ В КОНСТИТУЦИОННИЯ СЪД\n\nЧл. 4. (1) Положението на съдия в Конституционния съд е несъвместимо: 1. с представителен мандат; 2. със заемане на държавна или обществена длъжност; 3. с членуване в политическа партия или синдикат; 4. с упражняване на свободна, търговска или друга платена професионална дейност. (2) (Отм. - ДВ, бр. 39 от 2022 г.) (3) (Изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., отм. - ДВ, бр. 39 от 2022 г.)\n\nЧл. 4. (1) Положението на съдия в Конституционния съд е несъвместимо:\n\n1. с представителен мандат;\n\n2. със заемане на държавна или обществена длъжност;\n\n3. с членуване в политическа партия или синдикат;\n\n4. с упражняване на свободна, търговска или друга платена професионална дейност.\n\n(2) (Отм. - ДВ, бр. 39 от 2022 г.)\n\n(3) (Изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., отм. - ДВ, бр. 39 от 2022 г.)\n\nЧл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 8 от 2001 г., изм. - ДВ, бр. 39 от 2022 г.) Съдиите в Конституционния съд имат еднакъв статус и са равнопоставени. (2) (Нова - ДВ, бр. 8 от 2001 г.) Подреждането на съдиите в Конституционния съд се определя от продължителността на стажа им в същия съд. При еднаква продължителност се взима предвид възрастта им.\n\nЧл. 5. (1) (Предишен текст на чл. 5 - ДВ, бр. 8 от 2001 г., изм. - ДВ, бр. 39 от 2022 г.) Съдиите в Конституционния съд имат еднакъв статус и са равнопоставени.\n\n(2) (Нова - ДВ, бр. 8 от 2001 г.) Подреждането на съдиите в Конституционния съд се определя от продължителността на стажа им в същия съд. При еднаква продължителност се взима предвид възрастта им.\n\nЧл. 5а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Конституционният съд приема правила за избор на председател.\n\nЧл. 5а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Конституционният съд приема правила за избор на председател.\n\nЧл. 6. (1) Председателят на Конституционния съд е и административен ръководител. Той има следните правомощия: 1. представлява съда; 2. ръководи съдебните заседания; 3. упражнява бюджета; 4. разпределя работата между съдиите; 5. (отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) 6. ръководи административно дейността на съда; 7. обнародва актовете на съда; 8. (нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г.) на всеки три месеца изисква от Националния статистически институт справка за средномесечното възнаграждение на наетите лица по трудово и служебно правоотношение в обществения сектор; 9. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) утвърждава вътрешни правила за работата на администрацията на съда; 10. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) назначава, освобождава от длъжност и налага дисциплинарни наказания на служителите; 11. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) утвърждава длъжностните характеристики на служителите; 12. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) определя състава на делегации при посещения в чужбина след консултации със съответните съдии; 13. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) при необходимост създава работни групи или комисии по въпроси на организацията на дейността на съда. (2) (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) При отсъствие председателят се замества от най-възрастния съдия. В отсъствие на най-възрастния съдия заместването се осъществява от следващия по възраст съдия.\n\nЧл. 6. (1) Председателят на Конституционния съд е и административен ръководител. Той има следните правомощия:\n\n1. представлява съда;\n\n2. ръководи съдебните заседания;\n\n3. упражнява бюджета;\n\n4. разпределя работата между съдиите;\n\n5. (отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.)\n\n6. ръководи административно дейността на съда;\n\n7. обнародва актовете на съда;\n\n8. (нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г.) на всеки три месеца изисква от Националния статистически институт справка за средномесечното възнаграждение на наетите лица по трудово и служебно правоотношение в обществения сектор;\n\n9. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) утвърждава вътрешни правила за работата на администрацията на съда;\n\n10. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) назначава, освобождава от длъжност и налага дисциплинарни наказания на служителите;\n\n11. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) утвърждава длъжностните характеристики на служителите;\n\n12. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) определя състава на делегации при посещения в чужбина след консултации със съответните съдии;\n\n13. (нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) при необходимост създава работни групи или комисии по въпроси на организацията на дейността на съда.\n\n(2) (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) При отсъствие председателят се замества от най-възрастния съдия. В отсъствие на най-възрастния съдия заместването се осъществява от следващия по възраст съдия.\n\nЧл. 7. (1) Съдиите в Конституционния съд се ползват: 1. с имунитета на народните представители; 2. със статута на председателя на Народното събрание. (2) Съдиите имат право да посещават всички държавни органи, стопански и обществени организации и да получават исканите от тях сведения. (3) Държавните органи в страната са длъжни да оказват пълно съдействие на съдиите в Конституционния съд при осъществяване на правата им. (4) Съдиите са длъжни добросъвестно да изпълняват своите задължения, да спазват тайната на съвещанието при решаване на делата, както и държавната и служебната тайна, станала им известна при изпълнение на техните функции. (5) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) Съдиите в Конституционния съд получават обезщетение по чл. 10, ал. 4 от Закона за Конституционен съд в размер на двадесет брутни месечни възнаграждения след изтичане на мандата им по чл. 147, ал. 2 от Конституцията . (6) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) В случаите на предсрочно прекратяване на мандата по чл. 148, ал. 1, т. 2 и 4 от Конституцията и на довършване на започнат мандат съдиите получават част от обезщетението по ал. 5 в размер, пропорционален на времето, през което са заемали длъжността. (7) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) В случаите на предсрочно прекратяване на мандата по чл. 148, ал. 1, т. 6 от Конституцията наследниците на съдията получават част от обезщетението по ал. 5 в размер, пропорционален на времето, през което е заемана длъжността. (8) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) Обезщетението по ал. 5 се изплаща след прекратяване на мандата от бюджета на Конституционния съд за текущата година. Обезщетенията при прекратяване на мандата на основание чл. 148, ал. 1, т. 2, 4 и 6 от Конституцията се изплащат от бюджета на Конституционния съд за текущата година, а в случай при недостиг на средства - от бюджета за следващата година. (9) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., отм. - ДВ, бр. 39 от 2022 г.)\n\nЧл. 7. (1) Съдиите в Конституционния съд се ползват:\n\n1. с имунитета на народните представители;\n\n2. със статута на председателя на Народното събрание.\n\n(2) Съдиите имат право да посещават всички държавни органи, стопански и обществени организации и да получават исканите от тях сведения.\n\n(3) Държавните органи в страната са длъжни да оказват пълно съдействие на съдиите в Конституционния съд при осъществяване на правата им.\n\n(4) Съдиите са длъжни добросъвестно да изпълняват своите задължения, да спазват тайната на съвещанието при решаване на делата, както и държавната и служебната тайна, станала им известна при изпълнение на техните функции.\n\n(5) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) Съдиите в Конституционния съд получават обезщетение по чл. 10, ал. 4 от Закона за Конституционен съд в размер на двадесет брутни месечни възнаграждения след изтичане на мандата им по чл. 147, ал. 2 от Конституцията .\n\n(6) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) В случаите на предсрочно прекратяване на мандата по чл. 148, ал. 1, т. 2 и 4 от Конституцията и на довършване на започнат мандат съдиите получават част от обезщетението по ал. 5 в размер, пропорционален на времето, през което са заемали длъжността.\n\n(7) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) В случаите на предсрочно прекратяване на мандата по чл. 148, ал. 1, т. 6 от Конституцията наследниците на съдията получават част от обезщетението по ал. 5 в размер, пропорционален на времето, през което е заемана длъжността.\n\n(8) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г.) Обезщетението по ал. 5 се изплаща след прекратяване на мандата от бюджета на Конституционния съд за текущата година. Обезщетенията при прекратяване на мандата на основание чл. 148, ал. 1, т. 2, 4 и 6 от Конституцията се изплащат от бюджета на Конституционния съд за текущата година, а в случай при недостиг на средства - от бюджета за следващата година.\n\n(9) (Нова - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., отм. - ДВ, бр. 39 от 2022 г.)\n\nЧл. 7а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 48 от 2025 г., изм. - ДВ, бр. 59 от 2025 г.) Съдиите в Конституционния съд се подпомагат от референти и административни секретари.\n\nЧл. 7а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 48 от 2025 г., изм. - ДВ, бр. 59 от 2025 г.) Съдиите в Конституционния съд се подпомагат от референти и административни секретари.\n\nЧл. 7б. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 39 от 2022 г.) На съдиите с изтекъл мандат се издава служебна карта по образец, утвърден от председателя, осигуряваща им свободен достъп до сградата на Конституционния съд.\n\nЧл. 7б. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 39 от 2022 г.) На съдиите с изтекъл мандат се издава служебна карта по образец, утвърден от председателя, осигуряваща им свободен достъп до сградата на Конституционния съд.\n\nЧл. 8. (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (1) Конституционният съд осведомява обществеността и средствата за масова информация за своята дейност чрез официалната си страница в интернет. (2) Решенията и определенията на съда по конституционните дела, особените мнения и становища на съдиите към тях се публикуват на страницата на Конституционния съд в интернет. (3) (Доп. - ДВ, бр. 48 от 2025 г.) Годишникът по чл. 14, ал. 7 от Закона за Конституционен съд се издава на хартиен носител и в електронен вид и се публикува на страницата на съда в интернет.\n\nЧл. 8. (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (1) Конституционният съд осведомява обществеността и средствата за масова информация за своята дейност чрез официалната си страница в интернет.\n\n(2) Решенията и определенията на съда по конституционните дела, особените мнения и становища на съдиите към тях се публикуват на страницата на Конституционния съд в интернет.\n\n(3) (Доп. - ДВ, бр. 48 от 2025 г.) Годишникът по чл. 14, ал. 7 от Закона за Конституционен съд се издава на хартиен носител и в електронен вид и се публикува на страницата на съда в интернет.\n\nЧл. 8а. (Нов - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционният съд на Република България учредява почетни отличия, които се уреждат с вътрешни правила, приети от съда.\n\nЧл. 8а. (Нов - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционният съд на Република България учредява почетни отличия, които се уреждат с вътрешни правила, приети от съда.\n\nГлава трета. АДМИНИСТРАЦИЯ И БЮДЖЕТ НА КОНСТИТУЦИОННИЯ СЪД (ЗАГЛ. ИЗМ. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 21.06.2014 Г.)\n\nГлава трета. АДМИНИСТРАЦИЯ И БЮДЖЕТ НА КОНСТИТУЦИОННИЯ СЪД (ЗАГЛ. ИЗМ. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 21.06.2014 Г.)\n\nЧл. 9. (1) (Изм. - ДВ, бр. 48 от 2025 г.) Служителите в Конституционния съд са длъжни добросъвестно да изпълняват своите задължения, да използват информацията, която им е станала известна при или по повод на длъжността, само за изпълнение на служебните им задължения и при спазване на правилата за защита на информацията. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Служителите в Конституционния съд не могат да участват в ръководствата на политически партии. (3) (Изм. - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., изм. - ДВ, бр. 39 от 2022 г.) Служителите в Конституционния съд не могат да упражняват търговска дейност. (4) Служителите в Конституционния съд не могат да правят изявления пред средствата за масова информация относно дейността на Конституционния съд.\n\nЧл. 9. (1) (Изм. - ДВ, бр. 48 от 2025 г.) Служителите в Конституционния съд са длъжни добросъвестно да изпълняват своите задължения, да използват информацията, която им е станала известна при или по повод на длъжността, само за изпълнение на служебните им задължения и при спазване на правилата за защита на информацията.\n\n(2) (Изм. - ДВ, бр. 39 от 2022 г.) Служителите в Конституционния съд не могат да участват в ръководствата на политически партии.\n\n(3) (Изм. - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., изм. - ДВ, бр. 39 от 2022 г.) Служителите в Конституционния съд не могат да упражняват търговска дейност.\n\n(4) Служителите в Конституционния съд не могат да правят изявления пред средствата за масова информация относно дейността на Конституционния съд.\n\nЧл. 10. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.)\n\nЧл. 10. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.)\n\nЧл. 11. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Администрацията на Конституционния съд се ръководи от главен секретар и се обособява в дирекция \"Обща администрация\" и дирекция \"Специализирана администрация\". В дирекциите могат да се създават отдели. (2) За главен секретар се назначава лице с висше юридическо образование или с магистърска степен по публична администрация или икономика. (3) (Доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. и доп. - ДВ, бр. 39 от 2022 г., изм. - ДВ, бр. 59 от 2025 г.) Длъжностите в администрацията, които се заемат по трудово и служебно правоотношение, се определят с акта по чл. 14, ал. 5 . Главният секретар, началникът на кабинета на председателя, директорите на дирекции, началниците на отдели и референтите в дирекция \"Специализирана администрация\" заемат длъжностите си по служебно правоотношение. (4) (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 59 от 2025 г.) Референтите подпомагат съдиите в тяхната работа, като изготвят становища относно допустимостта и основателността на постъпили искания, изготвят аналитични справки за релевантна практика на Конституционния съд, на други конституционни юрисдикции и на наднационални и международни съдилища, проучват и анализират правната доктрина, изготвят доклади по правни въпроси. Референтите изпълняват и други задачи, за които се изискват правни знания, възложени от председателя, съдиите, главния секретар и директора на дирекция \"Специализирана администрация\".\n\nЧл. 11. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Администрацията на Конституционния съд се ръководи от главен секретар и се обособява в дирекция \"Обща администрация\" и дирекция \"Специализирана администрация\". В дирекциите могат да се създават отдели.\n\n(2) За главен секретар се назначава лице с висше юридическо образование или с магистърска степен по публична администрация или икономика.\n\n(3) (Доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. и доп. - ДВ, бр. 39 от 2022 г., изм. - ДВ, бр. 59 от 2025 г.) Длъжностите в администрацията, които се заемат по трудово и служебно правоотношение, се определят с акта по чл. 14, ал. 5 . Главният секретар, началникът на кабинета на председателя, директорите на дирекции, началниците на отдели и референтите в дирекция \"Специализирана администрация\" заемат длъжностите си по служебно правоотношение.\n\n(4) (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 59 от 2025 г.) Референтите подпомагат съдиите в тяхната работа, като изготвят становища относно допустимостта и основателността на постъпили искания, изготвят аналитични справки за релевантна практика на Конституционния съд, на други конституционни юрисдикции и на наднационални и международни съдилища, проучват и анализират правната доктрина, изготвят доклади по правни въпроси. Референтите изпълняват и други задачи, за които се изискват правни знания, възложени от председателя, съдиите, главния секретар и директора на дирекция \"Специализирана администрация\".\n\nЧл. 12. (Изм. - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., отм. - ДВ, бр. 16 от 2016 г.)\n\nЧл. 12. (Изм. - ДВ, бр. 71 от 2012 г., в сила от 22.09.2012 г., отм. - ДВ, бр. 16 от 2016 г.)\n\nЧл. 13. (Отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.)\n\nЧл. 13. (Отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.)\n\nЧл. 14. (1) Конституционният съд има самостоятелен бюджет, който се приема от Народното събрание. (2) (Отм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) (3) (Отм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) (4) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Конституционният съд приема вътрешни правила, с които урежда въпросите на заплащането, отпуските, средствата за облекло, обезщетенията и командироването на съдии и служители. (5) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Конституционният съд приема класификатор на длъжностите в администрацията и щатно разписание на длъжностите и служителите. (6)  (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Служителите, работещи по трудово правоотношение, и държавните служители в администрацията на Конституционния съд имат право на средства за облекло в размер до две средномесечни заплати на заетите лица в бюджетната сфера по ред, определен във вътрешните правила по ал. 4.\n\nЧл. 14. (1) Конституционният съд има самостоятелен бюджет, който се приема от Народното събрание.\n\n(2) (Отм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.)\n\n(3) (Отм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.)\n\n(4) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Конституционният съд приема вътрешни правила, с които урежда въпросите на заплащането, отпуските, средствата за облекло, обезщетенията и командироването на съдии и служители.\n\n(5) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Конституционният съд приема класификатор на длъжностите в администрацията и щатно разписание на длъжностите и служителите.\n\n(6)  (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Служителите, работещи по трудово правоотношение, и държавните служители в администрацията на Конституционния съд имат право на средства за облекло в размер до две средномесечни заплати на заетите лица в бюджетната сфера по ред, определен във вътрешните правила по ал. 4.\n\nЧл. 14а. (Нов - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. и доп. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Заплатите на председателя и съдиите се определят на всеки три месеца съобразно дължимите възнаграждения, изчислени по реда на чл. 6, ал. 1 от Финансовите правила по бюджета на Народното събрание и чл. 2 от Решение на Бюрото на Великото Народно събрание от 31.01.1991 г. и при спазване на чл. 10, ал. 1 и 2 от Закона за Конституционен съд .\n\nЧл. 14а. (Нов - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. и доп. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Заплатите на председателя и съдиите се определят на всеки три месеца съобразно дължимите възнаграждения, изчислени по реда на чл. 6, ал. 1 от Финансовите правила по бюджета на Народното събрание и чл. 2 от Решение на Бюрото на Великото Народно събрание от 31.01.1991 г. и при спазване на чл. 10, ал. 1 и 2 от Закона за Конституционен съд .\n\nЧл. 15. (Изм. - ДВ, бр. 39 от 2022 г.) Председателят информира периодично съдиите от Конституционния съд за съставянето, изпълнението и отчитането на бюджета.\n\nЧл. 15. (Изм. - ДВ, бр. 39 от 2022 г.) Председателят информира периодично съдиите от Конституционния съд за съставянето, изпълнението и отчитането на бюджета.\n\nГлава четвърта. ОБРАЗУВАНЕ И РАЗГЛЕЖДАНЕ НА КОНСТИТУЦИОННИТЕ ДЕЛА\n\nГлава четвърта. ОБРАЗУВАНЕ И РАЗГЛЕЖДАНЕ НА КОНСТИТУЦИОННИТЕ ДЕЛА\n\nЧл. 16. (1) Конституционният съд: 1. дава задължителни тълкувания на Конституцията ; 2. (доп. - ДВ, бр. 39 от 2022 г.) произнася се по искане за установяване на противоконституционност на законите и на другите актове на Народното събрание, както и на актовете на президента; 3. решава спорове за компетентност между Народното събрание, президента и Министерския съвет, както и между органи на местното самоуправление и централните изпълнителни органи; 4. произнася се по съответствието на сключените от Република България международни договори с Конституцията преди ратификацията им, както и за съответствието на законите с общопризнатите норми на международното право и с международните договори, по които България е страна; 5. произнася се по спорове за конституционността на политически партии и сдружения; 6. произнася се по спорове за законността на избора за президент и вицепрезидент; 7. установява обстоятелствата по чл. 97, ал. 1, точки 1 и 2 и ал. 2 от Конституцията ; 8. произнася се по спорове за законността на избора за народен представител; 9. установява неизбираемост или несъвместимост на народен представител с упражняването на други функции; 10. произнася се по обвинения, повдигнати от Народното събрание, срещу президента и вицепрезидента; 11. снема имунитета и установява фактическа невъзможност и несъвместимост на съдия от Конституционния съд. (2) Конституционният съд сам решава дали отправеният към него въпрос е от негова компетентност.\n\nЧл. 16. (1) Конституционният съд:\n\n1. дава задължителни тълкувания на Конституцията ;\n\n2. (доп. - ДВ, бр. 39 от 2022 г.) произнася се по искане за установяване на противоконституционност на законите и на другите актове на Народното събрание, както и на актовете на президента;\n\n3. решава спорове за компетентност между Народното събрание, президента и Министерския съвет, както и между органи на местното самоуправление и централните изпълнителни органи;\n\n4. произнася се по съответствието на сключените от Република България международни договори с Конституцията преди ратификацията им, както и за съответствието на законите с общопризнатите норми на международното право и с международните договори, по които България е страна;\n\n5. произнася се по спорове за конституционността на политически партии и сдружения;\n\n6. произнася се по спорове за законността на избора за президент и вицепрезидент;\n\n7. установява обстоятелствата по чл. 97, ал. 1, точки 1 и 2 и ал. 2 от Конституцията ;\n\n8. произнася се по спорове за законността на избора за народен представител;\n\n9. установява неизбираемост или несъвместимост на народен представител с упражняването на други функции;\n\n10. произнася се по обвинения, повдигнати от Народното събрание, срещу президента и вицепрезидента;\n\n11. снема имунитета и установява фактическа невъзможност и несъвместимост на съдия от Конституционния съд.\n\n(2) Конституционният съд сам решава дали отправеният към него въпрос е от негова компетентност.\n\nЧл. 17. (Изм. - ДВ, бр. 48 от 2025 г.) Конституционният съд действа по инициатива на субектите, предвидени в Конституцията на Република България .\n\nЧл. 17. (Изм. - ДВ, бр. 48 от 2025 г.) Конституционният съд действа по инициатива на субектите, предвидени в Конституцията на Република България .\n\nЧл. 18. (1) Искането до Конституционния съд се прави в писмена форма и се мотивира. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Искането трябва да бъде на български език и да съдържа: 1. посочване на съда; 2. (изм. - ДВ, бр. 35 от 1999 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 39 от 2022 г.) наименованието (името) на органите и лицата, отправили искането; когато искането е направено от група народни представители, първият по списъка се счита за техен представител, освен ако е посочен друг; 3. (зал. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) 4. (изм. - ДВ, бр. 39 от 2022 г.) изложение на обстоятелствата, на които се основава искането; 5. в какво се състои искането; 6. изходящ номер и печат на органа, който го е отправил; 7. подпис на лицето, което е подало искането. (3) (Нова - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Искането на основание чл. 150, ал. 2 от Конституцията , трябва да съдържа аргументирана преценка на приложимото право, включително относно последиците от действието на правото на Европейския съюз, когато оспорената разпоредба или акт е в приложното му поле. (4) (Предишна ал. 3 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) В искането се посочват и представят доказателства за обстоятелствата, на които се основава. (5) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 4 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г.) Когато Конституционният съд е сезиран при условията на чл. 150, ал. 2 от Конституцията , към искането се прилагат заверени преписи от материалите по делото, относими към предмета на искането. (6) (Предишна ал. 4 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 5 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) При спорове по чл. 149, ал. 1, точка 3 от Конституцията към искането се прилагат задължително писмени доказателства, че е спазено изискването на чл. 17, ал. 3 от Закона за Конституционен съд . (7) (Предишна ал. 5 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 6 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) Искането се подава в деловодството на съда или по пощата заедно с приложенията към него.\n\nЧл. 18. (1) Искането до Конституционния съд се прави в писмена форма и се мотивира.\n\n(2) (Изм. - ДВ, бр. 39 от 2022 г.) Искането трябва да бъде на български език и да съдържа:\n\n1. посочване на съда;\n\n2. (изм. - ДВ, бр. 35 от 1999 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 39 от 2022 г.) наименованието (името) на органите и лицата, отправили искането; когато искането е направено от група народни представители, първият по списъка се счита за техен представител, освен ако е посочен друг;\n\n3. (зал. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.)\n\n4. (изм. - ДВ, бр. 39 от 2022 г.) изложение на обстоятелствата, на които се основава искането;\n\n5. в какво се състои искането;\n\n6. изходящ номер и печат на органа, който го е отправил;\n\n7. подпис на лицето, което е подало искането.\n\n(3) (Нова - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Искането на основание чл. 150, ал. 2 от Конституцията , трябва да съдържа аргументирана преценка на приложимото право, включително относно последиците от действието на правото на Европейския съюз, когато оспорената разпоредба или акт е в приложното му поле.\n\n(4) (Предишна ал. 3 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) В искането се посочват и представят доказателства за обстоятелствата, на които се основава.\n\n(5) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 4 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г.) Когато Конституционният съд е сезиран при условията на чл. 150, ал. 2 от Конституцията , към искането се прилагат заверени преписи от материалите по делото, относими към предмета на искането.\n\n(6) (Предишна ал. 4 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 5 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) При спорове по чл. 149, ал. 1, точка 3 от Конституцията към искането се прилагат задължително писмени доказателства, че е спазено изискването на чл. 17, ал. 3 от Закона за Конституционен съд .\n\n(7) (Предишна ал. 5 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 6 - ДВ, бр. 91 от 2021 г., в сила от 06.11.2021 г., изм. - ДВ, бр. 39 от 2022 г.) Искането се подава в деловодството на съда или по пощата заедно с приложенията към него.\n\nЧл. 19. (1) Когато искането не отговаря на изискванията на чл. 18 , председателят на съда дава срок за отстраняване на недостатъците. (2) (Изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Ако сезиращият орган или лица не отстранят в дадения им срок недостатъците, председателят насрочва заседание на Конституционния съд, който решава дали искането да бъде върнато. (3) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) Конституционният съд или докладчикът може да поиска отстраняване на недостатъците на искането в хода на цялото конституционно производство.\n\nЧл. 19. (1) Когато искането не отговаря на изискванията на чл. 18 , председателят на съда дава срок за отстраняване на недостатъците.\n\n(2) (Изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 48 от 2025 г.) Ако сезиращият орган или лица не отстранят в дадения им срок недостатъците, председателят насрочва заседание на Конституционния съд, който решава дали искането да бъде върнато.\n\n(3) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) Конституционният съд или докладчикът може да поиска отстраняване на недостатъците на искането в хода на цялото конституционно производство.\n\nЧл. 20. (1) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. - ДВ, бр. 39 от 2022 г.) Председателят на Конституционния съд с разпореждане образува конституционно дело, определя един или няколко съдии докладчици и след съгласуване с докладчика определя датата за разглеждане на делото по допустимостта на искането. (2) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Съдията докладчик подготвя делото за разглеждането му в съдебно заседание и изготвя проект на решение и/или определение и мотивите към тях. (3) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.)\n\nЧл. 20. (1) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., изм. - ДВ, бр. 39 от 2022 г.) Председателят на Конституционния съд с разпореждане образува конституционно дело, определя един или няколко съдии докладчици и след съгласуване с докладчика определя датата за разглеждане на делото по допустимостта на искането.\n\n(2) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Съдията докладчик подготвя делото за разглеждането му в съдебно заседание и изготвя проект на решение и/или определение и мотивите към тях.\n\n(3) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.)\n\nЧл. 20а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) (Доп. - ДВ, бр. 39 от 2022 г.) С определението за допускане на искането Конституционният съд конституира заинтересуваните институции и им дава срок да представят писмено становище. (2) С определението съдът може да покани да предложат становище и заинтересувани от предмета на делото неправителствени, съсловни, синдикални и други организации. (3) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Съдът може да покани изтъкнати специалисти от науката и практиката да дадат писмено правно мнение по предмета на делото, за което те не получават възнаграждение.\n\nЧл. 20а. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) (Доп. - ДВ, бр. 39 от 2022 г.) С определението за допускане на искането Конституционният съд конституира заинтересуваните институции и им дава срок да представят писмено становище.\n\n(2) С определението съдът може да покани да предложат становище и заинтересувани от предмета на делото неправителствени, съсловни, синдикални и други организации.\n\n(3) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Съдът може да покани изтъкнати специалисти от науката и практиката да дадат писмено правно мнение по предмета на делото, за което те не получават възнаграждение.\n\nЧл. 21. (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Определените от съда заинтересувани институции, поканените организации по чл. 20а, ал. 2 и специалисти по чл. 20а, ал. 3 се уведомяват срещу разписка, по пощата с препоръчана пратка с обратна разписка или чрез електронна поща. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) На институциите и лицата по ал. 1 се изпраща копие на искането и препис от определението на съда. (3) (Предишна ал. 2 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Върнатите уведомления и съобщения се разглеждат от съдията докладчик и ако има нередности, той разпорежда да бъдат отстранени. (4) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., предишна ал. 3, отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (5) (Нова - ДВ, бр. 39 от 2022 г.) Постъпилите искания се публикуват на страницата на съда в интернет след образуване на делото, становищата и правните мнения - след получаването им, а експертните заключения - след приключване на делото. Правните мнения не се публикуват, ако авторът е изразил изрично несъгласие.\n\nЧл. 21. (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Определените от съда заинтересувани институции, поканените организации по чл. 20а, ал. 2 и специалисти по чл. 20а, ал. 3 се уведомяват срещу разписка, по пощата с препоръчана пратка с обратна разписка или чрез електронна поща.\n\n(2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) На институциите и лицата по ал. 1 се изпраща копие на искането и препис от определението на съда.\n\n(3) (Предишна ал. 2 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Върнатите уведомления и съобщения се разглеждат от съдията докладчик и ако има нередности, той разпорежда да бъдат отстранени.\n\n(4) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., предишна ал. 3, отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.)\n\n(5) (Нова - ДВ, бр. 39 от 2022 г.) Постъпилите искания се публикуват на страницата на съда в интернет след образуване на делото, становищата и правните мнения - след получаването им, а експертните заключения - след приключване на делото. Правните мнения не се публикуват, ако авторът е изразил изрично несъгласие.\n\nЧл. 22. (1) Конституционният съд се произнася с решения, определения и разпореждания. (2) С решение съдът се произнася по съществото на делото. (3) (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) С определение съдът се произнася по допустимостта на искането и по други процесуални въпроси, а също така приема предвидените в този правилник вътрешни актове и решава други въпроси, свързани с дейността на съда. (4) С разпореждане се произнася председателят в определените от закона и правилника случаи, а съдията докладчик - по движението и подготовката на делото за разглеждане.\n\nЧл. 22. (1) Конституционният съд се произнася с решения, определения и разпореждания.\n\n(2) С решение съдът се произнася по съществото на делото.\n\n(3) (Доп. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) С определение съдът се произнася по допустимостта на искането и по други процесуални въпроси, а също така приема предвидените в този правилник вътрешни актове и решава други въпроси, свързани с дейността на съда.\n\n(4) С разпореждане се произнася председателят в определените от закона и правилника случаи, а съдията докладчик - по движението и подготовката на делото за разглеждане.\n\nЧл. 23. (1) Решенията и определенията на Конституционния съд трябва да съдържат: 1. датата и мястото на постановяването им; 2. (изм. и доп. - ДВ, бр. 39 от 2022 г.) посочване на съда, на съдиите, на съдия-докладчика и на секретар-протоколиста; 3. страните по делото; 4. (изм. - ДВ, бр. 39 от 2022 г.) номера на делото; 5. какво е постановил съдът. (2) Актовете по ал. 1 се мотивират. (3) Актът на Конституционния съд се подписва от всички съдии, взели участие в постановяването му. Когато някой от съдиите не може да го подпише, председателят отбелязва причините за това.\n\nЧл. 23. (1) Решенията и определенията на Конституционния съд трябва да съдържат:\n\n1. датата и мястото на постановяването им;\n\n2. (изм. и доп. - ДВ, бр. 39 от 2022 г.) посочване на съда, на съдиите, на съдия-докладчика и на секретар-протоколиста;\n\n3. страните по делото;\n\n4. (изм. - ДВ, бр. 39 от 2022 г.) номера на делото;\n\n5. какво е постановил съдът.\n\n(2) Актовете по ал. 1 се мотивират.\n\n(3) Актът на Конституционния съд се подписва от всички съдии, взели участие в постановяването му. Когато някой от съдиите не може да го подпише, председателят отбелязва причините за това.\n\nЧл. 24. (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд заседава, когато присъстват най-малко две трети от съдиите, а в случаите по чл. 23 от Закона за Конституционен съд - ако присъстват най-малко три четвърти от всички негови членове.\n\nЧл. 24. (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд заседава, когато присъстват най-малко две трети от съдиите, а в случаите по чл. 23 от Закона за Конституционен съд - ако присъстват най-малко три четвърти от всички негови членове.\n\nЧл. 25. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) Конституционното дело се разглежда в две фази - за решаване на въпросите по допустимостта на искането и за решаване на делото по същество. (2) Съдът може да се произнася по допустимостта на искането във всяка фаза на конституционното дело. (3) (Отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.)\n\nЧл. 25. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) (1) Конституционното дело се разглежда в две фази - за решаване на въпросите по допустимостта на искането и за решаване на делото по същество.\n\n(2) Съдът може да се произнася по допустимостта на искането във всяка фаза на конституционното дело.\n\n(3) (Отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.)\n\nЧл. 26. (1) (Попр. - ДВ, бр. 3 от 1992 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Когато прецени, че искането не е допустимо, Конституционният съд с мотивирано определение отклонява искането и прекратява производството. В този случай искането се връща на подателя му. (2) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) За този акт на съда се уведомяват писмено заинтересуваните институции и лица, на които е било съобщено за образуването на производството и срокът за представяне на становища и правни мнения не е изтекъл.\n\nЧл. 26. (1) (Попр. - ДВ, бр. 3 от 1992 г., изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Когато прецени, че искането не е допустимо, Конституционният съд с мотивирано определение отклонява искането и прекратява производството. В този случай искането се връща на подателя му.\n\n(2) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) За този акт на съда се уведомяват писмено заинтересуваните институции и лица, на които е било съобщено за образуването на производството и срокът за представяне на становища и правни мнения не е изтекъл.\n\nЧл. 27. (1) (Изм. - ДВ, бр. 39 от 2022 г.) Заседанията на Конституционния съд се провеждат без участието на заинтересуваните институции и лица с изключение на посочените в чл. 23 и 26 от Закона за Конституционен съд . (2) (Изм. - ДВ, бр. 35 от 1999 г.) Конституционният съд може да реши делото да се разгледа в открито заседание. (3) (Нова - ДВ, бр. 39 от 2022 г.) Съвещанието за разглеждане на въпросите по допустимостта на искането, за обсъждане на делото и за решаване на делото по същество е тайно.\n\nЧл. 27. (1) (Изм. - ДВ, бр. 39 от 2022 г.) Заседанията на Конституционния съд се провеждат без участието на заинтересуваните институции и лица с изключение на посочените в чл. 23 и 26 от Закона за Конституционен съд .\n\n(2) (Изм. - ДВ, бр. 35 от 1999 г.) Конституционният съд може да реши делото да се разгледа в открито заседание.\n\n(3) (Нова - ДВ, бр. 39 от 2022 г.) Съвещанието за разглеждане на въпросите по допустимостта на искането, за обсъждане на делото и за решаване на делото по същество е тайно.\n\nЧл. 27а. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Открити са тези заседания на Конституционния съд по съществото на делото, които той провежда съобразно уреденото от чл. 27б, ал. 2 участие на страните (податели на искането и заинтересувани страни). На тях могат да присъстват представители на медиите и граждани, освен ако съдът счете, че важни съображения налагат делото да бъде разгледано без тяхното присъствие. (2) В откритото заседание съдиите участват с тога и огърлица, носеща медальон с образа на държавния герб и надпис \"Конституционен съд на Република България\".\n\nЧл. 27а. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Открити са тези заседания на Конституционния съд по съществото на делото, които той провежда съобразно уреденото от чл. 27б, ал. 2 участие на страните (податели на искането и заинтересувани страни). На тях могат да присъстват представители на медиите и граждани, освен ако съдът счете, че важни съображения налагат делото да бъде разгледано без тяхното присъствие.\n\n(2) В откритото заседание съдиите участват с тога и огърлица, носеща медальон с образа на държавния герб и надпис \"Конституционен съд на Република България\".\n\nЧл. 27б. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Страните могат да участват в откритото заседание лично и/или чрез представител. Когато подател на искането е група народни представители, прилага се чл. 18, ал. 2, т. 2 , изречение второ. (2) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) В откритото заседание страните могат да участват с устни изложения. Те могат да представят писмени становища, както и писмени доказателства.\n\nЧл. 27б. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) Страните могат да участват в откритото заседание лично и/или чрез представител. Когато подател на искането е група народни представители, прилага се чл. 18, ал. 2, т. 2 , изречение второ.\n\n(2) (Изм. и доп. - ДВ, бр. 39 от 2022 г.) В откритото заседание страните могат да участват с устни изложения. Те могат да представят писмени становища, както и писмени доказателства.\n\nЧл. 27в. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За откритото заседание страните се призовават по реда на чл. 21, ал. 1 . (2) (Изм. - ДВ, бр. 39 от 2022 г.) В призоваването страните се уведомяват за датата, часа и мястото на заседанието. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Неявяването на редовно призована страна или на неин представител не е пречка за даване ход на делото.\n\nЧл. 27в. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За откритото заседание страните се призовават по реда на чл. 21, ал. 1 .\n\n(2) (Изм. - ДВ, бр. 39 от 2022 г.) В призоваването страните се уведомяват за датата, часа и мястото на заседанието.\n\n(3) (Изм. - ДВ, бр. 39 от 2022 г.) Неявяването на редовно призована страна или на неин представител не е пречка за даване ход на делото.\n\nЧл. 27г. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) За присъствие на откритото заседание главният секретар издава пропуски на представителите на медиите, както и на гражданите. (2) (Изм. - ДВ, бр. 39 от 2022 г.) При влизането на съдиите в залата главният секретар поканва присъстващите да станат, докато съдиите заемат местата си. Главният секретар поканва присъстващите да станат и когато съдът напуска залата.\n\nЧл. 27г. (Нов - ДВ, бр. 35 от 1999 г.) (1) (Изм. - ДВ, бр. 39 от 2022 г.) За присъствие на откритото заседание главният секретар издава пропуски на представителите на медиите, както и на гражданите.\n\n(2) (Изм. - ДВ, бр. 39 от 2022 г.) При влизането на съдиите в залата главният секретар поканва присъстващите да станат, докато съдиите заемат местата си. Главният секретар поканва присъстващите да станат и когато съдът напуска залата.\n\nЧл. 27д. (Нов - ДВ, бр. 35 от 1999 г.) (1) Председателят открива заседанието. Той обявява номера на делото, което ще бъде разгледано, както и явилите се страни, след което дава думата на съдията докладчик да направи кратък доклад на делото. (2) След приключване на доклада председателят дава думата на страните за устно изложение съобразно чл. 27б, ал. 2 , като започва с подателя на искането. (3) (Изм. - ДВ, бр. 39 от 2022 г.) След събирането на доказателствата и завършване на устните изложения, председателят обявява делото за изяснено и че Конституционният съд се оттегля на съвещание за произнасяне на решение. (4) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За заседанието за обявяване на решението страните се призовават по реда на чл. 21, ал. 1 .\n\nЧл. 27д. (Нов - ДВ, бр. 35 от 1999 г.) (1) Председателят открива заседанието. Той обявява номера на делото, което ще бъде разгледано, както и явилите се страни, след което дава думата на съдията докладчик да направи кратък доклад на делото.\n\n(2) След приключване на доклада председателят дава думата на страните за устно изложение съобразно чл. 27б, ал. 2 , като започва с подателя на искането.\n\n(3) (Изм. - ДВ, бр. 39 от 2022 г.) След събирането на доказателствата и завършване на устните изложения, председателят обявява делото за изяснено и че Конституционният съд се оттегля на съвещание за произнасяне на решение.\n\n(4) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За заседанието за обявяване на решението страните се призовават по реда на чл. 21, ал. 1 .\n\nЧл. 28. (Изм. - ДВ, бр. 35 от 1999 г.) В заседанието за обявяване на решението председателят на съда прочита диспозитива на решението и обявява имената на съдиите, които са го подписали с особено мнение. Съдията докладчик прочита мотивите изцяло или в резюме.\n\nЧл. 28. (Изм. - ДВ, бр. 35 от 1999 г.) В заседанието за обявяване на решението председателят на съда прочита диспозитива на решението и обявява имената на съдиите, които са го подписали с особено мнение. Съдията докладчик прочита мотивите изцяло или в резюме.\n\nЧл. 29. (1) (Изм. - ДВ, бр. 39 от 2022 г.) В производството пред Конституционния съд са допустими само писмени доказателства с изключение на случаите по чл. 23 от Закона за Конституционен съд . (2) Никой не може да откаже предаването на поискана информация, писмени или веществени доказателства независимо от това, дали съставляват държавна или служебна тайна. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Съдът може да възложи изготвянето на експертни заключения. (4) Съдът дава възможност на заинтересуваните институции и лица да се запознаят със събраните доказателства. (5) Конституционният съд предупреждава участниците в конституционното производство за наказателната отговорност, която носят, ако такава се предвижда по Наказателния кодекс .\n\nЧл. 29. (1) (Изм. - ДВ, бр. 39 от 2022 г.) В производството пред Конституционния съд са допустими само писмени доказателства с изключение на случаите по чл. 23 от Закона за Конституционен съд .\n\n(2) Никой не може да откаже предаването на поискана информация, писмени или веществени доказателства независимо от това, дали съставляват държавна или служебна тайна.\n\n(3) (Изм. - ДВ, бр. 39 от 2022 г.) Съдът може да възложи изготвянето на експертни заключения.\n\n(4) Съдът дава възможност на заинтересуваните институции и лица да се запознаят със събраните доказателства.\n\n(5) Конституционният съд предупреждава участниците в конституционното производство за наказателната отговорност, която носят, ако такава се предвижда по Наказателния кодекс .\n\nЧл. 30. (1) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) (2) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.)\n\nЧл. 30. (1) (Изм. - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., отм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.)\n\n(2) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.)\n\nЧл. 30а. (Нов - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г.) (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Преди произнасяне на съда по делото се провежда обсъждане в едно или повече заседания. Когато съдът прецени, че събраните доказателства са достатъчни, се произнася с решение в двумесечен срок, освен ако в закон е предвидено друго. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Съдията докладчик по делото предоставя на съдиите проект за определение или решение не по-късно от 10 дни преди заседанието за разглеждане на въпросите по допустимостта на искането или за решаване на делото по същество. (3) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 2, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Преди гласуването на диспозитива и мотивите на определението или решението се провежда обсъждане на представения проект. След приключване на обсъждането се гласуват диспозитивът и мотивите на определението или решението, което може да се извърши в същото заседание или на определена от съда друга дата. (4) (Предишна ал. 3, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Когато мнозинството съдии не приема изцяло или отчасти представения проект за определение или решение, докладчикът изготвя нов проект съобразно писмено представени мотиви на мнозинството. (5) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.)\n\nЧл. 30а. (Нов - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г.) (1) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., изм. - ДВ, бр. 39 от 2022 г.) Преди произнасяне на съда по делото се провежда обсъждане в едно или повече заседания. Когато съдът прецени, че събраните доказателства са достатъчни, се произнася с решение в двумесечен срок, освен ако в закон е предвидено друго.\n\n(2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Съдията докладчик по делото предоставя на съдиите проект за определение или решение не по-късно от 10 дни преди заседанието за разглеждане на въпросите по допустимостта на искането или за решаване на делото по същество.\n\n(3) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., предишна ал. 2, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Преди гласуването на диспозитива и мотивите на определението или решението се провежда обсъждане на представения проект. След приключване на обсъждането се гласуват диспозитивът и мотивите на определението или решението, което може да се извърши в същото заседание или на определена от съда друга дата.\n\n(4) (Предишна ал. 3, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Когато мнозинството съдии не приема изцяло или отчасти представения проект за определение или решение, докладчикът изготвя нов проект съобразно писмено представени мотиви на мнозинството.\n\n(5) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 39 от 2022 г.)\n\nЧл. 30б. (Нов - ДВ, бр. 30 от 2020 г., в сила от 04.04.2020 г.) (1) Конституционният съд може по изключение да провежда заседанията си и да приема решения и неприсъствено - чрез видеоконферентна връзка, която осигурява тайната на съвещанието. (2) При необходимост съдии могат да участват чрез видеоконферентна връзка и в присъствените заседания на съда.\n\nЧл. 30б. (Нов - ДВ, бр. 30 от 2020 г., в сила от 04.04.2020 г.) (1) Конституционният съд може по изключение да провежда заседанията си и да приема решения и неприсъствено - чрез видеоконферентна връзка, която осигурява тайната на съвещанието.\n\n(2) При необходимост съдии могат да участват чрез видеоконферентна връзка и в присъствените заседания на съда.\n\nЧл. 31. (1) Конституционният съд постановява решенията си с мнозинство повече от половината от всички съдии. (2) При снемане имунитета и установяване фактическата невъзможност на съдиите в Конституционния съд да изпълняват задълженията си решенията се вземат с мнозинство най-малко от две трети от всички съдии. (3) Въздържане от гласуване не се допуска.\n\nЧл. 31. (1) Конституционният съд постановява решенията си с мнозинство повече от половината от всички съдии.\n\n(2) При снемане имунитета и установяване фактическата невъзможност на съдиите в Конституционния съд да изпълняват задълженията си решенията се вземат с мнозинство най-малко от две трети от всички съдии.\n\n(3) Въздържане от гласуване не се допуска.\n\nЧл. 32. (1) (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд постановява своите актове с явно гласуване. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Решенията на Конституционния съд по чл. 148, ал. 2 и чл. 149, ал. 1, точка 8 от Конституцията се приемат с тайно гласуване. (3) (Изм. - ДВ, бр. 39 от 2022 г.) Съдията, който не е съгласен с решението или определението, го подписва с особено мнение, което писмено мотивира в 7-дневен срок от приемането на акта. (4) (Изм. - ДВ, бр. 39 от 2022 г.) Когато решението е прието с тайно гласуване, не се допуска подписването му с особено мнение. (5) (Изм. - ДВ, бр. 39 от 2022 г.) Всеки съдия може да изложи писмено становище по акта на Конституционния съд в 7-дневен срок от приемането му.\n\nЧл. 32. (1) (Изм. - ДВ, бр. 39 от 2022 г.) Конституционният съд постановява своите актове с явно гласуване.\n\n(2) (Изм. - ДВ, бр. 39 от 2022 г.) Решенията на Конституционния съд по чл. 148, ал. 2 и чл. 149, ал. 1, точка 8 от Конституцията се приемат с тайно гласуване.\n\n(3) (Изм. - ДВ, бр. 39 от 2022 г.) Съдията, който не е съгласен с решението или определението, го подписва с особено мнение, което писмено мотивира в 7-дневен срок от приемането на акта.\n\n(4) (Изм. - ДВ, бр. 39 от 2022 г.) Когато решението е прието с тайно гласуване, не се допуска подписването му с особено мнение.\n\n(5) (Изм. - ДВ, бр. 39 от 2022 г.) Всеки съдия може да изложи писмено становище по акта на Конституционния съд в 7-дневен срок от приемането му.\n\nЧл. 33. (1) Решението на Конституционния съд заедно с мотивите, особените мнения и становища се обнародва в \"Държавен вестник\" в 15-дневен срок от приемането му. (2) Решението влиза в сила 3 дни след обнародването му. (3) Решенията по спорове за законността на избора на президент, вицепрезидент или народен представител, за установяване на неизбираемост или несъвместимост на народен представител, както и за фактическата невъзможност за изпълнение на задълженията и несъвместимост на съдия от Конституционния съд влизат в сила от датата на постановяването им. (4) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Определението, с което искането се отклонява, заедно с особените мнения и становища към него се обнародва в \"Държавен вестник\" в 15-дневен срок от приемането му. (5) (Предишна ал. 4 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Актовете на съда са окончателни. (6) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., предишна ал. 5, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Диспозитивите на решенията и определенията, постановени по конституционните дела, се обявяват на страницата на съда в интернет в деня на приемането им.\n\nЧл. 33. (1) Решението на Конституционния съд заедно с мотивите, особените мнения и становища се обнародва в \"Държавен вестник\" в 15-дневен срок от приемането му.\n\n(2) Решението влиза в сила 3 дни след обнародването му.\n\n(3) Решенията по спорове за законността на избора на президент, вицепрезидент или народен представител, за установяване на неизбираемост или несъвместимост на народен представител, както и за фактическата невъзможност за изпълнение на задълженията и несъвместимост на съдия от Конституционния съд влизат в сила от датата на постановяването им.\n\n(4) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Определението, с което искането се отклонява, заедно с особените мнения и становища към него се обнародва в \"Държавен вестник\" в 15-дневен срок от приемането му.\n\n(5) (Предишна ал. 4 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Актовете на съда са окончателни.\n\n(6) (Нова - ДВ, бр. 50 от 2014 г., в сила от 21.06.2014 г., предишна ал. 5, изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Диспозитивите на решенията и определенията, постановени по конституционните дела, се обявяват на страницата на съда в интернет в деня на приемането им.\n\nЧл. 34. (1) За заседанието на Конституционния съд се съставя протокол, в който се вписват мястото и времето на заседанието, съставът на съда, участниците в производството и извършените процесуални действия. (2) (Изм. - ДВ, бр. 39 от 2022 г.) Протоколът се изготвя в 7-дневен срок от заседанието. Ако в този срок протоколът не може да бъде изготвен, председателят определя нов срок. (2а) (Нова - ДВ, бр. 30 от 2020 г., в сила от 04.04.2020 г.) В протокола се отбелязва и дали заседанието е проведено по реда на чл. 30б . (3) (Изм. - ДВ, бр. 39 от 2022 г.) Протоколът се подписва от председателя и секретар-протоколиста. (4) (Изм. - ДВ, бр. 39 от 2022 г.) Всеки съдия и участник в заседанието може да поиска поправка или допълнение на протокола в 7-дневен срок от изготвянето му. Това искане се разглежда от Конституционния съд, който се произнася по него с явно гласуване.\n\nЧл. 34. (1) За заседанието на Конституционния съд се съставя протокол, в който се вписват мястото и времето на заседанието, съставът на съда, участниците в производството и извършените процесуални действия.\n\n(2) (Изм. - ДВ, бр. 39 от 2022 г.) Протоколът се изготвя в 7-дневен срок от заседанието. Ако в този срок протоколът не може да бъде изготвен, председателят определя нов срок.\n\n(2а) (Нова - ДВ, бр. 30 от 2020 г., в сила от 04.04.2020 г.) В протокола се отбелязва и дали заседанието е проведено по реда на чл. 30б .\n\n(3) (Изм. - ДВ, бр. 39 от 2022 г.) Протоколът се подписва от председателя и секретар-протоколиста.\n\n(4) (Изм. - ДВ, бр. 39 от 2022 г.) Всеки съдия и участник в заседанието може да поиска поправка или допълнение на протокола в 7-дневен срок от изготвянето му. Това искане се разглежда от Конституционния съд, който се произнася по него с явно гласуване.\n\nЧл. 35. (1) Решенията на съда са задължителни за всички държавни органи, юридически лица и граждани. (2) Когато Конституционният съд се е произнесъл с решение или с определение за недопустимостта на направеното искане, по същия предмет не могат да се правят нови искания.\n\nЧл. 35. (1) Решенията на съда са задължителни за всички държавни органи, юридически лица и граждани.\n\n(2) Когато Конституционният съд се е произнесъл с решение или с определение за недопустимостта на направеното искане, по същия предмет не могат да се правят нови искания.\n\nГлава пета. ДЕЛОВОДСТВО НА КОНСТИТУЦИОННИЯ СЪД (ЗАГЛ. ИЗМ. - ДВ, БР. 14 ОТ 2016 Г., В СИЛА ОТ 23.02.2016 Г.) Глава пета. СЪДЕБНО ДЕЛОВОДСТВО\n\nГлава пета. ДЕЛОВОДСТВО НА КОНСТИТУЦИОННИЯ СЪД (ЗАГЛ. ИЗМ. - ДВ, БР. 14 ОТ 2016 Г., В СИЛА ОТ 23.02.2016 Г.)\n\nГлава пета. СЪДЕБНО ДЕЛОВОДСТВО\n\nЧл. 36. (1) (Предишен текст на чл. 36 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Деловодството обслужва дейността на Конституционния съд. (2) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Правилата за документооборота се утвърждават със заповед на председателя на съда.\n\nЧл. 36. (1) (Предишен текст на чл. 36 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Деловодството обслужва дейността на Конституционния съд.\n\n(2) (Нова - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Правилата за документооборота се утвърждават със заповед на председателя на съда.\n\nЧл. 37. (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За всеки съдия и служител в съда се образува служебно дело, в което се подреждат книжата във връзка с назначаването, промените в служебното му положение, отпуските и други обстоятелства, свързани с неговото трудово или служебно правоотношение.\n\nЧл. 37. (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) За всеки съдия и служител в съда се образува служебно дело, в което се подреждат книжата във връзка с назначаването, промените в служебното му положение, отпуските и други обстоятелства, свързани с неговото трудово или служебно правоотношение.\n\nЧл. 38. (1) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) В Конституционния съд се водят следните книги: 1. книга за делата в съда; 2. архивна книга на делата в съда; 3. книга за глобите; 4. книга за веществените доказателства; 5. (нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) книга за входяща и изходяща кореспонденция; 6. (нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) книга за определения и решения на съда, постановени извън производствата по конституционни дела. (2) Всички книги трябва да бъдат номерирани, подпечатани с печата на съда и заверени с подписа на председателя на съда.\n\nЧл. 38. (1) (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) В Конституционния съд се водят следните книги:\n\n1. книга за делата в съда;\n\n2. архивна книга на делата в съда;\n\n3. книга за глобите;\n\n4. книга за веществените доказателства;\n\n5. (нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) книга за входяща и изходяща кореспонденция;\n\n6. (нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) книга за определения и решения на съда, постановени извън производствата по конституционни дела.\n\n(2) Всички книги трябва да бъдат номерирани, подпечатани с печата на съда и заверени с подписа на председателя на съда.\n\nЧл. 39. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.)\n\nЧл. 39. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.)\n\nЧл. 40. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.)\n\nЧл. 40. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.)\n\nЧл. 41. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.)\n\nЧл. 41. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.)\n\nЧл. 42. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.)\n\nЧл. 42. (Отм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.)\n\nЧл. 43. (1) (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционното дело се съхранява в деловодството на съда. Всеки конституционен съдия получава копие от него. (2) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 1, изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Когато конституционното дело се изнася от помещението, където се съхранява, служителят отбелязва във водения от него дневник на кого е дадено. (3) (Доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 2 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционните дела могат да бъдат давани само на съдиите и служителите от Конституционния съд. (4) (Предишна ал. 3 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 39 от 2022 г.) По разпореждане на председателя на Конституционния съд делата могат да бъдат предоставяни в деловодството на съда за справка и на други лица. (5) (Предишна ал. 4 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Не се допуска да се правят бележки, знаци и подчертавания в книжата по делото.\n\nЧл. 43. (1) (Нова - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционното дело се съхранява в деловодството на съда. Всеки конституционен съдия получава копие от него.\n\n(2) (Изм. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 1, изм. - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Когато конституционното дело се изнася от помещението, където се съхранява, служителят отбелязва във водения от него дневник на кого е дадено.\n\n(3) (Доп. - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., предишна ал. 2 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Конституционните дела могат да бъдат давани само на съдиите и служителите от Конституционния съд.\n\n(4) (Предишна ал. 3 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г., изм. - ДВ, бр. 39 от 2022 г.) По разпореждане на председателя на Конституционния съд делата могат да бъдат предоставяни в деловодството на съда за справка и на други лица.\n\n(5) (Предишна ал. 4 - ДВ, бр. 17 от 2021 г., в сила от 02.03.2021 г.) Не се допуска да се правят бележки, знаци и подчертавания в книжата по делото.\n\nЧл. 44. (1) (Предишен текст на чл. 44 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Представените по делото писмени или веществени доказателства могат да бъдат върнати само въз основа на определение на Конституционния съд. (2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 48 от 2025 г.)\n\nЧл. 44. (1) (Предишен текст на чл. 44 - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г.) Представените по делото писмени или веществени доказателства могат да бъдат върнати само въз основа на определение на Конституционния съд.\n\n(2) (Нова - ДВ, бр. 9 от 2019 г., в сила от 02.02.2019 г., отм. - ДВ, бр. 48 от 2025 г.)\n\nЧл. 45. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., отм. - ДВ, бр. 39 от 2022 г.)\n\nЧл. 45. (Изм. - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г., отм. - ДВ, бр. 39 от 2022 г.)\n\nЧл. 46. (1) Ако някое дело бъде изгубено или унищожено, председателят на съда нарежда то да бъде възстановено. За целта се съставя акт от главния секретар и се ползват всички книжа, отнасящи се до делото, които се намират в съда, в други учреждения и в страните. (2) След като приключи събирането на материалите и се състави протокол за възстановените книжа, Конституционният съд в открито съдебно заседание след уведомяване на страните се произнася с определение по възстановяването. (3) (Отм. - ДВ, бр. 39 от 2022 г.)\n\nЧл. 46. (1) Ако някое дело бъде изгубено или унищожено, председателят на съда нарежда то да бъде възстановено. За целта се съставя акт от главния секретар и се ползват всички книжа, отнасящи се до делото, които се намират в съда, в други учреждения и в страните.\n\n(2) След като приключи събирането на материалите и се състави протокол за възстановените книжа, Конституционният съд в открито съдебно заседание след уведомяване на страните се произнася с определение по възстановяването.\n\n(3) (Отм. - ДВ, бр. 39 от 2022 г.)\n\nЧл. 47. (1) Всяка година се извършва проверка за наличието на делата в съдебното деловодство. (2) За делата, които не са намерени при проверката, се уведомява председателят на Конституционния съд.\n\nЧл. 47. (1) Всяка година се извършва проверка за наличието на делата в съдебното деловодство.\n\n(2) За делата, които не са намерени при проверката, се уведомява председателят на Конституционния съд.\n\nЧл. 48. Веществените доказателства, които постъпват в съда, се регистрират в книгата за веществени доказателства и се съхраняват по подходящ начин, определен от съда.\n\nЧл. 48. Веществените доказателства, които постъпват в съда, се регистрират в книгата за веществени доказателства и се съхраняват по подходящ начин, определен от съда.\n\nЧл. 49. Документите, представени като доказателства по дела, може по разпореждане на председателя да се предават за пазене в касата на съда.\n\nЧл. 49. Документите, представени като доказателства по дела, може по разпореждане на председателя да се предават за пазене в касата на съда.\n\nЧл. 50. Когато по делото има приложени веществени доказателства, ценности и пари, с решението си Конституционният съд постановява кои от тях да бъдат върнати на страните, кои да бъдат внесени в приход на държавния бюджет или унищожени, за което се съставя протокол.\n\nЧл. 50. Когато по делото има приложени веществени доказателства, ценности и пари, с решението си Конституционният съд постановява кои от тях да бъдат върнати на страните, кои да бъдат внесени в приход на държавния бюджет или унищожени, за което се съставя протокол.\n\nЧл. 51. (Изм. - ДВ, бр. 39 от 2022 г.) Свършените през текущата година конституционни дела и преписки се предават в архива най-късно до края на март следващата година.\n\nЧл. 51. (Изм. - ДВ, бр. 39 от 2022 г.) Свършените през текущата година конституционни дела и преписки се предават в архива най-късно до края на март следващата година.\n\nЧл. 52. (1) (Изм. - ДВ, бр. 39 от 2022 г.) При внасяне в архива конституционните дела, книгите и канцеларските дела се вписват в архивната книга. На всяко дело се слага архивен номер и номер на връзката. (2) В описната книга се отбелязва номерът, с който е архивирано делото.\n\nЧл. 52. (1) (Изм. - ДВ, бр. 39 от 2022 г.) При внасяне в архива конституционните дела, книгите и канцеларските дела се вписват в архивната книга. На всяко дело се слага архивен номер и номер на връзката.\n\n(2) В описната книга се отбелязва номерът, с който е архивирано делото.\n\nЧл. 53. (1) Архивните материали се съхраняват в специални помещения. (2) Достъпът на външни лица до хранилището е забранен. (3) Изнасянето на дела, преписки и други книжа от архива за служебно ползване се разрешава от председателя на Конституционния съд.\n\nЧл. 53. (1) Архивните материали се съхраняват в специални помещения.\n\n(2) Достъпът на външни лица до хранилището е забранен.\n\n(3) Изнасянето на дела, преписки и други книжа от архива за служебно ползване се разрешава от председателя на Конституционния съд.\n\nЧл. 54. (1) Свършените конституционни дела се съхраняват в архива на Конституционния съд. (2) (Отм. - ДВ, бр. 59 от 2025 г.)\n\nЧл. 54. (1) Свършените конституционни дела се съхраняват в архива на Конституционния съд.\n\n(2) (Отм. - ДВ, бр. 59 от 2025 г.)\n\nПреходни и Заключителни разпоредби (Предишни Заключителни разпоредби - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.)\n\nПреходни и Заключителни разпоредби (Предишни Заключителни разпоредби - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.)\n\n§ 1. (Изм. - ДВ, бр. 39 от 2022 г.) Правилникът се приема на основание § 1 от преходните и заключителните разпоредби на Закона за Конституционен съд (ДВ, бр. 67 от 1991 г.).\n\n§ 1. (Изм. - ДВ, бр. 39 от 2022 г.) Правилникът се приема на основание § 1 от преходните и заключителните разпоредби на Закона за Конституционен съд (ДВ, бр. 67 от 1991 г.).\n\n§ 2. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Лицата, които до влизане в сила на измененията на този правилник са изпълнявали длъжност, която по силата на измененията трябва да се заеме по служебно правоотношение, се назначават по такова правоотношение на съответната длъжност, ако отговарят на условията за това и в едномесечен срок подадат заявление до председателя на съда.\n\n§ 2. (Нов - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Лицата, които до влизане в сила на измененията на този правилник са изпълнявали длъжност, която по силата на измененията трябва да се заеме по служебно правоотношение, се назначават по такова правоотношение на съответната длъжност, ако отговарят на условията за това и в едномесечен срок подадат заявление до председателя на съда.\n\n§ 3. (Предишен § 2 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Правилникът влиза в сила три дни след обнародването му в \"Държавен вестник\".\n\n§ 3. (Предишен § 2 - ДВ, бр. 14 от 2016 г., в сила от 23.02.2016 г.) Правилникът влиза в сила три дни след обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\n(ОБН. - ДВ, БР. 71 ОТ 2012 Г., В СИЛА ОТ 22.09.2012 Г.) § 6. Член 12 , ал. 4 влиза в сила от 1 юли 2012 г., а останалите разпоредби влизат в сила три дни след обнародването на решението в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 71 ОТ 2012 Г., В СИЛА ОТ 22.09.2012 Г.)\n\n§ 6. Член 12 , ал. 4 влиза в сила от 1 юли 2012 г., а останалите разпоредби влизат в сила три дни след обнародването на решението в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\n(ОБН. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 21.06.2014 Г.) § 12. Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 10 юни 2014 г. с Решение № 7 на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 50 ОТ 2014 Г., В СИЛА ОТ 21.06.2014 Г.)\n\n§ 12. Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 10 юни 2014 г. с Решение № 7 на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\n(ОБН. - ДВ, БР. 14 ОТ 2016 Г., В СИЛА ОТ 23.02.2016 Г.) Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 15 февруари 2016 г. с решение на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 14 ОТ 2016 Г., В СИЛА ОТ 23.02.2016 Г.)\n\nПравилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 15 февруари 2016 г. с решение на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\n(ОБН. - ДВ, БР. 30 ОТ 2020 Г., В СИЛА ОТ 04.04.2020 Г.) Правилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 24 март 2020 г. с решение на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 30 ОТ 2020 Г., В СИЛА ОТ 04.04.2020 Г.)\n\nПравилникът за изменение и допълнение на Правилника за организацията на дейността на Конституционния съд е приет на 24 март 2020 г. с решение на Конституционния съд и влиза в сила три дни след обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА КОНСТИТУЦИОННИЯ СЪД\n\n| ↑ нагоре | ← назад | пълна версия"
}