{
  "ldoc_id": "-17822207",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-17822207",
  "list_title": "Правилник за устройството и дейността на стопанската дирекция \"изграждане на селищните системи\" при окръжните народни съвети и на поделенията й",
  "law_title": "Правилник за устройството и дейността на стопанската дирекция \"изграждане на селищните системи\" при окръжните народни съвети и на поделенията й",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СТОПАНСКАТА ДИРЕКЦИЯ \"ИЗГРАЖДАНЕ НА СЕЛИЩНИТЕ СИСТЕМИ\" ПРИ ОКРЪЖНИТЕ НАРОДНИ СЪВЕТИ И НА ПОДЕЛЕНИЯТА Й ИЗДАДЕН ОТ КОМИТЕТА ПО АРХИТЕКТУРА И БЛАГОУСТРОЙСТВО, Обн. ДВ. бр. 7 от 25 Януари 1980г. Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Стопанската дирекция \"Изграждане на селищните системи\" (СД\"ИСС\") е стопанска организация за комплексно изграждане на селищните системи. (2) Дирекцията е на подчинение на окръжния народен съвет и се ръководи методически от Комитета по архитектура и благоустройство (КАБ). Чл. 2. (1) В селищните системи към общините се създават поделения на дирекцията при годишен обем на дейност над 2 млн. лв. и звена (групи) при годишен обем под 2 млн. лв. (2) Поделенията и звената (групите) на дирекциите към общините се образуват и прекратяват от изпълнителните комитети на окръжните народни съвети по предложение на изпълнителните комитети на общинските (районните) народни съвети. (3) Поделенията и звената (групите) работят на вътрешна стопанска сметка при определена от ръководството на съответната дирекция степен на икономическа и ограничена правна обособеност. (4) Поделенията и звената (групите) на дирекциите към общините са на подчинение и на съответния общински народен съвет и оперативно се ръководят от неговия изпълнителен комитет. (5) В общини със седалище окръжните градове не се създават поделения на дирекциите. Дейността по комплексното изграждане на територията на тези общини се изпълнява от СД \"Изграждане на селищните системи\". В рамките на тази дейност последните са и на подчинение на съответния общински народен съвет. (6) Стопанските дирекции и техните поделения осъществяват дейността си в близко взаимодействие със специализираните органи на народните съвети. Чл. 3. Комитетът по архитектура и благоустройство: 1. осъществява методическо ръководство и контрол по дейността на СД\"Изграждане на селищните системи\"; 2. ръководи внедряването на техническия прогрес в дейността на дирекциите, дава им указания и тълкувания съвместно или съгласувано с други ведомства, издава инструкции относно дейността им; 3. съдействува за провеждането на социалистическото съревнование между дирекциите, съвещания и срещи по въпроси, свързани с дейността им. Раздел II. УСТРОЙСТВО Чл. 4. (1) Стопанската дирекция изгражда управленческата си структура на основа на приложените към този правилник: примерна структура (приложение№ 1), нормативи за числеността на персонала (приложение № 2) и утвърдения от изпълнителния комитет на окръжния народен съвет лимит за численост на управленческия персонал. (2) Управленческата структура на дирекцията и поделенията й се утвърждава от изпълнителния комитет на окръжния народен съвет съгласувано с председателите на изпълнителните комитети на общинските (районните) народни съвети. Чл. 5. (1) Стопанската дирекция приема свой правилник за дейността си в съответствие с Правилника за организация на стопанската дейност (ДВ, бр. 100 от 1975 г.; изм., бр. 4 и 63 от 1977 г. и бр. 67 от 1978 г.) и разпоредбите на този правилник. (2) Категорията на стопанската дирекция се определя по нормативи и показатели, утвърдени от Комитета по труда и работната заплата съгласувано с Централния съвет на Българските професионални съюзи и Комитета по архитектура и благоустройство. (3) Щатното разписание на дирекцията и поделенията се приема от стопанския съвет и се утвърждава от директора на дирекцията. Чл. 6. (1) Ръководителите (директорът и зам.- директорът) на стопанската дирекция се назначават и освобождават от длъжност от изпълнителния комитет на съответния окръжен народен съвет след съгласуване с Комитета по архитектура и благоустройство. (2) Ръководителите на поделенията се назначават от директора на съответната дирекция след съгласуване с председателя на изпълнителния комитет на съответния общински народен съвет. Раздел III. ОСНОВНИ ЗАДАЧИ Чл. 7. (1) Стопанската дирекция изпълнява функции на единен инвеститор за комплексното и хармоничното изграждане на селищните системи. (2) Инвеститорските функции на дирекцията обхващат строителството чрез възлагане финансирано и кредитирано по лимитен ред, по реда на децентрализираните капитални вложения, със средства от самооблагане, собствени средства и по реда на основните ремонти, както и строителството по стопански начин. Чл. 8. За изпълнение на задачите по чл. 7 стопанската дирекция и поделенията й: 1. осигуряват необходимата информация на изпълнителния комитет на окръжния и на общинските народни съвети за състоянието на жилищното и благоустройственото строителство и другите обекти на обслужващата ги сфера, на които единен инвеститор е съответният народен съвет; 2. участвуват при изработване на прогнози, концепции, програми и планове за комплексно изграждане на селищните системи и населените места - за жилищното и благоустройственото строителство и за строителството от сферата на комплексното обществено обслужване на населението; 3. при изготвяне на комплексните строителни програми следят за спазване изискванията на териториалноустройствените планове и Националната програма по Единния териториалноустройствен план на НРБ, на разпоредбите на Наредбата за запазване на наличния годен жилищен фонд в населените места(ДВ, бр. 22 от 1971 г.); 4. участвуват при разработването на петгодишните и годишните проектопланове и програми, както и при изготвянето на поименни списъци на обектите за строителство; 5. извършват проучвания, свързани с възлагането на проектирането и строителството; 6. съгласуват проектоплана за проучвателните и проектните работи с плановите органи на окръжния и на общинските народни съвети, преди да го представят за одобряване; 7. отчитат изпълнението на годишните си планове по всички показатели. Чл. 9. В съответствие със Закона за териториално и селищно устройство (ЗТСУ) и Правилника за прилагане ЗТСУ (ДВ, бр. 62 от 1973 г.; изм., бр. 24 от 1975 г.; бр. 87 от 1976 г. и бр. 37 от 1978 г.), с Правилника за капиталното строителство (ПКС) ДВ, бр. 98 от 1973 г.; изм., бр. 13 от 1975 г., бр. 46 от 1976 г., бр. 4 и 63 от 1977 г.) и другите действуващи разпоредби стопанската дирекция: 1. възлага на проектантските институти и организации проектирането на обектите, включени в поименните списъци, осигурява необходимите проекти и документация; 2. осигурява с поделенията си строителните площадки за основното и временното строителство. Извършва необходимите действия по отчуждаване на терените, оценяване на отчуждените имоти, обезщетяване на собствениците, разчистване и освобождаване на строителните площадки, диспечеризация на земните маси и др.; 3. извършва необходимите действия по откриване финансирането на обектите от името на съответния окръжен народен съвет, сключва договори с организациите-изпълнители; 4. сключва договори за доставка на машини и съоръжения за обектите с производствено предназначение, а за обектите с непроизводствено предназначение осигурява на строителя само спецификация за машините и съоръженията, ориентирана по направления и доставчици. Чл. 10. Като органи по инвеститорски контрол стопанската дирекция и поделенията й в съответствие с ПКС и другите действуващи разпоредби: 1. контролират изпълнението на строителството по: спазването на утвърдените проекти и документации; качеството на строително-монтажните работи и на строителните материали; ефективното използуване на капиталните вложения; спазване на сроковете за времетраене на строителството съгласно нормите, сключените договори и съвместно съставените графици; 2. участвуват при съставяне на актове и протоколи по изпълнението и приемането на строителството. Извършват работите по назначаването на приемателните комисии и др.; 3. осъществяват инвеститорски контрол по строителството, изпълнявано по стопански начин от обществени организации, включено в лимитния план на съответния съвет и по Наредба № 4 за децентрализираните капитални вложения(ДВ, бр. 87 от 1976 г.; изм., бр. 9 от 1977 г.) и по строителството по реда на основните ремонти, финансирано по реда на Инструкция № 3 на БНБ (ДВ, бр. 10 от 1974 г.). Чл. 11. Стопанската дирекция може по договаряне да изпълнява функции по инвеститорски контрол и за обекти на други инвеститори, които не са обхванати от системата за единния инвеститор на територията на окръга. Чл. 12. Стопанската дирекция и поделенията й: 1. извършват ценообразуване и продажби на жилищата и други обекти, строени по реда на чл. 117 ЗТСУ, на гражданите съгласно Наредбата за разпределяне и продажба на жилища (ДВ, бр. 24 от 1978 г.; изм., бр. 76 от 1978 г., бр. 17, 73 и 99 от 1979 г.); 2. извършват оценяване на имоти на граждани и предлагат прехвърлянето им по реда на Закона за собствеността на гражданите; 3.извършват оценяване и продажба на жилища от държавния жилищен фонд, на които са единен инвеститор или по договаряне с други инвеститори; 4. снабдяват с документи за собственост гражданите, обезщетени с отстъпване на жилища и други обекти, и купувачите на жилища и други обекти, построени по реда на чл. 117 ЗТСУ; 5. осъществяват техническо ръководство на строителството, изпълнявано по стопански начин, включено в лимитния план на народните съвети, и по Наредба № 4 за децентрализираните капитални вложения. Чл. 13. Стопанската дирекция и поделенията й: 1. осъществяват техническото ръководство на строителството на жилищни сгради, изпълнявани по стопански начин: от жилищностроителни кооперации, групови и индивидуални строежи; 2. подпомагат организирането на жилищностроителни кооперации и тяхното утвърждаване и регистриране; 3. уточняват ежегодно съвместно с народните съвети терените за кооперативно жилищно строителство; 4. извършват работите по отчуждаване на имотите, по отстъпване право на строеж, по ценообразуване и осигуряват освобождаването на строителните площадки и др. Чл. 14. Стопанската дирекция води на отчет строителството на жилищни сгради, изпълнявани по стопански начин, и осигурява периодична информация по установения ред от Комитета за единна система за социална информация. Чл. 15. Стопанската дирекция и поделенията й обосновават необходимостта от оборотен жилищен фонд за новото жилищно строителство на територията на окръга, извършват настаняване в оборотния жилищен фонд съгласно Закона за наемните отношения и правилника за прилагането му (ДВ, бр. 40 от 1970 г.) и отчитат ползуването му. Чл. 16. Стопанската дирекция извършва необходимите проучвания по създаване на \"Уравнителен фонд\" към съответните народни съвети и се разпорежда със средствата му съгласно действуващите разпоредби. Чл. 17. Стопанската дирекция и поделенията й извършват и услуги, за което получават приходи от такси, съгласно нормативи, утвърдени от Министерството на финансите и Комитета по архитектура и благоустройство. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 9, ал. 2 от Постановление № 7 на Министерския съвет от 1979 г. за усъвършенствуване дейността на изпълнителните и разпоредителните органи на общинските народни съвети на селищните системи (ДВ, бр. 17 и 52 от 1979 г.), съгласуван е със Съвета по териториално и селищно строителство и влиза в сила от обнародването му в Държавен вестник. § 2. При осъществяване на техническо ръководство на строителството по стопански начин се съблюдава длъжностната характеристика съгласно приложение № 3. Приложение № 1 към чл. 4, ал. 1 Примерна структура за управление на СД \"Изграждане на селищните системи\" към окръжните народни съвети ДИРЕКТОР I. Планово-финансова и подготвителна дейност 1. Главен счетоводител. 2. Главни специалисти, специалисти по: а) перспективно проучване за комплексно изграждане на селищните системи и населените места и съставяне на уравнителен фонд; б) проектиране на строителството (изходни данни, планово задание и съгласуване); в) планово-икономическа дейност и ТРЗ; г) отчуждаване на имоти, засегнати от новото строителство и обезщетяване на собствениците; д) осигуряване на строителни площадки за ново строителство и оборотен фонд за настаняване на отчуждените собственици и наематели; е) ценообразуване на жилища и други обекти за продажба на гражданите, кооперативното жилищно строителство и оценка на държавни и частни имоти; ж) продажба на жилища по реда на чл. 117 ЗТСУ, държавни и частни имоти. 3. Технически сътрудници и работници. II. Изпълнителска дейност 1. Главни специалисти, специалисти по: а) производствено-техническата дейност по жилищното строителство; б) производствено-техническата дейност по културно-битовото строителство; в) ниско строителство; г) техническо ръководство на строителството по стопански начин и инвеститорски контрол на основни ремонти; д) материално-техническо снабдяване; е) оперативно управление на инвеститорския контрол; ж) диспечеризация на земните маси при строителството и рекултивация на пустеещи земи чрез депониране на хумуса. 2. Групови инвеститорски контроли, контрольори. 3. Технически сътрудници и работници. III. Обслужваща дейност 1. Главен юрисконсулт (юрисконсулт), юристи. 2. Административна служба и домакинство. IV. Поделения на дирекцията 1. Ръководител на поделение. 2. Отговорен счетоводител. 3. Главни специалисти, специалисти по: а) отчуждаване на имоти и обезщетяване на собствениците; б) разчистване на терени и осигуряване на строителни площадки за ново строителство; в) продажба на жилища по реда на чл. 117 ЗТСУ, държавни и частни имоти; г) управление на инвеститорския контрол; д) техническо ръководство на строителството по стопански начин; 4. Групови инвеститорски контроли, контрольори. 5. Обслужващ персонал и работници. V. Звена (групи) на дирекцията за селищни системи, които нямат поделения VI. Нормативи за ръководния персонал и главните специалисти (началници на отдели) 1.Стопанската дирекция \"Изграждане на селищните системи\" ползува длъжности за ръководен персонал, както следва: директор; зам.-директор: до 20 млн. лв. годишен обем - един; от 20 до 40 млн. лв. годишен обем - двама; над 40 млн. лв. годишен обем - трима; главен директор, зам.-главен директор и трима директори във Варна; главен директор; първи зам.-главен директор, зам.-главен директор и трима директори - в Пловдив; генерален директор, трима зам.-ген. директори, 9 директори и 1 зам.-директор в София. 2. За ръководители на поделенията на дирекцията се ползува длъжността зам.-директор. 3. Броят на главните специалисти (началници на отдели) се определя в зависимост от обема, както следва: а) за дирекцията: до 15 млн. лв. годишен обем - 8; от 15 до 20 млн. лв. годишен обем - 10; от 20 до 40 млн. лв. годишен обем - 14; над 40 млн. лв. годишен обем - 16; в Пловдив и Варна - 18; в София - 58; б) за поделенията: до 5 млн. лв. годишен обем - 1; от 5 до 10 млн. лв. годишен обем - 2; над 10 млн. лв. годишен обем - 4. В общия брой на главните специалисти не са включени длъжностите главен счетоводител, отговорен счетоводител и главен юрисконсулт. З а б е л е ж к и: 1. Броят на ръководителите и изпълнителските длъжности на дирекцията и звената (групите) е в рамките на общия брой персонал, полагащ се по норматив. 2. На основата на тази структура изпълнителните комитети на окръжните народни съвети (СОНС) утвърждават структури на отделните стопански дирекции. С тези структури отделни видове дейности могат да се обединяват или да се диференцират в зависимост от годишния обем и специфичните условия на работа. 3. При липса на специалисти с висше образование вместо главен специалист може да се ползува началник отдел с разрешение на КАБ. Приложение № 2 към чл. 4, ал. 1 Нормативи за определяне лимита за численост на персонала на стопанските дирекции за изграждане на селищните системи и техните поделения 1. За подготовка и организиране на строителството - 1,15 до 1,40 бр. персонал за 1 млн. лв. обем по тези дейности. 2. За инвеститорски контрол на строителството - 1,27 бр. персонал за 1 млн. лв. обем по тази дейност. 3. За дейностите по освобождаване на строителни площадки, отчуждаване на имоти, рекултивация и баланс на земните маси - 3,0 бр. персонал за 1 млн. лв. обем по тези дейности. 4. За дейността по продажба на държавни и частни имоти - 1,6 бр. персонал за 1 млн. лв. обем по тази дейност. 5. За техническо ръководство на строителството по стопански начин - 2,0 бр. персонал за 1 млн. лв. обем по тази дейност. 6. За ръководния персонал и главните специалисти - в съответствие с утвърдената от КАБ и съгласувана със Съвета по териториално и селищно устройство при Министерския съвет Примерна структура на стопанските дирекции за изграждане на селищните системи и техните поделения. Приложение № 3 към § 2 от заключителните разпоредби Длъжностни задължения на техническия ръководител при строителството по стопански начин Задълженията на техническия ръководител на обектите, изпълнявани по стопански начин, са както следва: Въз основа на утвърдените проекти и открито финансиране от инвеститора техническият ръководител непосредствено ръководи строителството на обекта (обектите), изпълняван (изпълнявани) по стопански начин, за които отговаря, като: а) проучва основно документацията за обекта (обектите) - работни чертежи, проектосметни документации, ако има ПОИС и комплексни мрежови графици; б) държи непосредствена връзка с инвеститора. При индивидуални и групови жилищни строежи и строежи на жилищностроителни кооперации запознава най-подробно собствениците-инвеститори с одобрените проекти и условията в проекта и разрешението за строеж, ако има вписани такива; в) извършва подготовката за започване на строително-монтажните работи- осигурява даване на строителна линия и ниво на строежа, присъствува при определянето им и подписва строителния протокол по чл. 231 ППЗТСУ, един екземпляр от който се предава на инвеститора; съдействува за разчистването на строителната площадка; вписва трите имена и адреса си в заповедната книга на обекта, преподписва същата книга и я предава на инвеститора. В нея както той, така и всички контролни органи вписват констатациите от проверките и съответни указания и нареждания; г) осигурява строго спазване на одобрените проекти, протокола за линия и ниво и условията, вписани в архитектурния проект и разрешението за строеж; присъствува при полагане основите на сградите, а също при проверката на ниво \"цокъл\" и ниво \"главен корниз\" съгласно разпоредбите на чл. 304 ППЗТСУ и вписва своите констатации в заповедната книга. Когато установи отклонение от одобрения проект, направено в негово отсъствие, техническият ръководител сам спира обекта и уведомява съответната техническа служба; д) пряко ръководи изпълнението на строително-монтажните работи; е) разяснява чертежите; ж) съблюдава за спазване на технологичната последователност на процесите и оперативното отстраняване на евентуално допуснати слабости и нарушения; з) осигурява качествено изпълнение на СМР; и) при строителството по стопански начин, включено в лимитния план на съвета, и по Наредбата за децентрализираните капитални вложения, съставя, предава за проверка и защищава пред съответните органи всички необходими документи за отчитане на СМР съгласно ПКС, като отговаря за верността на съставените от него документи; к) носи лична материална, дисциплинарна и наказателна отговорност за допуснатите по негова вина щети на обекта; л) инструктира периодично на място работниците по правилата на техническата безопасност на труда и охраната на труда, като следи за спазването на изискванията и нормите; м) участвува в комисията по чл. 305, ал. 1 ППЗТСУ, назначена от председателя на ИК на ОНС, която преглежда и приема за въвеждане в редовна експлоатация завършения обект. Един екземпляр от протокола на комисията техническият ръководител предава в техническата служба при ОНС за прилагане към досието на обекта.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СТОПАНСКАТА ДИРЕКЦИЯ \"ИЗГРАЖДАНЕ НА СЕЛИЩНИТЕ СИСТЕМИ\" ПРИ ОКРЪЖНИТЕ НАРОДНИ СЪВЕТИ И НА ПОДЕЛЕНИЯТА Й ИЗДАДЕН ОТ КОМИТЕТА ПО АРХИТЕКТУРА И БЛАГОУСТРОЙСТВО, Обн. ДВ. бр. 7 от 25 Януари 1980г. Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Стопанската дирекция \"Изграждане на селищните системи\" (СД\"ИСС\") е стопанска организация за комплексно изграждане на селищните системи. (2) Дирекцията е на подчинение на окръжния народен съвет и се ръководи методически от Комитета по архитектура и благоустройство (КАБ). Чл. 2. (1) В селищните системи към общините се създават поделения на дирекцията при годишен обем на дейност над 2 млн. лв. и звена (групи) при годишен обем под 2 млн. лв. (2) Поделенията и звената (групите) на дирекциите към общините се образуват и прекратяват от изпълнителните комитети на окръжните народни съвети по предложение на изпълнителните комитети на общинските (районните) народни съвети. (3) Поделенията и звената (групите) работят на вътрешна стопанска сметка при определена от ръководството на съответната дирекция степен на икономическа и ограничена правна обособеност. (4) Поделенията и звената (групите) на дирекциите към общините са на подчинение и на съответния общински народен съвет и оперативно се ръководят от неговия изпълнителен комитет. (5) В общини със седалище окръжните градове не се създават поделения на дирекциите. Дейността по комплексното изграждане на територията на тези общини се изпълнява от СД \"Изграждане на селищните системи\". В рамките на тази дейност последните са и на подчинение на съответния общински народен съвет. (6) Стопанските дирекции и техните поделения осъществяват дейността си в близко взаимодействие със специализираните органи на народните съвети. Чл. 3. Комитетът по архитектура и благоустройство: 1. осъществява методическо ръководство и контрол по дейността на СД\"Изграждане на селищните системи\"; 2. ръководи внедряването на техническия прогрес в дейността на дирекциите, дава им указания и тълкувания съвместно или съгласувано с други ведомства, издава инструкции относно дейността им; 3. съдействува за провеждането на социалистическото съревнование между дирекциите, съвещания и срещи по въпроси, свързани с дейността им. Раздел II. УСТРОЙСТВО Чл. 4. (1) Стопанската дирекция изгражда управленческата си структура на основа на приложените към този правилник: примерна структура (приложение№ 1), нормативи за числеността на персонала (приложение № 2) и утвърдения от изпълнителния комитет на окръжния народен съвет лимит за численост на управленческия персонал. (2) Управленческата структура на дирекцията и поделенията й се утвърждава от изпълнителния комитет на окръжния народен съвет съгласувано с председателите на изпълнителните комитети на общинските (районните) народни съвети. Чл. 5. (1) Стопанската дирекция приема свой правилник за дейността си в съответствие с Правилника за организация на стопанската дейност (ДВ, бр. 100 от 1975 г.; изм., бр. 4 и 63 от 1977 г. и бр. 67 от 1978 г.) и разпоредбите на този правилник. (2) Категорията на стопанската дирекция се определя по нормативи и показатели, утвърдени от Комитета по труда и работната заплата съгласувано с Централния съвет на Българските професионални съюзи и Комитета по архитектура и благоустройство. (3) Щатното разписание на дирекцията и поделенията се приема от стопанския съвет и се утвърждава от директора на дирекцията. Чл. 6. (1) Ръководителите (директорът и зам.- директорът) на стопанската дирекция се назначават и освобождават от длъжност от изпълнителния комитет на съответния окръжен народен съвет след съгласуване с Комитета по архитектура и благоустройство. (2) Ръководителите на поделенията се назначават от директора на съответната дирекция след съгласуване с председателя на изпълнителния комитет на съответния общински народен съвет. Раздел III. ОСНОВНИ ЗАДАЧИ Чл. 7. (1) Стопанската дирекция изпълнява функции на единен инвеститор за комплексното и хармоничното изграждане на селищните системи. (2) Инвеститорските функции на дирекцията обхващат строителството чрез възлагане финансирано и кредитирано по лимитен ред, по реда на децентрализираните капитални вложения, със средства от самооблагане, собствени средства и по реда на основните ремонти, както и строителството по стопански начин. Чл. 8. За изпълнение на задачите по чл. 7 стопанската дирекция и поделенията й: 1. осигуряват необходимата информация на изпълнителния комитет на окръжния и на общинските народни съвети за състоянието на жилищното и благоустройственото строителство и другите обекти на обслужващата ги сфера, на които единен инвеститор е съответният народен съвет; 2. участвуват при изработване на прогнози, концепции, програми и планове за комплексно изграждане на селищните системи и населените места - за жилищното и благоустройственото строителство и за строителството от сферата на комплексното обществено обслужване на населението; 3. при изготвяне на комплексните строителни програми следят за спазване изискванията на териториалноустройствените планове и Националната програма по Единния териториалноустройствен план на НРБ, на разпоредбите на Наредбата за запазване на наличния годен жилищен фонд в населените места(ДВ, бр. 22 от 1971 г.); 4. участвуват при разработването на петгодишните и годишните проектопланове и програми, както и при изготвянето на поименни списъци на обектите за строителство; 5. извършват проучвания, свързани с възлагането на проектирането и строителството; 6. съгласуват проектоплана за проучвателните и проектните работи с плановите органи на окръжния и на общинските народни съвети, преди да го представят за одобряване; 7. отчитат изпълнението на годишните си планове по всички показатели. Чл. 9. В съответствие със Закона за териториално и селищно устройство (ЗТСУ) и Правилника за прилагане ЗТСУ (ДВ, бр. 62 от 1973 г.; изм., бр. 24 от 1975 г.; бр. 87 от 1976 г. и бр. 37 от 1978 г.), с Правилника за капиталното строителство (ПКС) ДВ, бр. 98 от 1973 г.; изм., бр. 13 от 1975 г., бр. 46 от 1976 г., бр. 4 и 63 от 1977 г.) и другите действуващи разпоредби стопанската дирекция: 1. възлага на проектантските институти и организации проектирането на обектите, включени в поименните списъци, осигурява необходимите проекти и документация; 2. осигурява с поделенията си строителните площадки за основното и временното строителство. Извършва необходимите действия по отчуждаване на терените, оценяване на отчуждените имоти, обезщетяване на собствениците, разчистване и освобождаване на строителните площадки, диспечеризация на земните маси и др.; 3. извършва необходимите действия по откриване финансирането на обектите от името на съответния окръжен народен съвет, сключва договори с организациите-изпълнители; 4. сключва договори за доставка на машини и съоръжения за обектите с производствено предназначение, а за обектите с непроизводствено предназначение осигурява на строителя само спецификация за машините и съоръженията, ориентирана по направления и доставчици. Чл. 10. Като органи по инвеститорски контрол стопанската дирекция и поделенията й в съответствие с ПКС и другите действуващи разпоредби: 1. контролират изпълнението на строителството по: спазването на утвърдените проекти и документации; качеството на строително-монтажните работи и на строителните материали; ефективното използуване на капиталните вложения; спазване на сроковете за времетраене на строителството съгласно нормите, сключените договори и съвместно съставените графици; 2. участвуват при съставяне на актове и протоколи по изпълнението и приемането на строителството. Извършват работите по назначаването на приемателните комисии и др.; 3. осъществяват инвеститорски контрол по строителството, изпълнявано по стопански начин от обществени организации, включено в лимитния план на съответния съвет и по Наредба № 4 за децентрализираните капитални вложения(ДВ, бр. 87 от 1976 г.; изм., бр. 9 от 1977 г.) и по строителството по реда на основните ремонти, финансирано по реда на Инструкция № 3 на БНБ (ДВ, бр. 10 от 1974 г.). Чл. 11. Стопанската дирекция може по договаряне да изпълнява функции по инвеститорски контрол и за обекти на други инвеститори, които не са обхванати от системата за единния инвеститор на територията на окръга. Чл. 12. Стопанската дирекция и поделенията й: 1. извършват ценообразуване и продажби на жилищата и други обекти, строени по реда на чл. 117 ЗТСУ, на гражданите съгласно Наредбата за разпределяне и продажба на жилища (ДВ, бр. 24 от 1978 г.; изм., бр. 76 от 1978 г., бр. 17, 73 и 99 от 1979 г.); 2. извършват оценяване на имоти на граждани и предлагат прехвърлянето им по реда на Закона за собствеността на гражданите; 3.извършват оценяване и продажба на жилища от държавния жилищен фонд, на които са единен инвеститор или по договаряне с други инвеститори; 4. снабдяват с документи за собственост гражданите, обезщетени с отстъпване на жилища и други обекти, и купувачите на жилища и други обекти, построени по реда на чл. 117 ЗТСУ; 5. осъществяват техническо ръководство на строителството, изпълнявано по стопански начин, включено в лимитния план на народните съвети, и по Наредба № 4 за децентрализираните капитални вложения. Чл. 13. Стопанската дирекция и поделенията й: 1. осъществяват техническото ръководство на строителството на жилищни сгради, изпълнявани по стопански начин: от жилищностроителни кооперации, групови и индивидуални строежи; 2. подпомагат организирането на жилищностроителни кооперации и тяхното утвърждаване и регистриране; 3. уточняват ежегодно съвместно с народните съвети терените за кооперативно жилищно строителство; 4. извършват работите по отчуждаване на имотите, по отстъпване право на строеж, по ценообразуване и осигуряват освобождаването на строителните площадки и др. Чл. 14. Стопанската дирекция води на отчет строителството на жилищни сгради, изпълнявани по стопански начин, и осигурява периодична информация по установения ред от Комитета за единна система за социална информация. Чл. 15. Стопанската дирекция и поделенията й обосновават необходимостта от оборотен жилищен фонд за новото жилищно строителство на територията на окръга, извършват настаняване в оборотния жилищен фонд съгласно Закона за наемните отношения и правилника за прилагането му (ДВ, бр. 40 от 1970 г.) и отчитат ползуването му. Чл. 16. Стопанската дирекция извършва необходимите проучвания по създаване на \"Уравнителен фонд\" към съответните народни съвети и се разпорежда със средствата му съгласно действуващите разпоредби. Чл. 17. Стопанската дирекция и поделенията й извършват и услуги, за което получават приходи от такси, съгласно нормативи, утвърдени от Министерството на финансите и Комитета по архитектура и благоустройство. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 9, ал. 2 от Постановление № 7 на Министерския съвет от 1979 г. за усъвършенствуване дейността на изпълнителните и разпоредителните органи на общинските народни съвети на селищните системи (ДВ, бр. 17 и 52 от 1979 г.), съгласуван е със Съвета по териториално и селищно строителство и влиза в сила от обнародването му в Държавен вестник. § 2. При осъществяване на техническо ръководство на строителството по стопански начин се съблюдава длъжностната характеристика съгласно приложение № 3. Приложение № 1 към чл. 4, ал. 1 Примерна структура за управление на СД \"Изграждане на селищните системи\" към окръжните народни съвети ДИРЕКТОР I. Планово-финансова и подготвителна дейност 1. Главен счетоводител. 2. Главни специалисти, специалисти по: а) перспективно проучване за комплексно изграждане на селищните системи и населените места и съставяне на уравнителен фонд; б) проектиране на строителството (изходни данни, планово задание и съгласуване); в) планово-икономическа дейност и ТРЗ; г) отчуждаване на имоти, засегнати от новото строителство и обезщетяване на собствениците; д) осигуряване на строителни площадки за ново строителство и оборотен фонд за настаняване на отчуждените собственици и наематели; е) ценообразуване на жилища и други обекти за продажба на гражданите, кооперативното жилищно строителство и оценка на държавни и частни имоти; ж) продажба на жилища по реда на чл. 117 ЗТСУ, държавни и частни имоти. 3. Технически сътрудници и работници. II. Изпълнителска дейност 1. Главни специалисти, специалисти по: а) производствено-техническата дейност по жилищното строителство; б) производствено-техническата дейност по културно-битовото строителство; в) ниско строителство; г) техническо ръководство на строителството по стопански начин и инвеститорски контрол на основни ремонти; д) материално-техническо снабдяване; е) оперативно управление на инвеститорския контрол; ж) диспечеризация на земните маси при строителството и рекултивация на пустеещи земи чрез депониране на хумуса. 2. Групови инвеститорски контроли, контрольори. 3. Технически сътрудници и работници. III. Обслужваща дейност 1. Главен юрисконсулт (юрисконсулт), юристи. 2. Административна служба и домакинство. IV. Поделения на дирекцията 1. Ръководител на поделение. 2. Отговорен счетоводител. 3. Главни специалисти, специалисти по: а) отчуждаване на имоти и обезщетяване на собствениците; б) разчистване на терени и осигуряване на строителни площадки за ново строителство; в) продажба на жилища по реда на чл. 117 ЗТСУ, държавни и частни имоти; г) управление на инвеститорския контрол; д) техническо ръководство на строителството по стопански начин; 4. Групови инвеститорски контроли, контрольори. 5. Обслужващ персонал и работници. V. Звена (групи) на дирекцията за селищни системи, които нямат поделения VI. Нормативи за ръководния персонал и главните специалисти (началници на отдели) 1.Стопанската дирекция \"Изграждане на селищните системи\" ползува длъжности за ръководен персонал, както следва: директор; зам.-директор: до 20 млн. лв. годишен обем - един; от 20 до 40 млн. лв. годишен обем - двама; над 40 млн. лв. годишен обем - трима; главен директор, зам.-главен директор и трима директори във Варна; главен директор; първи зам.-главен директор, зам.-главен директор и трима директори - в Пловдив; генерален директор, трима зам.-ген. директори, 9 директори и 1 зам.-директор в София. 2. За ръководители на поделенията на дирекцията се ползува длъжността зам.-директор. 3. Броят на главните специалисти (началници на отдели) се определя в зависимост от обема, както следва: а) за дирекцията: до 15 млн. лв. годишен обем - 8; от 15 до 20 млн. лв. годишен обем - 10; от 20 до 40 млн. лв. годишен обем - 14; над 40 млн. лв. годишен обем - 16; в Пловдив и Варна - 18; в София - 58; б) за поделенията: до 5 млн. лв. годишен обем - 1; от 5 до 10 млн. лв. годишен обем - 2; над 10 млн. лв. годишен обем - 4. В общия брой на главните специалисти не са включени длъжностите главен счетоводител, отговорен счетоводител и главен юрисконсулт. З а б е л е ж к и: 1. Броят на ръководителите и изпълнителските длъжности на дирекцията и звената (групите) е в рамките на общия брой персонал, полагащ се по норматив. 2. На основата на тази структура изпълнителните комитети на окръжните народни съвети (СОНС) утвърждават структури на отделните стопански дирекции. С тези структури отделни видове дейности могат да се обединяват или да се диференцират в зависимост от годишния обем и специфичните условия на работа. 3. При липса на специалисти с висше образование вместо главен специалист може да се ползува началник отдел с разрешение на КАБ. Приложение № 2 към чл. 4, ал. 1 Нормативи за определяне лимита за численост на персонала на стопанските дирекции за изграждане на селищните системи и техните поделения 1. За подготовка и организиране на строителството - 1,15 до 1,40 бр. персонал за 1 млн. лв. обем по тези дейности. 2. За инвеститорски контрол на строителството - 1,27 бр. персонал за 1 млн. лв. обем по тази дейност. 3. За дейностите по освобождаване на строителни площадки, отчуждаване на имоти, рекултивация и баланс на земните маси - 3,0 бр. персонал за 1 млн. лв. обем по тези дейности. 4. За дейността по продажба на държавни и частни имоти - 1,6 бр. персонал за 1 млн. лв. обем по тази дейност. 5. За техническо ръководство на строителството по стопански начин - 2,0 бр. персонал за 1 млн. лв. обем по тази дейност. 6. За ръководния персонал и главните специалисти - в съответствие с утвърдената от КАБ и съгласувана със Съвета по териториално и селищно устройство при Министерския съвет Примерна структура на стопанските дирекции за изграждане на селищните системи и техните поделения. Приложение № 3 към § 2 от заключителните разпоредби Длъжностни задължения на техническия ръководител при строителството по стопански начин Задълженията на техническия ръководител на обектите, изпълнявани по стопански начин, са както следва: Въз основа на утвърдените проекти и открито финансиране от инвеститора техническият ръководител непосредствено ръководи строителството на обекта (обектите), изпълняван (изпълнявани) по стопански начин, за които отговаря, като: а) проучва основно документацията за обекта (обектите) - работни чертежи, проектосметни документации, ако има ПОИС и комплексни мрежови графици; б) държи непосредствена връзка с инвеститора. При индивидуални и групови жилищни строежи и строежи на жилищностроителни кооперации запознава най-подробно собствениците-инвеститори с одобрените проекти и условията в проекта и разрешението за строеж, ако има вписани такива; в) извършва подготовката за започване на строително-монтажните работи- осигурява даване на строителна линия и ниво на строежа, присъствува при определянето им и подписва строителния протокол по чл. 231 ППЗТСУ, един екземпляр от който се предава на инвеститора; съдействува за разчистването на строителната площадка; вписва трите имена и адреса си в заповедната книга на обекта, преподписва същата книга и я предава на инвеститора. В нея както той, така и всички контролни органи вписват констатациите от проверките и съответни указания и нареждания; г) осигурява строго спазване на одобрените проекти, протокола за линия и ниво и условията, вписани в архитектурния проект и разрешението за строеж; присъствува при полагане основите на сградите, а също при проверката на ниво \"цокъл\" и ниво \"главен корниз\" съгласно разпоредбите на чл. 304 ППЗТСУ и вписва своите констатации в заповедната книга. Когато установи отклонение от одобрения проект, направено в негово отсъствие, техническият ръководител сам спира обекта и уведомява съответната техническа служба; д) пряко ръководи изпълнението на строително-монтажните работи; е) разяснява чертежите; ж) съблюдава за спазване на технологичната последователност на процесите и оперативното отстраняване на евентуално допуснати слабости и нарушения; з) осигурява качествено изпълнение на СМР; и) при строителството по стопански начин, включено в лимитния план на съвета, и по Наредбата за децентрализираните капитални вложения, съставя, предава за проверка и защищава пред съответните органи всички необходими документи за отчитане на СМР съгласно ПКС, като отговаря за верността на съставените от него документи; к) носи лична материална, дисциплинарна и наказателна отговорност за допуснатите по негова вина щети на обекта; л) инструктира периодично на място работниците по правилата на техническата безопасност на труда и охраната на труда, като следи за спазването на изискванията и нормите; м) участвува в комисията по чл. 305, ал. 1 ППЗТСУ, назначена от председателя на ИК на ОНС, която преглежда и приема за въвеждане в редовна експлоатация завършения обект. Един екземпляр от протокола на комисията техническият ръководител предава в техническата служба при ОНС за прилагане към досието на обекта.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СТОПАНСКАТА ДИРЕКЦИЯ \"ИЗГРАЖДАНЕ НА СЕЛИЩНИТЕ СИСТЕМИ\" ПРИ ОКРЪЖНИТЕ НАРОДНИ СЪВЕТИ И НА ПОДЕЛЕНИЯТА Й ИЗДАДЕН ОТ КОМИТЕТА ПО АРХИТЕКТУРА И БЛАГОУСТРОЙСТВО, Обн. ДВ. бр. 7 от 25 Януари 1980г. Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Стопанската дирекция \"Изграждане на селищните системи\" (СД\"ИСС\") е стопанска организация за комплексно изграждане на селищните системи. (2) Дирекцията е на подчинение на окръжния народен съвет и се ръководи методически от Комитета по архитектура и благоустройство (КАБ). Чл. 2. (1) В селищните системи към общините се създават поделения на дирекцията при годишен обем на дейност над 2 млн. лв. и звена (групи) при годишен обем под 2 млн. лв. (2) Поделенията и звената (групите) на дирекциите към общините се образуват и прекратяват от изпълнителните комитети на окръжните народни съвети по предложение на изпълнителните комитети на общинските (районните) народни съвети. (3) Поделенията и звената (групите) работят на вътрешна стопанска сметка при определена от ръководството на съответната дирекция степен на икономическа и ограничена правна обособеност. (4) Поделенията и звената (групите) на дирекциите към общините са на подчинение и на съответния общински народен съвет и оперативно се ръководят от неговия изпълнителен комитет. (5) В общини със седалище окръжните градове не се създават поделения на дирекциите. Дейността по комплексното изграждане на територията на тези общини се изпълнява от СД \"Изграждане на селищните системи\". В рамките на тази дейност последните са и на подчинение на съответния общински народен съвет. (6) Стопанските дирекции и техните поделения осъществяват дейността си в близко взаимодействие със специализираните органи на народните съвети. Чл. 3. Комитетът по архитектура и благоустройство: 1. осъществява методическо ръководство и контрол по дейността на СД\"Изграждане на селищните системи\"; 2. ръководи внедряването на техническия прогрес в дейността на дирекциите, дава им указания и тълкувания съвместно или съгласувано с други ведомства, издава инструкции относно дейността им; 3. съдействува за провеждането на социалистическото съревнование между дирекциите, съвещания и срещи по въпроси, свързани с дейността им. Раздел II. УСТРОЙСТВО Чл. 4. (1) Стопанската дирекция изгражда управленческата си структура на основа на приложените към този правилник: примерна структура (приложение№ 1), нормативи за числеността на персонала (приложение № 2) и утвърдения от изпълнителния комитет на окръжния народен съвет лимит за численост на управленческия персонал. (2) Управленческата структура на дирекцията и поделенията й се утвърждава от изпълнителния комитет на окръжния народен съвет съгласувано с председателите на изпълнителните комитети на общинските (районните) народни съвети. Чл. 5. (1) Стопанската дирекция приема свой правилник за дейността си в съответствие с Правилника за организация на стопанската дейност (ДВ, бр. 100 от 1975 г.; изм., бр. 4 и 63 от 1977 г. и бр. 67 от 1978 г.) и разпоредбите на този правилник. (2) Категорията на стопанската дирекция се определя по нормативи и показатели, утвърдени от Комитета по труда и работната заплата съгласувано с Централния съвет на Българските професионални съюзи и Комитета по архитектура и благоустройство. (3) Щатното разписание на дирекцията и поделенията се приема от стопанския съвет и се утвърждава от директора на дирекцията. Чл. 6. (1) Ръководителите (директорът и зам.- директорът) на стопанската дирекция се назначават и освобождават от длъжност от изпълнителния комитет на съответния окръжен народен съвет след съгласуване с Комитета по архитектура и благоустройство. (2) Ръководителите на поделенията се назначават от директора на съответната дирекция след съгласуване с председателя на изпълнителния комитет на съответния общински народен съвет. Раздел III. ОСНОВНИ ЗАДАЧИ Чл. 7. (1) Стопанската дирекция изпълнява функции на единен инвеститор за комплексното и хармоничното изграждане на селищните системи. (2) Инвеститорските функции на дирекцията обхващат строителството чрез възлагане финансирано и кредитирано по лимитен ред, по реда на децентрализираните капитални вложения, със средства от самооблагане, собствени средства и по реда на основните ремонти, както и строителството по стопански начин. Чл. 8. За изпълнение на задачите по чл. 7 стопанската дирекция и поделенията й: 1. осигуряват необходимата информация на изпълнителния комитет на окръжния и на общинските народни съвети за състоянието на жилищното и благоустройственото строителство и другите обекти на обслужващата ги сфера, на които единен инвеститор е съответният народен съвет; 2. участвуват при изработване на прогнози, концепции, програми и планове за комплексно изграждане на селищните системи и населените места - за жилищното и благоустройственото строителство и за строителството от сферата на комплексното обществено обслужване на населението; 3. при изготвяне на комплексните строителни програми следят за спазване изискванията на териториалноустройствените планове и Националната програма по Единния териториалноустройствен план на НРБ, на разпоредбите на Наредбата за запазване на наличния годен жилищен фонд в населените места(ДВ, бр. 22 от 1971 г.); 4. участвуват при разработването на петгодишните и годишните проектопланове и програми, както и при изготвянето на поименни списъци на обектите за строителство; 5. извършват проучвания, свързани с възлагането на проектирането и строителството; 6. съгласуват проектоплана за проучвателните и проектните работи с плановите органи на окръжния и на общинските народни съвети, преди да го представят за одобряване; 7. отчитат изпълнението на годишните си планове по всички показатели. Чл. 9. В съответствие със Закона за териториално и селищно устройство (ЗТСУ) и Правилника за прилагане ЗТСУ (ДВ, бр. 62 от 1973 г.; изм., бр. 24 от 1975 г.; бр. 87 от 1976 г. и бр. 37 от 1978 г.), с Правилника за капиталното строителство (ПКС) ДВ, бр. 98 от 1973 г.; изм., бр. 13 от 1975 г., бр. 46 от 1976 г., бр. 4 и 63 от 1977 г.) и другите действуващи разпоредби стопанската дирекция: 1. възлага на проектантските институти и организации проектирането на обектите, включени в поименните списъци, осигурява необходимите проекти и документация; 2. осигурява с поделенията си строителните площадки за основното и временното строителство. Извършва необходимите действия по отчуждаване на терените, оценяване на отчуждените имоти, обезщетяване на собствениците, разчистване и освобождаване на строителните площадки, диспечеризация на земните маси и др.; 3. извършва необходимите действия по откриване финансирането на обектите от името на съответния окръжен народен съвет, сключва договори с организациите-изпълнители; 4. сключва договори за доставка на машини и съоръжения за обектите с производствено предназначение, а за обектите с непроизводствено предназначение осигурява на строителя само спецификация за машините и съоръженията, ориентирана по направления и доставчици. Чл. 10. Като органи по инвеститорски контрол стопанската дирекция и поделенията й в съответствие с ПКС и другите действуващи разпоредби: 1. контролират изпълнението на строителството по: спазването на утвърдените проекти и документации; качеството на строително-монтажните работи и на строителните материали; ефективното използуване на капиталните вложения; спазване на сроковете за времетраене на строителството съгласно нормите, сключените договори и съвместно съставените графици; 2. участвуват при съставяне на актове и протоколи по изпълнението и приемането на строителството. Извършват работите по назначаването на приемателните комисии и др.; 3. осъществяват инвеститорски контрол по строителството, изпълнявано по стопански начин от обществени организации, включено в лимитния план на съответния съвет и по Наредба № 4 за децентрализираните капитални вложения(ДВ, бр. 87 от 1976 г.; изм., бр. 9 от 1977 г.) и по строителството по реда на основните ремонти, финансирано по реда на Инструкция № 3 на БНБ (ДВ, бр. 10 от 1974 г.). Чл. 11. Стопанската дирекция може по договаряне да изпълнява функции по инвеститорски контрол и за обекти на други инвеститори, които не са обхванати от системата за единния инвеститор на територията на окръга. Чл. 12. Стопанската дирекция и поделенията й: 1. извършват ценообразуване и продажби на жилищата и други обекти, строени по реда на чл. 117 ЗТСУ, на гражданите съгласно Наредбата за разпределяне и продажба на жилища (ДВ, бр. 24 от 1978 г.; изм., бр. 76 от 1978 г., бр. 17, 73 и 99 от 1979 г.); 2. извършват оценяване на имоти на граждани и предлагат прехвърлянето им по реда на Закона за собствеността на гражданите; 3.извършват оценяване и продажба на жилища от държавния жилищен фонд, на които са единен инвеститор или по договаряне с други инвеститори; 4. снабдяват с документи за собственост гражданите, обезщетени с отстъпване на жилища и други обекти, и купувачите на жилища и други обекти, построени по реда на чл. 117 ЗТСУ; 5. осъществяват техническо ръководство на строителството, изпълнявано по стопански начин, включено в лимитния план на народните съвети, и по Наредба № 4 за децентрализираните капитални вложения. Чл. 13. Стопанската дирекция и поделенията й: 1. осъществяват техническото ръководство на строителството на жилищни сгради, изпълнявани по стопански начин: от жилищностроителни кооперации, групови и индивидуални строежи; 2. подпомагат организирането на жилищностроителни кооперации и тяхното утвърждаване и регистриране; 3. уточняват ежегодно съвместно с народните съвети терените за кооперативно жилищно строителство; 4. извършват работите по отчуждаване на имотите, по отстъпване право на строеж, по ценообразуване и осигуряват освобождаването на строителните площадки и др. Чл. 14. Стопанската дирекция води на отчет строителството на жилищни сгради, изпълнявани по стопански начин, и осигурява периодична информация по установения ред от Комитета за единна система за социална информация. Чл. 15. Стопанската дирекция и поделенията й обосновават необходимостта от оборотен жилищен фонд за новото жилищно строителство на територията на окръга, извършват настаняване в оборотния жилищен фонд съгласно Закона за наемните отношения и правилника за прилагането му (ДВ, бр. 40 от 1970 г.) и отчитат ползуването му. Чл. 16. Стопанската дирекция извършва необходимите проучвания по създаване на \"Уравнителен фонд\" към съответните народни съвети и се разпорежда със средствата му съгласно действуващите разпоредби. Чл. 17. Стопанската дирекция и поделенията й извършват и услуги, за което получават приходи от такси, съгласно нормативи, утвърдени от Министерството на финансите и Комитета по архитектура и благоустройство. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 9, ал. 2 от Постановление № 7 на Министерския съвет от 1979 г. за усъвършенствуване дейността на изпълнителните и разпоредителните органи на общинските народни съвети на селищните системи (ДВ, бр. 17 и 52 от 1979 г.), съгласуван е със Съвета по териториално и селищно строителство и влиза в сила от обнародването му в Държавен вестник. § 2. При осъществяване на техническо ръководство на строителството по стопански начин се съблюдава длъжностната характеристика съгласно приложение № 3. Приложение № 1 към чл. 4, ал. 1 Примерна структура за управление на СД \"Изграждане на селищните системи\" към окръжните народни съвети ДИРЕКТОР I. Планово-финансова и подготвителна дейност 1. Главен счетоводител. 2. Главни специалисти, специалисти по: а) перспективно проучване за комплексно изграждане на селищните системи и населените места и съставяне на уравнителен фонд; б) проектиране на строителството (изходни данни, планово задание и съгласуване); в) планово-икономическа дейност и ТРЗ; г) отчуждаване на имоти, засегнати от новото строителство и обезщетяване на собствениците; д) осигуряване на строителни площадки за ново строителство и оборотен фонд за настаняване на отчуждените собственици и наематели; е) ценообразуване на жилища и други обекти за продажба на гражданите, кооперативното жилищно строителство и оценка на държавни и частни имоти; ж) продажба на жилища по реда на чл. 117 ЗТСУ, държавни и частни имоти. 3. Технически сътрудници и работници. II. Изпълнителска дейност 1. Главни специалисти, специалисти по: а) производствено-техническата дейност по жилищното строителство; б) производствено-техническата дейност по културно-битовото строителство; в) ниско строителство; г) техническо ръководство на строителството по стопански начин и инвеститорски контрол на основни ремонти; д) материално-техническо снабдяване; е) оперативно управление на инвеститорския контрол; ж) диспечеризация на земните маси при строителството и рекултивация на пустеещи земи чрез депониране на хумуса. 2. Групови инвеститорски контроли, контрольори. 3. Технически сътрудници и работници. III. Обслужваща дейност 1. Главен юрисконсулт (юрисконсулт), юристи. 2. Административна служба и домакинство. IV. Поделения на дирекцията 1. Ръководител на поделение. 2. Отговорен счетоводител. 3. Главни специалисти, специалисти по: а) отчуждаване на имоти и обезщетяване на собствениците; б) разчистване на терени и осигуряване на строителни площадки за ново строителство; в) продажба на жилища по реда на чл. 117 ЗТСУ, държавни и частни имоти; г) управление на инвеститорския контрол; д) техническо ръководство на строителството по стопански начин; 4. Групови инвеститорски контроли, контрольори. 5. Обслужващ персонал и работници. V. Звена (групи) на дирекцията за селищни системи, които нямат поделения VI. Нормативи за ръководния персонал и главните специалисти (началници на отдели) 1.Стопанската дирекция \"Изграждане на селищните системи\" ползува длъжности за ръководен персонал, както следва: директор; зам.-директор: до 20 млн. лв. годишен обем - един; от 20 до 40 млн. лв. годишен обем - двама; над 40 млн. лв. годишен обем - трима; главен директор, зам.-главен директор и трима директори във Варна; главен директор; първи зам.-главен директор, зам.-главен директор и трима директори - в Пловдив; генерален директор, трима зам.-ген. директори, 9 директори и 1 зам.-директор в София. 2. За ръководители на поделенията на дирекцията се ползува длъжността зам.-директор. 3. Броят на главните специалисти (началници на отдели) се определя в зависимост от обема, както следва: а) за дирекцията: до 15 млн. лв. годишен обем - 8; от 15 до 20 млн. лв. годишен обем - 10; от 20 до 40 млн. лв. годишен обем - 14; над 40 млн. лв. годишен обем - 16; в Пловдив и Варна - 18; в София - 58; б) за поделенията: до 5 млн. лв. годишен обем - 1; от 5 до 10 млн. лв. годишен обем - 2; над 10 млн. лв. годишен обем - 4. В общия брой на главните специалисти не са включени длъжностите главен счетоводител, отговорен счетоводител и главен юрисконсулт. З а б е л е ж к и: 1. Броят на ръководителите и изпълнителските длъжности на дирекцията и звената (групите) е в рамките на общия брой персонал, полагащ се по норматив. 2. На основата на тази структура изпълнителните комитети на окръжните народни съвети (СОНС) утвърждават структури на отделните стопански дирекции. С тези структури отделни видове дейности могат да се обединяват или да се диференцират в зависимост от годишния обем и специфичните условия на работа. 3. При липса на специалисти с висше образование вместо главен специалист може да се ползува началник отдел с разрешение на КАБ. Приложение № 2 към чл. 4, ал. 1 Нормативи за определяне лимита за численост на персонала на стопанските дирекции за изграждане на селищните системи и техните поделения 1. За подготовка и организиране на строителството - 1,15 до 1,40 бр. персонал за 1 млн. лв. обем по тези дейности. 2. За инвеститорски контрол на строителството - 1,27 бр. персонал за 1 млн. лв. обем по тази дейност. 3. За дейностите по освобождаване на строителни площадки, отчуждаване на имоти, рекултивация и баланс на земните маси - 3,0 бр. персонал за 1 млн. лв. обем по тези дейности. 4. За дейността по продажба на държавни и частни имоти - 1,6 бр. персонал за 1 млн. лв. обем по тази дейност. 5. За техническо ръководство на строителството по стопански начин - 2,0 бр. персонал за 1 млн. лв. обем по тази дейност. 6. За ръководния персонал и главните специалисти - в съответствие с утвърдената от КАБ и съгласувана със Съвета по териториално и селищно устройство при Министерския съвет Примерна структура на стопанските дирекции за изграждане на селищните системи и техните поделения. Приложение № 3 към § 2 от заключителните разпоредби Длъжностни задължения на техническия ръководител при строителството по стопански начин Задълженията на техническия ръководител на обектите, изпълнявани по стопански начин, са както следва: Въз основа на утвърдените проекти и открито финансиране от инвеститора техническият ръководител непосредствено ръководи строителството на обекта (обектите), изпълняван (изпълнявани) по стопански начин, за които отговаря, като: а) проучва основно документацията за обекта (обектите) - работни чертежи, проектосметни документации, ако има ПОИС и комплексни мрежови графици; б) държи непосредствена връзка с инвеститора. При индивидуални и групови жилищни строежи и строежи на жилищностроителни кооперации запознава най-подробно собствениците-инвеститори с одобрените проекти и условията в проекта и разрешението за строеж, ако има вписани такива; в) извършва подготовката за започване на строително-монтажните работи- осигурява даване на строителна линия и ниво на строежа, присъствува при определянето им и подписва строителния протокол по чл. 231 ППЗТСУ, един екземпляр от който се предава на инвеститора; съдействува за разчистването на строителната площадка; вписва трите имена и адреса си в заповедната книга на обекта, преподписва същата книга и я предава на инвеститора. В нея както той, така и всички контролни органи вписват констатациите от проверките и съответни указания и нареждания; г) осигурява строго спазване на одобрените проекти, протокола за линия и ниво и условията, вписани в архитектурния проект и разрешението за строеж; присъствува при полагане основите на сградите, а също при проверката на ниво \"цокъл\" и ниво \"главен корниз\" съгласно разпоредбите на чл. 304 ППЗТСУ и вписва своите констатации в заповедната книга. Когато установи отклонение от одобрения проект, направено в негово отсъствие, техническият ръководител сам спира обекта и уведомява съответната техническа служба; д) пряко ръководи изпълнението на строително-монтажните работи; е) разяснява чертежите; ж) съблюдава за спазване на технологичната последователност на процесите и оперативното отстраняване на евентуално допуснати слабости и нарушения; з) осигурява качествено изпълнение на СМР; и) при строителството по стопански начин, включено в лимитния план на съвета, и по Наредбата за децентрализираните капитални вложения, съставя, предава за проверка и защищава пред съответните органи всички необходими документи за отчитане на СМР съгласно ПКС, като отговаря за верността на съставените от него документи; к) носи лична материална, дисциплинарна и наказателна отговорност за допуснатите по негова вина щети на обекта; л) инструктира периодично на място работниците по правилата на техническата безопасност на труда и охраната на труда, като следи за спазването на изискванията и нормите; м) участвува в комисията по чл. 305, ал. 1 ППЗТСУ, назначена от председателя на ИК на ОНС, която преглежда и приема за въвеждане в редовна експлоатация завършения обект. Един екземпляр от протокола на комисията техническият ръководител предава в техническата служба при ОНС за прилагане към досието на обекта.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СТОПАНСКАТА ДИРЕКЦИЯ \"ИЗГРАЖДАНЕ НА СЕЛИЩНИТЕ СИСТЕМИ\" ПРИ ОКРЪЖНИТЕ НАРОДНИ СЪВЕТИ И НА ПОДЕЛЕНИЯТА Й ИЗДАДЕН ОТ КОМИТЕТА ПО АРХИТЕКТУРА И БЛАГОУСТРОЙСТВО, Обн. ДВ. бр. 7 от 25 Януари 1980г. Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Стопанската дирекция \"Изграждане на селищните системи\" (СД\"ИСС\") е стопанска организация за комплексно изграждане на селищните системи. (2) Дирекцията е на подчинение на окръжния народен съвет и се ръководи методически от Комитета по архитектура и благоустройство (КАБ). Чл. 2. (1) В селищните системи към общините се създават поделения на дирекцията при годишен обем на дейност над 2 млн. лв. и звена (групи) при годишен обем под 2 млн. лв. (2) Поделенията и звената (групите) на дирекциите към общините се образуват и прекратяват от изпълнителните комитети на окръжните народни съвети по предложение на изпълнителните комитети на общинските (районните) народни съвети. (3) Поделенията и звената (групите) работят на вътрешна стопанска сметка при определена от ръководството на съответната дирекция степен на икономическа и ограничена правна обособеност. (4) Поделенията и звената (групите) на дирекциите към общините са на подчинение и на съответния общински народен съвет и оперативно се ръководят от неговия изпълнителен комитет. (5) В общини със седалище окръжните градове не се създават поделения на дирекциите. Дейността по комплексното изграждане на територията на тези общини се изпълнява от СД \"Изграждане на селищните системи\". В рамките на тази дейност последните са и на подчинение на съответния общински народен съвет. (6) Стопанските дирекции и техните поделения осъществяват дейността си в близко взаимодействие със специализираните органи на народните съвети. Чл. 3. Комитетът по архитектура и благоустройство: 1. осъществява методическо ръководство и контрол по дейността на СД\"Изграждане на селищните системи\"; 2. ръководи внедряването на техническия прогрес в дейността на дирекциите, дава им указания и тълкувания съвместно или съгласувано с други ведомства, издава инструкции относно дейността им; 3. съдействува за провеждането на социалистическото съревнование между дирекциите, съвещания и срещи по въпроси, свързани с дейността им. Раздел II. УСТРОЙСТВО Чл. 4. (1) Стопанската дирекция изгражда управленческата си структура на основа на приложените към този правилник: примерна структура (приложение№ 1), нормативи за числеността на персонала (приложение № 2) и утвърдения от изпълнителния комитет на окръжния народен съвет лимит за численост на управленческия персонал. (2) Управленческата структура на дирекцията и поделенията й се утвърждава от изпълнителния комитет на окръжния народен съвет съгласувано с председателите на изпълнителните комитети на общинските (районните) народни съвети. Чл. 5. (1) Стопанската дирекция приема свой правилник за дейността си в съответствие с Правилника за организация на стопанската дейност (ДВ, бр. 100 от 1975 г.; изм., бр. 4 и 63 от 1977 г. и бр. 67 от 1978 г.) и разпоредбите на този правилник. (2) Категорията на стопанската дирекция се определя по нормативи и показатели, утвърдени от Комитета по труда и работната заплата съгласувано с Централния съвет на Българските професионални съюзи и Комитета по архитектура и благоустройство. (3) Щатното разписание на дирекцията и поделенията се приема от стопанския съвет и се утвърждава от директора на дирекцията. Чл. 6. (1) Ръководителите (директорът и зам.- директорът) на стопанската дирекция се назначават и освобождават от длъжност от изпълнителния комитет на съответния окръжен народен съвет след съгласуване с Комитета по архитектура и благоустройство. (2) Ръководителите на поделенията се назначават от директора на съответната дирекция след съгласуване с председателя на изпълнителния комитет на съответния общински народен съвет. Раздел III. ОСНОВНИ ЗАДАЧИ Чл. 7. (1) Стопанската дирекция изпълнява функции на единен инвеститор за комплексното и хармоничното изграждане на селищните системи. (2) Инвеститорските функции на дирекцията обхващат строителството чрез възлагане финансирано и кредитирано по лимитен ред, по реда на децентрализираните капитални вложения, със средства от самооблагане, собствени средства и по реда на основните ремонти, както и строителството по стопански начин. Чл. 8. За изпълнение на задачите по чл. 7 стопанската дирекция и поделенията й: 1. осигуряват необходимата информация на изпълнителния комитет на окръжния и на общинските народни съвети за състоянието на жилищното и благоустройственото строителство и другите обекти на обслужващата ги сфера, на които единен инвеститор е съответният народен съвет; 2. участвуват при изработване на прогнози, концепции, програми и планове за комплексно изграждане на селищните системи и населените места - за жилищното и благоустройственото строителство и за строителството от сферата на комплексното обществено обслужване на населението; 3. при изготвяне на комплексните строителни програми следят за спазване изискванията на териториалноустройствените планове и Националната програма по Единния териториалноустройствен план на НРБ, на разпоредбите на Наредбата за запазване на наличния годен жилищен фонд в населените места(ДВ, бр. 22 от 1971 г.); 4. участвуват при разработването на петгодишните и годишните проектопланове и програми, както и при изготвянето на поименни списъци на обектите за строителство; 5. извършват проучвания, свързани с възлагането на проектирането и строителството; 6. съгласуват проектоплана за проучвателните и проектните работи с плановите органи на окръжния и на общинските народни съвети, преди да го представят за одобряване; 7. отчитат изпълнението на годишните си планове по всички показатели. Чл. 9. В съответствие със Закона за териториално и селищно устройство (ЗТСУ) и Правилника за прилагане ЗТСУ (ДВ, бр. 62 от 1973 г.; изм., бр. 24 от 1975 г.; бр. 87 от 1976 г. и бр. 37 от 1978 г.), с Правилника за капиталното строителство (ПКС) ДВ, бр. 98 от 1973 г.; изм., бр. 13 от 1975 г., бр. 46 от 1976 г., бр. 4 и 63 от 1977 г.) и другите действуващи разпоредби стопанската дирекция: 1. възлага на проектантските институти и организации проектирането на обектите, включени в поименните списъци, осигурява необходимите проекти и документация; 2. осигурява с поделенията си строителните площадки за основното и временното строителство. Извършва необходимите действия по отчуждаване на терените, оценяване на отчуждените имоти, обезщетяване на собствениците, разчистване и освобождаване на строителните площадки, диспечеризация на земните маси и др.; 3. извършва необходимите действия по откриване финансирането на обектите от името на съответния окръжен народен съвет, сключва договори с организациите-изпълнители; 4. сключва договори за доставка на машини и съоръжения за обектите с производствено предназначение, а за обектите с непроизводствено предназначение осигурява на строителя само спецификация за машините и съоръженията, ориентирана по направления и доставчици. Чл. 10. Като органи по инвеститорски контрол стопанската дирекция и поделенията й в съответствие с ПКС и другите действуващи разпоредби: 1. контролират изпълнението на строителството по: спазването на утвърдените проекти и документации; качеството на строително-монтажните работи и на строителните материали; ефективното използуване на капиталните вложения; спазване на сроковете за времетраене на строителството съгласно нормите, сключените договори и съвместно съставените графици; 2. участвуват при съставяне на актове и протоколи по изпълнението и приемането на строителството. Извършват работите по назначаването на приемателните комисии и др.; 3. осъществяват инвеститорски контрол по строителството, изпълнявано по стопански начин от обществени организации, включено в лимитния план на съответния съвет и по Наредба № 4 за децентрализираните капитални вложения(ДВ, бр. 87 от 1976 г.; изм., бр. 9 от 1977 г.) и по строителството по реда на основните ремонти, финансирано по реда на Инструкция № 3 на БНБ (ДВ, бр. 10 от 1974 г.). Чл. 11. Стопанската дирекция може по договаряне да изпълнява функции по инвеститорски контрол и за обекти на други инвеститори, които не са обхванати от системата за единния инвеститор на територията на окръга. Чл. 12. Стопанската дирекция и поделенията й: 1. извършват ценообразуване и продажби на жилищата и други обекти, строени по реда на чл. 117 ЗТСУ, на гражданите съгласно Наредбата за разпределяне и продажба на жилища (ДВ, бр. 24 от 1978 г.; изм., бр. 76 от 1978 г., бр. 17, 73 и 99 от 1979 г.); 2. извършват оценяване на имоти на граждани и предлагат прехвърлянето им по реда на Закона за собствеността на гражданите; 3.извършват оценяване и продажба на жилища от държавния жилищен фонд, на които са единен инвеститор или по договаряне с други инвеститори; 4. снабдяват с документи за собственост гражданите, обезщетени с отстъпване на жилища и други обекти, и купувачите на жилища и други обекти, построени по реда на чл. 117 ЗТСУ; 5. осъществяват техническо ръководство на строителството, изпълнявано по стопански начин, включено в лимитния план на народните съвети, и по Наредба № 4 за децентрализираните капитални вложения. Чл. 13. Стопанската дирекция и поделенията й: 1. осъществяват техническото ръководство на строителството на жилищни сгради, изпълнявани по стопански начин: от жилищностроителни кооперации, групови и индивидуални строежи; 2. подпомагат организирането на жилищностроителни кооперации и тяхното утвърждаване и регистриране; 3. уточняват ежегодно съвместно с народните съвети терените за кооперативно жилищно строителство; 4. извършват работите по отчуждаване на имотите, по отстъпване право на строеж, по ценообразуване и осигуряват освобождаването на строителните площадки и др. Чл. 14. Стопанската дирекция води на отчет строителството на жилищни сгради, изпълнявани по стопански начин, и осигурява периодична информация по установения ред от Комитета за единна система за социална информация. Чл. 15. Стопанската дирекция и поделенията й обосновават необходимостта от оборотен жилищен фонд за новото жилищно строителство на територията на окръга, извършват настаняване в оборотния жилищен фонд съгласно Закона за наемните отношения и правилника за прилагането му (ДВ, бр. 40 от 1970 г.) и отчитат ползуването му. Чл. 16. Стопанската дирекция извършва необходимите проучвания по създаване на \"Уравнителен фонд\" към съответните народни съвети и се разпорежда със средствата му съгласно действуващите разпоредби. Чл. 17. Стопанската дирекция и поделенията й извършват и услуги, за което получават приходи от такси, съгласно нормативи, утвърдени от Министерството на финансите и Комитета по архитектура и благоустройство. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 9, ал. 2 от Постановление № 7 на Министерския съвет от 1979 г. за усъвършенствуване дейността на изпълнителните и разпоредителните органи на общинските народни съвети на селищните системи (ДВ, бр. 17 и 52 от 1979 г.), съгласуван е със Съвета по териториално и селищно строителство и влиза в сила от обнародването му в Държавен вестник. § 2. При осъществяване на техническо ръководство на строителството по стопански начин се съблюдава длъжностната характеристика съгласно приложение № 3. Приложение № 1 към чл. 4, ал. 1 Примерна структура за управление на СД \"Изграждане на селищните системи\" към окръжните народни съвети ДИРЕКТОР I. Планово-финансова и подготвителна дейност 1. Главен счетоводител. 2. Главни специалисти, специалисти по: а) перспективно проучване за комплексно изграждане на селищните системи и населените места и съставяне на уравнителен фонд; б) проектиране на строителството (изходни данни, планово задание и съгласуване); в) планово-икономическа дейност и ТРЗ; г) отчуждаване на имоти, засегнати от новото строителство и обезщетяване на собствениците; д) осигуряване на строителни площадки за ново строителство и оборотен фонд за настаняване на отчуждените собственици и наематели; е) ценообразуване на жилища и други обекти за продажба на гражданите, кооперативното жилищно строителство и оценка на държавни и частни имоти; ж) продажба на жилища по реда на чл. 117 ЗТСУ, държавни и частни имоти. 3. Технически сътрудници и работници. II. Изпълнителска дейност 1. Главни специалисти, специалисти по: а) производствено-техническата дейност по жилищното строителство; б) производствено-техническата дейност по културно-битовото строителство; в) ниско строителство; г) техническо ръководство на строителството по стопански начин и инвеститорски контрол на основни ремонти; д) материално-техническо снабдяване; е) оперативно управление на инвеститорския контрол; ж) диспечеризация на земните маси при строителството и рекултивация на пустеещи земи чрез депониране на хумуса. 2. Групови инвеститорски контроли, контрольори. 3. Технически сътрудници и работници. III. Обслужваща дейност 1. Главен юрисконсулт (юрисконсулт), юристи. 2. Административна служба и домакинство. IV. Поделения на дирекцията 1. Ръководител на поделение. 2. Отговорен счетоводител. 3. Главни специалисти, специалисти по: а) отчуждаване на имоти и обезщетяване на собствениците; б) разчистване на терени и осигуряване на строителни площадки за ново строителство; в) продажба на жилища по реда на чл. 117 ЗТСУ, държавни и частни имоти; г) управление на инвеститорския контрол; д) техническо ръководство на строителството по стопански начин; 4. Групови инвеститорски контроли, контрольори. 5. Обслужващ персонал и работници. V. Звена (групи) на дирекцията за селищни системи, които нямат поделения VI. Нормативи за ръководния персонал и главните специалисти (началници на отдели) 1.Стопанската дирекция \"Изграждане на селищните системи\" ползува длъжности за ръководен персонал, както следва: директор; зам.-директор: до 20 млн. лв. годишен обем - един; от 20 до 40 млн. лв. годишен обем - двама; над 40 млн. лв. годишен обем - трима; главен директор, зам.-главен директор и трима директори във Варна; главен директор; първи зам.-главен директор, зам.-главен директор и трима директори - в Пловдив; генерален директор, трима зам.-ген. директори, 9 директори и 1 зам.-директор в София. 2. За ръководители на поделенията на дирекцията се ползува длъжността зам.-директор. 3. Броят на главните специалисти (началници на отдели) се определя в зависимост от обема, както следва: а) за дирекцията: до 15 млн. лв. годишен обем - 8; от 15 до 20 млн. лв. годишен обем - 10; от 20 до 40 млн. лв. годишен обем - 14; над 40 млн. лв. годишен обем - 16; в Пловдив и Варна - 18; в София - 58; б) за поделенията: до 5 млн. лв. годишен обем - 1; от 5 до 10 млн. лв. годишен обем - 2; над 10 млн. лв. годишен обем - 4. В общия брой на главните специалисти не са включени длъжностите главен счетоводител, отговорен счетоводител и главен юрисконсулт. З а б е л е ж к и: 1. Броят на ръководителите и изпълнителските длъжности на дирекцията и звената (групите) е в рамките на общия брой персонал, полагащ се по норматив. 2. На основата на тази структура изпълнителните комитети на окръжните народни съвети (СОНС) утвърждават структури на отделните стопански дирекции. С тези структури отделни видове дейности могат да се обединяват или да се диференцират в зависимост от годишния обем и специфичните условия на работа. 3. При липса на специалисти с висше образование вместо главен специалист може да се ползува началник отдел с разрешение на КАБ. Приложение № 2 към чл. 4, ал. 1 Нормативи за определяне лимита за численост на персонала на стопанските дирекции за изграждане на селищните системи и техните поделения 1. За подготовка и организиране на строителството - 1,15 до 1,40 бр. персонал за 1 млн. лв. обем по тези дейности. 2. За инвеститорски контрол на строителството - 1,27 бр. персонал за 1 млн. лв. обем по тази дейност. 3. За дейностите по освобождаване на строителни площадки, отчуждаване на имоти, рекултивация и баланс на земните маси - 3,0 бр. персонал за 1 млн. лв. обем по тези дейности. 4. За дейността по продажба на държавни и частни имоти - 1,6 бр. персонал за 1 млн. лв. обем по тази дейност. 5. За техническо ръководство на строителството по стопански начин - 2,0 бр. персонал за 1 млн. лв. обем по тази дейност. 6. За ръководния персонал и главните специалисти - в съответствие с утвърдената от КАБ и съгласувана със Съвета по териториално и селищно устройство при Министерския съвет Примерна структура на стопанските дирекции за изграждане на селищните системи и техните поделения. Приложение № 3 към § 2 от заключителните разпоредби Длъжностни задължения на техническия ръководител при строителството по стопански начин Задълженията на техническия ръководител на обектите, изпълнявани по стопански начин, са както следва: Въз основа на утвърдените проекти и открито финансиране от инвеститора техническият ръководител непосредствено ръководи строителството на обекта (обектите), изпълняван (изпълнявани) по стопански начин, за които отговаря, като: а) проучва основно документацията за обекта (обектите) - работни чертежи, проектосметни документации, ако има ПОИС и комплексни мрежови графици; б) държи непосредствена връзка с инвеститора. При индивидуални и групови жилищни строежи и строежи на жилищностроителни кооперации запознава най-подробно собствениците-инвеститори с одобрените проекти и условията в проекта и разрешението за строеж, ако има вписани такива; в) извършва подготовката за започване на строително-монтажните работи- осигурява даване на строителна линия и ниво на строежа, присъствува при определянето им и подписва строителния протокол по чл. 231 ППЗТСУ, един екземпляр от който се предава на инвеститора; съдействува за разчистването на строителната площадка; вписва трите имена и адреса си в заповедната книга на обекта, преподписва същата книга и я предава на инвеститора. В нея както той, така и всички контролни органи вписват констатациите от проверките и съответни указания и нареждания; г) осигурява строго спазване на одобрените проекти, протокола за линия и ниво и условията, вписани в архитектурния проект и разрешението за строеж; присъствува при полагане основите на сградите, а също при проверката на ниво \"цокъл\" и ниво \"главен корниз\" съгласно разпоредбите на чл. 304 ППЗТСУ и вписва своите констатации в заповедната книга. Когато установи отклонение от одобрения проект, направено в негово отсъствие, техническият ръководител сам спира обекта и уведомява съответната техническа служба; д) пряко ръководи изпълнението на строително-монтажните работи; е) разяснява чертежите; ж) съблюдава за спазване на технологичната последователност на процесите и оперативното отстраняване на евентуално допуснати слабости и нарушения; з) осигурява качествено изпълнение на СМР; и) при строителството по стопански начин, включено в лимитния план на съвета, и по Наредбата за децентрализираните капитални вложения, съставя, предава за проверка и защищава пред съответните органи всички необходими документи за отчитане на СМР съгласно ПКС, като отговаря за верността на съставените от него документи; к) носи лична материална, дисциплинарна и наказателна отговорност за допуснатите по негова вина щети на обекта; л) инструктира периодично на място работниците по правилата на техническата безопасност на труда и охраната на труда, като следи за спазването на изискванията и нормите; м) участвува в комисията по чл. 305, ал. 1 ППЗТСУ, назначена от председателя на ИК на ОНС, която преглежда и приема за въвеждане в редовна експлоатация завършения обект. Един екземпляр от протокола на комисията техническият ръководител предава в техническата служба при ОНС за прилагане към досието на обекта.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СТОПАНСКАТА ДИРЕКЦИЯ \"ИЗГРАЖДАНЕ НА СЕЛИЩНИТЕ СИСТЕМИ\" ПРИ ОКРЪЖНИТЕ НАРОДНИ СЪВЕТИ И НА ПОДЕЛЕНИЯТА Й ИЗДАДЕН ОТ КОМИТЕТА ПО АРХИТЕКТУРА И БЛАГОУСТРОЙСТВО, Обн. ДВ. бр. 7 от 25 Януари 1980г. Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Стопанската дирекция \"Изграждане на селищните системи\" (СД\"ИСС\") е стопанска организация за комплексно изграждане на селищните системи. (2) Дирекцията е на подчинение на окръжния народен съвет и се ръководи методически от Комитета по архитектура и благоустройство (КАБ). Чл. 2. (1) В селищните системи към общините се създават поделения на дирекцията при годишен обем на дейност над 2 млн. лв. и звена (групи) при годишен обем под 2 млн. лв. (2) Поделенията и звената (групите) на дирекциите към общините се образуват и прекратяват от изпълнителните комитети на окръжните народни съвети по предложение на изпълнителните комитети на общинските (районните) народни съвети. (3) Поделенията и звената (групите) работят на вътрешна стопанска сметка при определена от ръководството на съответната дирекция степен на икономическа и ограничена правна обособеност. (4) Поделенията и звената (групите) на дирекциите към общините са на подчинение и на съответния общински народен съвет и оперативно се ръководят от неговия изпълнителен комитет. (5) В общини със седалище окръжните градове не се създават поделения на дирекциите. Дейността по комплексното изграждане на територията на тези общини се изпълнява от СД \"Изграждане на селищните системи\". В рамките на тази дейност последните са и на подчинение на съответния общински народен съвет. (6) Стопанските дирекции и техните поделения осъществяват дейността си в близко взаимодействие със специализираните органи на народните съвети. Чл. 3. Комитетът по архитектура и благоустройство: 1. осъществява методическо ръководство и контрол по дейността на СД\"Изграждане на селищните системи\"; 2. ръководи внедряването на техническия прогрес в дейността на дирекциите, дава им указания и тълкувания съвместно или съгласувано с други ведомства, издава инструкции относно дейността им; 3. съдействува за провеждането на социалистическото съревнование между дирекциите, съвещания и срещи по въпроси, свързани с дейността им. Раздел II. УСТРОЙСТВО Чл. 4. (1) Стопанската дирекция изгражда управленческата си структура на основа на приложените към този правилник: примерна структура (приложение№ 1), нормативи за числеността на персонала (приложение № 2) и утвърдения от изпълнителния комитет на окръжния народен съвет лимит за численост на управленческия персонал. (2) Управленческата структура на дирекцията и поделенията й се утвърждава от изпълнителния комитет на окръжния народен съвет съгласувано с председателите на изпълнителните комитети на общинските (районните) народни съвети. Чл. 5. (1) Стопанската дирекция приема свой правилник за дейността си в съответствие с Правилника за организация на стопанската дейност (ДВ, бр. 100 от 1975 г.; изм., бр. 4 и 63 от 1977 г. и бр. 67 от 1978 г.) и разпоредбите на този правилник. (2) Категорията на стопанската дирекция се определя по нормативи и показатели, утвърдени от Комитета по труда и работната заплата съгласувано с Централния съвет на Българските професионални съюзи и Комитета по архитектура и благоустройство. (3) Щатното разписание на дирекцията и поделенията се приема от стопанския съвет и се утвърждава от директора на дирекцията. Чл. 6. (1) Ръководителите (директорът и зам.- директорът) на стопанската дирекция се назначават и освобождават от длъжност от изпълнителния комитет на съответния окръжен народен съвет след съгласуване с Комитета по архитектура и благоустройство. (2) Ръководителите на поделенията се назначават от директора на съответната дирекция след съгласуване с председателя на изпълнителния комитет на съответния общински народен съвет. Раздел III. ОСНОВНИ ЗАДАЧИ Чл. 7. (1) Стопанската дирекция изпълнява функции на единен инвеститор за комплексното и хармоничното изграждане на селищните системи. (2) Инвеститорските функции на дирекцията обхващат строителството чрез възлагане финансирано и кредитирано по лимитен ред, по реда на децентрализираните капитални вложения, със средства от самооблагане, собствени средства и по реда на основните ремонти, както и строителството по стопански начин. Чл. 8. За изпълнение на задачите по чл. 7 стопанската дирекция и поделенията й: 1. осигуряват необходимата информация на изпълнителния комитет на окръжния и на общинските народни съвети за състоянието на жилищното и благоустройственото строителство и другите обекти на обслужващата ги сфера, на които единен инвеститор е съответният народен съвет; 2. участвуват при изработване на прогнози, концепции, програми и планове за комплексно изграждане на селищните системи и населените места - за жилищното и благоустройственото строителство и за строителството от сферата на комплексното обществено обслужване на населението; 3. при изготвяне на комплексните строителни програми следят за спазване изискванията на териториалноустройствените планове и Националната програма по Единния териториалноустройствен план на НРБ, на разпоредбите на Наредбата за запазване на наличния годен жилищен фонд в населените места(ДВ, бр. 22 от 1971 г.); 4. участвуват при разработването на петгодишните и годишните проектопланове и програми, както и при изготвянето на поименни списъци на обектите за строителство; 5. извършват проучвания, свързани с възлагането на проектирането и строителството; 6. съгласуват проектоплана за проучвателните и проектните работи с плановите органи на окръжния и на общинските народни съвети, преди да го представят за одобряване; 7. отчитат изпълнението на годишните си планове по всички показатели. Чл. 9. В съответствие със Закона за териториално и селищно устройство (ЗТСУ) и Правилника за прилагане ЗТСУ (ДВ, бр. 62 от 1973 г.; изм., бр. 24 от 1975 г.; бр. 87 от 1976 г. и бр. 37 от 1978 г.), с Правилника за капиталното строителство (ПКС) ДВ, бр. 98 от 1973 г.; изм., бр. 13 от 1975 г., бр. 46 от 1976 г., бр. 4 и 63 от 1977 г.) и другите действуващи разпоредби стопанската дирекция: 1. възлага на проектантските институти и организации проектирането на обектите, включени в поименните списъци, осигурява необходимите проекти и документация; 2. осигурява с поделенията си строителните площадки за основното и временното строителство. Извършва необходимите действия по отчуждаване на терените, оценяване на отчуждените имоти, обезщетяване на собствениците, разчистване и освобождаване на строителните площадки, диспечеризация на земните маси и др.; 3. извършва необходимите действия по откриване финансирането на обектите от името на съответния окръжен народен съвет, сключва договори с организациите-изпълнители; 4. сключва договори за доставка на машини и съоръжения за обектите с производствено предназначение, а за обектите с непроизводствено предназначение осигурява на строителя само спецификация за машините и съоръженията, ориентирана по направления и доставчици. Чл. 10. Като органи по инвеститорски контрол стопанската дирекция и поделенията й в съответствие с ПКС и другите действуващи разпоредби: 1. контролират изпълнението на строителството по: спазването на утвърдените проекти и документации; качеството на строително-монтажните работи и на строителните материали; ефективното използуване на капиталните вложения; спазване на сроковете за времетраене на строителството съгласно нормите, сключените договори и съвместно съставените графици; 2. участвуват при съставяне на актове и протоколи по изпълнението и приемането на строителството. Извършват работите по назначаването на приемателните комисии и др.; 3. осъществяват инвеститорски контрол по строителството, изпълнявано по стопански начин от обществени организации, включено в лимитния план на съответния съвет и по Наредба № 4 за децентрализираните капитални вложения(ДВ, бр. 87 от 1976 г.; изм., бр. 9 от 1977 г.) и по строителството по реда на основните ремонти, финансирано по реда на Инструкция № 3 на БНБ (ДВ, бр. 10 от 1974 г.). Чл. 11. Стопанската дирекция може по договаряне да изпълнява функции по инвеститорски контрол и за обекти на други инвеститори, които не са обхванати от системата за единния инвеститор на територията на окръга. Чл. 12. Стопанската дирекция и поделенията й: 1. извършват ценообразуване и продажби на жилищата и други обекти, строени по реда на чл. 117 ЗТСУ, на гражданите съгласно Наредбата за разпределяне и продажба на жилища (ДВ, бр. 24 от 1978 г.; изм., бр. 76 от 1978 г., бр. 17, 73 и 99 от 1979 г.); 2. извършват оценяване на имоти на граждани и предлагат прехвърлянето им по реда на Закона за собствеността на гражданите; 3.извършват оценяване и продажба на жилища от държавния жилищен фонд, на които са единен инвеститор или по договаряне с други инвеститори; 4. снабдяват с документи за собственост гражданите, обезщетени с отстъпване на жилища и други обекти, и купувачите на жилища и други обекти, построени по реда на чл. 117 ЗТСУ; 5. осъществяват техническо ръководство на строителството, изпълнявано по стопански начин, включено в лимитния план на народните съвети, и по Наредба № 4 за децентрализираните капитални вложения. Чл. 13. Стопанската дирекция и поделенията й: 1. осъществяват техническото ръководство на строителството на жилищни сгради, изпълнявани по стопански начин: от жилищностроителни кооперации, групови и индивидуални строежи; 2. подпомагат организирането на жилищностроителни кооперации и тяхното утвърждаване и регистриране; 3. уточняват ежегодно съвместно с народните съвети терените за кооперативно жилищно строителство; 4. извършват работите по отчуждаване на имотите, по отстъпване право на строеж, по ценообразуване и осигуряват освобождаването на строителните площадки и др. Чл. 14. Стопанската дирекция води на отчет строителството на жилищни сгради, изпълнявани по стопански начин, и осигурява периодична информация по установения ред от Комитета за единна система за социална информация. Чл. 15. Стопанската дирекция и поделенията й обосновават необходимостта от оборотен жилищен фонд за новото жилищно строителство на територията на окръга, извършват настаняване в оборотния жилищен фонд съгласно Закона за наемните отношения и правилника за прилагането му (ДВ, бр. 40 от 1970 г.) и отчитат ползуването му. Чл. 16. Стопанската дирекция извършва необходимите проучвания по създаване на \"Уравнителен фонд\" към съответните народни съвети и се разпорежда със средствата му съгласно действуващите разпоредби. Чл. 17. Стопанската дирекция и поделенията й извършват и услуги, за което получават приходи от такси, съгласно нормативи, утвърдени от Министерството на финансите и Комитета по архитектура и благоустройство. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 9, ал. 2 от Постановление № 7 на Министерския съвет от 1979 г. за усъвършенствуване дейността на изпълнителните и разпоредителните органи на общинските народни съвети на селищните системи (ДВ, бр. 17 и 52 от 1979 г.), съгласуван е със Съвета по териториално и селищно строителство и влиза в сила от обнародването му в Държавен вестник. § 2. При осъществяване на техническо ръководство на строителството по стопански начин се съблюдава длъжностната характеристика съгласно приложение № 3. Приложение № 1 към чл. 4, ал. 1 Примерна структура за управление на СД \"Изграждане на селищните системи\" към окръжните народни съвети ДИРЕКТОР I. Планово-финансова и подготвителна дейност 1. Главен счетоводител. 2. Главни специалисти, специалисти по: а) перспективно проучване за комплексно изграждане на селищните системи и населените места и съставяне на уравнителен фонд; б) проектиране на строителството (изходни данни, планово задание и съгласуване); в) планово-икономическа дейност и ТРЗ; г) отчуждаване на имоти, засегнати от новото строителство и обезщетяване на собствениците; д) осигуряване на строителни площадки за ново строителство и оборотен фонд за настаняване на отчуждените собственици и наематели; е) ценообразуване на жилища и други обекти за продажба на гражданите, кооперативното жилищно строителство и оценка на държавни и частни имоти; ж) продажба на жилища по реда на чл. 117 ЗТСУ, държавни и частни имоти. 3. Технически сътрудници и работници. II. Изпълнителска дейност 1. Главни специалисти, специалисти по: а) производствено-техническата дейност по жилищното строителство; б) производствено-техническата дейност по културно-битовото строителство; в) ниско строителство; г) техническо ръководство на строителството по стопански начин и инвеститорски контрол на основни ремонти; д) материално-техническо снабдяване; е) оперативно управление на инвеститорския контрол; ж) диспечеризация на земните маси при строителството и рекултивация на пустеещи земи чрез депониране на хумуса. 2. Групови инвеститорски контроли, контрольори. 3. Технически сътрудници и работници. III. Обслужваща дейност 1. Главен юрисконсулт (юрисконсулт), юристи. 2. Административна служба и домакинство. IV. Поделения на дирекцията 1. Ръководител на поделение. 2. Отговорен счетоводител. 3. Главни специалисти, специалисти по: а) отчуждаване на имоти и обезщетяване на собствениците; б) разчистване на терени и осигуряване на строителни площадки за ново строителство; в) продажба на жилища по реда на чл. 117 ЗТСУ, държавни и частни имоти; г) управление на инвеститорския контрол; д) техническо ръководство на строителството по стопански начин; 4. Групови инвеститорски контроли, контрольори. 5. Обслужващ персонал и работници. V. Звена (групи) на дирекцията за селищни системи, които нямат поделения VI. Нормативи за ръководния персонал и главните специалисти (началници на отдели) 1.Стопанската дирекция \"Изграждане на селищните системи\" ползува длъжности за ръководен персонал, както следва: директор; зам.-директор: до 20 млн. лв. годишен обем - един; от 20 до 40 млн. лв. годишен обем - двама; над 40 млн. лв. годишен обем - трима; главен директор, зам.-главен директор и трима директори във Варна; главен директор; първи зам.-главен директор, зам.-главен директор и трима директори - в Пловдив; генерален директор, трима зам.-ген. директори, 9 директори и 1 зам.-директор в София. 2. За ръководители на поделенията на дирекцията се ползува длъжността зам.-директор. 3. Броят на главните специалисти (началници на отдели) се определя в зависимост от обема, както следва: а) за дирекцията: до 15 млн. лв. годишен обем - 8; от 15 до 20 млн. лв. годишен обем - 10; от 20 до 40 млн. лв. годишен обем - 14; над 40 млн. лв. годишен обем - 16; в Пловдив и Варна - 18; в София - 58; б) за поделенията: до 5 млн. лв. годишен обем - 1; от 5 до 10 млн. лв. годишен обем - 2; над 10 млн. лв. годишен обем - 4. В общия брой на главните специалисти не са включени длъжностите главен счетоводител, отговорен счетоводител и главен юрисконсулт. З а б е л е ж к и: 1. Броят на ръководителите и изпълнителските длъжности на дирекцията и звената (групите) е в рамките на общия брой персонал, полагащ се по норматив. 2. На основата на тази структура изпълнителните комитети на окръжните народни съвети (СОНС) утвърждават структури на отделните стопански дирекции. С тези структури отделни видове дейности могат да се обединяват или да се диференцират в зависимост от годишния обем и специфичните условия на работа. 3. При липса на специалисти с висше образование вместо главен специалист може да се ползува началник отдел с разрешение на КАБ. Приложение № 2 към чл. 4, ал. 1 Нормативи за определяне лимита за численост на персонала на стопанските дирекции за изграждане на селищните системи и техните поделения 1. За подготовка и организиране на строителството - 1,15 до 1,40 бр. персонал за 1 млн. лв. обем по тези дейности. 2. За инвеститорски контрол на строителството - 1,27 бр. персонал за 1 млн. лв. обем по тази дейност. 3. За дейностите по освобождаване на строителни площадки, отчуждаване на имоти, рекултивация и баланс на земните маси - 3,0 бр. персонал за 1 млн. лв. обем по тези дейности. 4. За дейността по продажба на държавни и частни имоти - 1,6 бр. персонал за 1 млн. лв. обем по тази дейност. 5. За техническо ръководство на строителството по стопански начин - 2,0 бр. персонал за 1 млн. лв. обем по тази дейност. 6. За ръководния персонал и главните специалисти - в съответствие с утвърдената от КАБ и съгласувана със Съвета по териториално и селищно устройство при Министерския съвет Примерна структура на стопанските дирекции за изграждане на селищните системи и техните поделения. Приложение № 3 към § 2 от заключителните разпоредби Длъжностни задължения на техническия ръководител при строителството по стопански начин Задълженията на техническия ръководител на обектите, изпълнявани по стопански начин, са както следва: Въз основа на утвърдените проекти и открито финансиране от инвеститора техническият ръководител непосредствено ръководи строителството на обекта (обектите), изпълняван (изпълнявани) по стопански начин, за които отговаря, като: а) проучва основно документацията за обекта (обектите) - работни чертежи, проектосметни документации, ако има ПОИС и комплексни мрежови графици; б) държи непосредствена връзка с инвеститора. При индивидуални и групови жилищни строежи и строежи на жилищностроителни кооперации запознава най-подробно собствениците-инвеститори с одобрените проекти и условията в проекта и разрешението за строеж, ако има вписани такива; в) извършва подготовката за започване на строително-монтажните работи- осигурява даване на строителна линия и ниво на строежа, присъствува при определянето им и подписва строителния протокол по чл. 231 ППЗТСУ, един екземпляр от който се предава на инвеститора; съдействува за разчистването на строителната площадка; вписва трите имена и адреса си в заповедната книга на обекта, преподписва същата книга и я предава на инвеститора. В нея както той, така и всички контролни органи вписват констатациите от проверките и съответни указания и нареждания; г) осигурява строго спазване на одобрените проекти, протокола за линия и ниво и условията, вписани в архитектурния проект и разрешението за строеж; присъствува при полагане основите на сградите, а също при проверката на ниво \"цокъл\" и ниво \"главен корниз\" съгласно разпоредбите на чл. 304 ППЗТСУ и вписва своите констатации в заповедната книга. Когато установи отклонение от одобрения проект, направено в негово отсъствие, техническият ръководител сам спира обекта и уведомява съответната техническа служба; д) пряко ръководи изпълнението на строително-монтажните работи; е) разяснява чертежите; ж) съблюдава за спазване на технологичната последователност на процесите и оперативното отстраняване на евентуално допуснати слабости и нарушения; з) осигурява качествено изпълнение на СМР; и) при строителството по стопански начин, включено в лимитния план на съвета, и по Наредбата за децентрализираните капитални вложения, съставя, предава за проверка и защищава пред съответните органи всички необходими документи за отчитане на СМР съгласно ПКС, като отговаря за верността на съставените от него документи; к) носи лична материална, дисциплинарна и наказателна отговорност за допуснатите по негова вина щети на обекта; л) инструктира периодично на място работниците по правилата на техническата безопасност на труда и охраната на труда, като следи за спазването на изискванията и нормите; м) участвува в комисията по чл. 305, ал. 1 ППЗТСУ, назначена от председателя на ИК на ОНС, която преглежда и приема за въвеждане в редовна експлоатация завършения обект. Един екземпляр от протокола на комисията техническият ръководител предава в техническата служба при ОНС за прилагане към досието на обекта.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СТОПАНСКАТА ДИРЕКЦИЯ \"ИЗГРАЖДАНЕ НА СЕЛИЩНИТЕ СИСТЕМИ\" ПРИ ОКРЪЖНИТЕ НАРОДНИ СЪВЕТИ И НА ПОДЕЛЕНИЯТА Й\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СТОПАНСКАТА ДИРЕКЦИЯ \"ИЗГРАЖДАНЕ НА СЕЛИЩНИТЕ СИСТЕМИ\" ПРИ ОКРЪЖНИТЕ НАРОДНИ СЪВЕТИ И НА ПОДЕЛЕНИЯТА Й\n\nИЗДАДЕН ОТ КОМИТЕТА ПО АРХИТЕКТУРА И БЛАГОУСТРОЙСТВО,\n\nОбн. ДВ. бр. 7 от 25 Януари 1980г.\n\nОбн. ДВ. бр. 7 от 25 Януари 1980г.\n\nРаздел I. ОБЩИ ПОЛОЖЕНИЯ\n\nРаздел I. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) Стопанската дирекция \"Изграждане на селищните системи\" (СД\"ИСС\") е стопанска организация за комплексно изграждане на селищните системи. (2) Дирекцията е на подчинение на окръжния народен съвет и се ръководи методически от Комитета по архитектура и благоустройство (КАБ).\n\nЧл. 1. (1) Стопанската дирекция \"Изграждане на селищните системи\" (СД\"ИСС\") е стопанска организация за комплексно изграждане на селищните системи.\n\n(2) Дирекцията е на подчинение на окръжния народен съвет и се ръководи методически от Комитета по архитектура и благоустройство (КАБ).\n\nЧл. 2. (1) В селищните системи към общините се създават поделения на дирекцията при годишен обем на дейност над 2 млн. лв. и звена (групи) при годишен обем под 2 млн. лв. (2) Поделенията и звената (групите) на дирекциите към общините се образуват и прекратяват от изпълнителните комитети на окръжните народни съвети по предложение на изпълнителните комитети на общинските (районните) народни съвети. (3) Поделенията и звената (групите) работят на вътрешна стопанска сметка при определена от ръководството на съответната дирекция степен на икономическа и ограничена правна обособеност. (4) Поделенията и звената (групите) на дирекциите към общините са на подчинение и на съответния общински народен съвет и оперативно се ръководят от неговия изпълнителен комитет. (5) В общини със седалище окръжните градове не се създават поделения на дирекциите. Дейността по комплексното изграждане на територията на тези общини се изпълнява от СД \"Изграждане на селищните системи\". В рамките на тази дейност последните са и на подчинение на съответния общински народен съвет. (6) Стопанските дирекции и техните поделения осъществяват дейността си в близко взаимодействие със специализираните органи на народните съвети.\n\nЧл. 2. (1) В селищните системи към общините се създават поделения на дирекцията при годишен обем на дейност над 2 млн. лв. и звена (групи) при годишен обем под 2 млн. лв.\n\n(2) Поделенията и звената (групите) на дирекциите към общините се образуват и прекратяват от изпълнителните комитети на окръжните народни съвети по предложение на изпълнителните комитети на общинските (районните) народни съвети.\n\n(3) Поделенията и звената (групите) работят на вътрешна стопанска сметка при определена от ръководството на съответната дирекция степен на икономическа и ограничена правна обособеност.\n\n(4) Поделенията и звената (групите) на дирекциите към общините са на подчинение и на съответния общински народен съвет и оперативно се ръководят от неговия изпълнителен комитет.\n\n(5) В общини със седалище окръжните градове не се създават поделения на дирекциите. Дейността по комплексното изграждане на територията на тези общини се изпълнява от СД \"Изграждане на селищните системи\". В рамките на тази дейност последните са и на подчинение на съответния общински народен съвет.\n\n(6) Стопанските дирекции и техните поделения осъществяват дейността си в близко взаимодействие със специализираните органи на народните съвети.\n\nЧл. 3. Комитетът по архитектура и благоустройство: 1. осъществява методическо ръководство и контрол по дейността на СД\"Изграждане на селищните системи\"; 2. ръководи внедряването на техническия прогрес в дейността на дирекциите, дава им указания и тълкувания съвместно или съгласувано с други ведомства, издава инструкции относно дейността им; 3. съдействува за провеждането на социалистическото съревнование между дирекциите, съвещания и срещи по въпроси, свързани с дейността им.\n\nЧл. 3. Комитетът по архитектура и благоустройство:\n\n1. осъществява методическо ръководство и контрол по дейността на СД\"Изграждане на селищните системи\";\n\n2. ръководи внедряването на техническия прогрес в дейността на дирекциите, дава им указания и тълкувания съвместно или съгласувано с други ведомства, издава инструкции относно дейността им;\n\n3. съдействува за провеждането на социалистическото съревнование между дирекциите, съвещания и срещи по въпроси, свързани с дейността им.\n\nРаздел II. УСТРОЙСТВО\n\nРаздел II. УСТРОЙСТВО\n\nЧл. 4. (1) Стопанската дирекция изгражда управленческата си структура на основа на приложените към този правилник: примерна структура (приложение№ 1), нормативи за числеността на персонала (приложение № 2) и утвърдения от изпълнителния комитет на окръжния народен съвет лимит за численост на управленческия персонал. (2) Управленческата структура на дирекцията и поделенията й се утвърждава от изпълнителния комитет на окръжния народен съвет съгласувано с председателите на изпълнителните комитети на общинските (районните) народни съвети.\n\nЧл. 4. (1) Стопанската дирекция изгражда управленческата си структура на основа на приложените към този правилник: примерна структура (приложение№ 1), нормативи за числеността на персонала (приложение № 2) и утвърдения от изпълнителния комитет на окръжния народен съвет лимит за численост на управленческия персонал.\n\n(2) Управленческата структура на дирекцията и поделенията й се утвърждава от изпълнителния комитет на окръжния народен съвет съгласувано с председателите на изпълнителните комитети на общинските (районните) народни съвети.\n\nЧл. 5. (1) Стопанската дирекция приема свой правилник за дейността си в съответствие с Правилника за организация на стопанската дейност (ДВ, бр. 100 от 1975 г.; изм., бр. 4 и 63 от 1977 г. и бр. 67 от 1978 г.) и разпоредбите на този правилник. (2) Категорията на стопанската дирекция се определя по нормативи и показатели, утвърдени от Комитета по труда и работната заплата съгласувано с Централния съвет на Българските професионални съюзи и Комитета по архитектура и благоустройство. (3) Щатното разписание на дирекцията и поделенията се приема от стопанския съвет и се утвърждава от директора на дирекцията.\n\nЧл. 5. (1) Стопанската дирекция приема свой правилник за дейността си в съответствие с Правилника за организация на стопанската дейност (ДВ, бр. 100 от 1975 г.; изм., бр. 4 и 63 от 1977 г. и бр. 67 от 1978 г.) и разпоредбите на този правилник.\n\n(2) Категорията на стопанската дирекция се определя по нормативи и показатели, утвърдени от Комитета по труда и работната заплата съгласувано с Централния съвет на Българските професионални съюзи и Комитета по архитектура и благоустройство.\n\n(3) Щатното разписание на дирекцията и поделенията се приема от стопанския съвет и се утвърждава от директора на дирекцията.\n\nЧл. 6. (1) Ръководителите (директорът и зам.- директорът) на стопанската дирекция се назначават и освобождават от длъжност от изпълнителния комитет на съответния окръжен народен съвет след съгласуване с Комитета по архитектура и благоустройство. (2) Ръководителите на поделенията се назначават от директора на съответната дирекция след съгласуване с председателя на изпълнителния комитет на съответния общински народен съвет.\n\nЧл. 6. (1) Ръководителите (директорът и зам.- директорът) на стопанската дирекция се назначават и освобождават от длъжност от изпълнителния комитет на съответния окръжен народен съвет след съгласуване с Комитета по архитектура и благоустройство.\n\n(2) Ръководителите на поделенията се назначават от директора на съответната дирекция след съгласуване с председателя на изпълнителния комитет на съответния общински народен съвет.\n\nРаздел III. ОСНОВНИ ЗАДАЧИ\n\nРаздел III. ОСНОВНИ ЗАДАЧИ\n\nЧл. 7. (1) Стопанската дирекция изпълнява функции на единен инвеститор за комплексното и хармоничното изграждане на селищните системи. (2) Инвеститорските функции на дирекцията обхващат строителството чрез възлагане финансирано и кредитирано по лимитен ред, по реда на децентрализираните капитални вложения, със средства от самооблагане, собствени средства и по реда на основните ремонти, както и строителството по стопански начин.\n\nЧл. 7. (1) Стопанската дирекция изпълнява функции на единен инвеститор за комплексното и хармоничното изграждане на селищните системи.\n\n(2) Инвеститорските функции на дирекцията обхващат строителството чрез възлагане финансирано и кредитирано по лимитен ред, по реда на децентрализираните капитални вложения, със средства от самооблагане, собствени средства и по реда на основните ремонти, както и строителството по стопански начин.\n\nЧл. 8. За изпълнение на задачите по чл. 7 стопанската дирекция и поделенията й: 1. осигуряват необходимата информация на изпълнителния комитет на окръжния и на общинските народни съвети за състоянието на жилищното и благоустройственото строителство и другите обекти на обслужващата ги сфера, на които единен инвеститор е съответният народен съвет; 2. участвуват при изработване на прогнози, концепции, програми и планове за комплексно изграждане на селищните системи и населените места - за жилищното и благоустройственото строителство и за строителството от сферата на комплексното обществено обслужване на населението; 3. при изготвяне на комплексните строителни програми следят за спазване изискванията на териториалноустройствените планове и Националната програма по Единния териториалноустройствен план на НРБ, на разпоредбите на Наредбата за запазване на наличния годен жилищен фонд в населените места(ДВ, бр. 22 от 1971 г.); 4. участвуват при разработването на петгодишните и годишните проектопланове и програми, както и при изготвянето на поименни списъци на обектите за строителство; 5. извършват проучвания, свързани с възлагането на проектирането и строителството; 6. съгласуват проектоплана за проучвателните и проектните работи с плановите органи на окръжния и на общинските народни съвети, преди да го представят за одобряване; 7. отчитат изпълнението на годишните си планове по всички показатели.\n\nЧл. 8. За изпълнение на задачите по чл. 7 стопанската дирекция и поделенията й:\n\n1. осигуряват необходимата информация на изпълнителния комитет на окръжния и на общинските народни съвети за състоянието на жилищното и благоустройственото строителство и другите обекти на обслужващата ги сфера, на които единен инвеститор е съответният народен съвет;\n\n2. участвуват при изработване на прогнози, концепции, програми и планове за комплексно изграждане на селищните системи и населените места - за жилищното и благоустройственото строителство и за строителството от сферата на комплексното обществено обслужване на населението;\n\n3. при изготвяне на комплексните строителни програми следят за спазване изискванията на териториалноустройствените планове и Националната програма по Единния териториалноустройствен план на НРБ, на разпоредбите на Наредбата за запазване на наличния годен жилищен фонд в населените места(ДВ, бр. 22 от 1971 г.);\n\n4. участвуват при разработването на петгодишните и годишните проектопланове и програми, както и при изготвянето на поименни списъци на обектите за строителство;\n\n5. извършват проучвания, свързани с възлагането на проектирането и строителството;\n\n6. съгласуват проектоплана за проучвателните и проектните работи с плановите органи на окръжния и на общинските народни съвети, преди да го представят за одобряване;\n\n7. отчитат изпълнението на годишните си планове по всички показатели.\n\nЧл. 9. В съответствие със Закона за териториално и селищно устройство (ЗТСУ) и Правилника за прилагане ЗТСУ (ДВ, бр. 62 от 1973 г.; изм., бр. 24 от 1975 г.; бр. 87 от 1976 г. и бр. 37 от 1978 г.), с Правилника за капиталното строителство (ПКС) ДВ, бр. 98 от 1973 г.; изм., бр. 13 от 1975 г., бр. 46 от 1976 г., бр. 4 и 63 от 1977 г.) и другите действуващи разпоредби стопанската дирекция: 1. възлага на проектантските институти и организации проектирането на обектите, включени в поименните списъци, осигурява необходимите проекти и документация; 2. осигурява с поделенията си строителните площадки за основното и временното строителство. Извършва необходимите действия по отчуждаване на терените, оценяване на отчуждените имоти, обезщетяване на собствениците, разчистване и освобождаване на строителните площадки, диспечеризация на земните маси и др.; 3. извършва необходимите действия по откриване финансирането на обектите от името на съответния окръжен народен съвет, сключва договори с организациите-изпълнители; 4. сключва договори за доставка на машини и съоръжения за обектите с производствено предназначение, а за обектите с непроизводствено предназначение осигурява на строителя само спецификация за машините и съоръженията, ориентирана по направления и доставчици.\n\nЧл. 9. В съответствие със Закона за териториално и селищно устройство (ЗТСУ) и Правилника за прилагане ЗТСУ (ДВ, бр. 62 от 1973 г.; изм., бр. 24 от 1975 г.; бр. 87 от 1976 г. и бр. 37 от 1978 г.), с Правилника за капиталното строителство (ПКС) ДВ, бр. 98 от 1973 г.; изм., бр. 13 от 1975 г., бр. 46 от 1976 г., бр. 4 и 63 от 1977 г.) и другите действуващи разпоредби стопанската дирекция:\n\n1. възлага на проектантските институти и организации проектирането на обектите, включени в поименните списъци, осигурява необходимите проекти и документация;\n\n2. осигурява с поделенията си строителните площадки за основното и временното строителство. Извършва необходимите действия по отчуждаване на терените, оценяване на отчуждените имоти, обезщетяване на собствениците, разчистване и освобождаване на строителните площадки, диспечеризация на земните маси и др.;\n\n3. извършва необходимите действия по откриване финансирането на обектите от името на съответния окръжен народен съвет, сключва договори с организациите-изпълнители;\n\n4. сключва договори за доставка на машини и съоръжения за обектите с производствено предназначение, а за обектите с непроизводствено предназначение осигурява на строителя само спецификация за машините и съоръженията, ориентирана по направления и доставчици.\n\nЧл. 10. Като органи по инвеститорски контрол стопанската дирекция и поделенията й в съответствие с ПКС и другите действуващи разпоредби: 1. контролират изпълнението на строителството по: спазването на утвърдените проекти и документации; качеството на строително-монтажните работи и на строителните материали; ефективното използуване на капиталните вложения; спазване на сроковете за времетраене на строителството съгласно нормите, сключените договори и съвместно съставените графици; 2. участвуват при съставяне на актове и протоколи по изпълнението и приемането на строителството. Извършват работите по назначаването на приемателните комисии и др.; 3. осъществяват инвеститорски контрол по строителството, изпълнявано по стопански начин от обществени организации, включено в лимитния план на съответния съвет и по Наредба № 4 за децентрализираните капитални вложения(ДВ, бр. 87 от 1976 г.; изм., бр. 9 от 1977 г.) и по строителството по реда на основните ремонти, финансирано по реда на Инструкция № 3 на БНБ (ДВ, бр. 10 от 1974 г.).\n\nЧл. 10. Като органи по инвеститорски контрол стопанската дирекция и поделенията й в съответствие с ПКС и другите действуващи разпоредби:\n\n1. контролират изпълнението на строителството по: спазването на утвърдените проекти и документации; качеството на строително-монтажните работи и на строителните материали; ефективното използуване на капиталните вложения; спазване на сроковете за времетраене на строителството съгласно нормите, сключените договори и съвместно съставените графици;\n\n2. участвуват при съставяне на актове и протоколи по изпълнението и приемането на строителството. Извършват работите по назначаването на приемателните комисии и др.;\n\n3. осъществяват инвеститорски контрол по строителството, изпълнявано по стопански начин от обществени организации, включено в лимитния план на съответния съвет и по Наредба № 4 за децентрализираните капитални вложения(ДВ, бр. 87 от 1976 г.; изм., бр. 9 от 1977 г.) и по строителството по реда на основните ремонти, финансирано по реда на Инструкция № 3 на БНБ (ДВ, бр. 10 от 1974 г.).\n\nЧл. 11. Стопанската дирекция може по договаряне да изпълнява функции по инвеститорски контрол и за обекти на други инвеститори, които не са обхванати от системата за единния инвеститор на територията на окръга.\n\nЧл. 11. Стопанската дирекция може по договаряне да изпълнява функции по инвеститорски контрол и за обекти на други инвеститори, които не са обхванати от системата за единния инвеститор на територията на окръга.\n\nЧл. 12. Стопанската дирекция и поделенията й: 1. извършват ценообразуване и продажби на жилищата и други обекти, строени по реда на чл. 117 ЗТСУ, на гражданите съгласно Наредбата за разпределяне и продажба на жилища (ДВ, бр. 24 от 1978 г.; изм., бр. 76 от 1978 г., бр. 17, 73 и 99 от 1979 г.); 2. извършват оценяване на имоти на граждани и предлагат прехвърлянето им по реда на Закона за собствеността на гражданите; 3.извършват оценяване и продажба на жилища от държавния жилищен фонд, на които са единен инвеститор или по договаряне с други инвеститори; 4. снабдяват с документи за собственост гражданите, обезщетени с отстъпване на жилища и други обекти, и купувачите на жилища и други обекти, построени по реда на чл. 117 ЗТСУ; 5. осъществяват техническо ръководство на строителството, изпълнявано по стопански начин, включено в лимитния план на народните съвети, и по Наредба № 4 за децентрализираните капитални вложения.\n\nЧл. 12. Стопанската дирекция и поделенията й:\n\n1. извършват ценообразуване и продажби на жилищата и други обекти, строени по реда на чл. 117 ЗТСУ, на гражданите съгласно Наредбата за разпределяне и продажба на жилища (ДВ, бр. 24 от 1978 г.; изм., бр. 76 от 1978 г., бр. 17, 73 и 99 от 1979 г.);\n\n2. извършват оценяване на имоти на граждани и предлагат прехвърлянето им по реда на Закона за собствеността на гражданите;\n\n3.извършват оценяване и продажба на жилища от държавния жилищен фонд, на които са единен инвеститор или по договаряне с други инвеститори;\n\n4. снабдяват с документи за собственост гражданите, обезщетени с отстъпване на жилища и други обекти, и купувачите на жилища и други обекти, построени по реда на чл. 117 ЗТСУ;\n\n5. осъществяват техническо ръководство на строителството, изпълнявано по стопански начин, включено в лимитния план на народните съвети, и по Наредба № 4 за децентрализираните капитални вложения.\n\nЧл. 13. Стопанската дирекция и поделенията й: 1. осъществяват техническото ръководство на строителството на жилищни сгради, изпълнявани по стопански начин: от жилищностроителни кооперации, групови и индивидуални строежи; 2. подпомагат организирането на жилищностроителни кооперации и тяхното утвърждаване и регистриране; 3. уточняват ежегодно съвместно с народните съвети терените за кооперативно жилищно строителство; 4. извършват работите по отчуждаване на имотите, по отстъпване право на строеж, по ценообразуване и осигуряват освобождаването на строителните площадки и др.\n\nЧл. 13. Стопанската дирекция и поделенията й:\n\n1. осъществяват техническото ръководство на строителството на жилищни сгради, изпълнявани по стопански начин: от жилищностроителни кооперации, групови и индивидуални строежи;\n\n2. подпомагат организирането на жилищностроителни кооперации и тяхното утвърждаване и регистриране;\n\n3. уточняват ежегодно съвместно с народните съвети терените за кооперативно жилищно строителство;\n\n4. извършват работите по отчуждаване на имотите, по отстъпване право на строеж, по ценообразуване и осигуряват освобождаването на строителните площадки и др.\n\nЧл. 14. Стопанската дирекция води на отчет строителството на жилищни сгради, изпълнявани по стопански начин, и осигурява периодична информация по установения ред от Комитета за единна система за социална информация.\n\nЧл. 14. Стопанската дирекция води на отчет строителството на жилищни сгради, изпълнявани по стопански начин, и осигурява периодична информация по установения ред от Комитета за единна система за социална информация.\n\nЧл. 15. Стопанската дирекция и поделенията й обосновават необходимостта от оборотен жилищен фонд за новото жилищно строителство на територията на окръга, извършват настаняване в оборотния жилищен фонд съгласно Закона за наемните отношения и правилника за прилагането му (ДВ, бр. 40 от 1970 г.) и отчитат ползуването му.\n\nЧл. 15. Стопанската дирекция и поделенията й обосновават необходимостта от оборотен жилищен фонд за новото жилищно строителство на територията на окръга, извършват настаняване в оборотния жилищен фонд съгласно Закона за наемните отношения и правилника за прилагането му (ДВ, бр. 40 от 1970 г.) и отчитат ползуването му.\n\nЧл. 16. Стопанската дирекция извършва необходимите проучвания по създаване на \"Уравнителен фонд\" към съответните народни съвети и се разпорежда със средствата му съгласно действуващите разпоредби.\n\nЧл. 16. Стопанската дирекция извършва необходимите проучвания по създаване на \"Уравнителен фонд\" към съответните народни съвети и се разпорежда със средствата му съгласно действуващите разпоредби.\n\nЧл. 17. Стопанската дирекция и поделенията й извършват и услуги, за което получават приходи от такси, съгласно нормативи, утвърдени от Министерството на финансите и Комитета по архитектура и благоустройство.\n\nЧл. 17. Стопанската дирекция и поделенията й извършват и услуги, за което получават приходи от такси, съгласно нормативи, утвърдени от Министерството на финансите и Комитета по архитектура и благоустройство.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник се издава на основание чл. 9, ал. 2 от Постановление № 7 на Министерския съвет от 1979 г. за усъвършенствуване дейността на изпълнителните и разпоредителните органи на общинските народни съвети на селищните системи (ДВ, бр. 17 и 52 от 1979 г.), съгласуван е със Съвета по териториално и селищно строителство и влиза в сила от обнародването му в Държавен вестник.\n\n§ 1. Този правилник се издава на основание чл. 9, ал. 2 от Постановление № 7 на Министерския съвет от 1979 г. за усъвършенствуване дейността на изпълнителните и разпоредителните органи на общинските народни съвети на селищните системи (ДВ, бр. 17 и 52 от 1979 г.), съгласуван е със Съвета по териториално и селищно строителство и влиза в сила от обнародването му в Държавен вестник.\n\n§ 2. При осъществяване на техническо ръководство на строителството по стопански начин се съблюдава длъжностната характеристика съгласно приложение № 3.\n\n§ 2. При осъществяване на техническо ръководство на строителството по стопански начин се съблюдава длъжностната характеристика съгласно приложение № 3.\n\nПриложение № 1 към чл. 4, ал. 1 Примерна структура за управление на СД \"Изграждане на селищните системи\" към окръжните народни съвети ДИРЕКТОР I. Планово-финансова и подготвителна дейност 1. Главен счетоводител. 2. Главни специалисти, специалисти по: а) перспективно проучване за комплексно изграждане на селищните системи и населените места и съставяне на уравнителен фонд; б) проектиране на строителството (изходни данни, планово задание и съгласуване); в) планово-икономическа дейност и ТРЗ; г) отчуждаване на имоти, засегнати от новото строителство и обезщетяване на собствениците; д) осигуряване на строителни площадки за ново строителство и оборотен фонд за настаняване на отчуждените собственици и наематели; е) ценообразуване на жилища и други обекти за продажба на гражданите, кооперативното жилищно строителство и оценка на държавни и частни имоти; ж) продажба на жилища по реда на чл. 117 ЗТСУ, държавни и частни имоти. 3. Технически сътрудници и работници. II. Изпълнителска дейност 1. Главни специалисти, специалисти по: а) производствено-техническата дейност по жилищното строителство; б) производствено-техническата дейност по културно-битовото строителство; в) ниско строителство; г) техническо ръководство на строителството по стопански начин и инвеститорски контрол на основни ремонти; д) материално-техническо снабдяване; е) оперативно управление на инвеститорския контрол; ж) диспечеризация на земните маси при строителството и рекултивация на пустеещи земи чрез депониране на хумуса. 2. Групови инвеститорски контроли, контрольори. 3. Технически сътрудници и работници. III. Обслужваща дейност 1. Главен юрисконсулт (юрисконсулт), юристи. 2. Административна служба и домакинство. IV. Поделения на дирекцията 1. Ръководител на поделение. 2. Отговорен счетоводител. 3. Главни специалисти, специалисти по: а) отчуждаване на имоти и обезщетяване на собствениците; б) разчистване на терени и осигуряване на строителни площадки за ново строителство; в) продажба на жилища по реда на чл. 117 ЗТСУ, държавни и частни имоти; г) управление на инвеститорския контрол; д) техническо ръководство на строителството по стопански начин; 4. Групови инвеститорски контроли, контрольори. 5. Обслужващ персонал и работници. V. Звена (групи) на дирекцията за селищни системи, които нямат поделения VI. Нормативи за ръководния персонал и главните специалисти (началници на отдели) 1.Стопанската дирекция \"Изграждане на селищните системи\" ползува длъжности за ръководен персонал, както следва: директор; зам.-директор: до 20 млн. лв. годишен обем - един; от 20 до 40 млн. лв. годишен обем - двама; над 40 млн. лв. годишен обем - трима; главен директор, зам.-главен директор и трима директори във Варна; главен директор; първи зам.-главен директор, зам.-главен директор и трима директори - в Пловдив; генерален директор, трима зам.-ген. директори, 9 директори и 1 зам.-директор в София. 2. За ръководители на поделенията на дирекцията се ползува длъжността зам.-директор. 3. Броят на главните специалисти (началници на отдели) се определя в зависимост от обема, както следва: а) за дирекцията: до 15 млн. лв. годишен обем - 8; от 15 до 20 млн. лв. годишен обем - 10; от 20 до 40 млн. лв. годишен обем - 14; над 40 млн. лв. годишен обем - 16; в Пловдив и Варна - 18; в София - 58; б) за поделенията: до 5 млн. лв. годишен обем - 1; от 5 до 10 млн. лв. годишен обем - 2; над 10 млн. лв. годишен обем - 4. В общия брой на главните специалисти не са включени длъжностите главен счетоводител, отговорен счетоводител и главен юрисконсулт. З а б е л е ж к и: 1. Броят на ръководителите и изпълнителските длъжности на дирекцията и звената (групите) е в рамките на общия брой персонал, полагащ се по норматив. 2. На основата на тази структура изпълнителните комитети на окръжните народни съвети (СОНС) утвърждават структури на отделните стопански дирекции. С тези структури отделни видове дейности могат да се обединяват или да се диференцират в зависимост от годишния обем и специфичните условия на работа. 3. При липса на специалисти с висше образование вместо главен специалист може да се ползува началник отдел с разрешение на КАБ. Приложение № 2 към чл. 4, ал. 1 Нормативи за определяне лимита за численост на персонала на стопанските дирекции за изграждане на селищните системи и техните поделения 1. За подготовка и организиране на строителството - 1,15 до 1,40 бр. персонал за 1 млн. лв. обем по тези дейности. 2. За инвеститорски контрол на строителството - 1,27 бр. персонал за 1 млн. лв. обем по тази дейност. 3. За дейностите по освобождаване на строителни площадки, отчуждаване на имоти, рекултивация и баланс на земните маси - 3,0 бр. персонал за 1 млн. лв. обем по тези дейности. 4. За дейността по продажба на държавни и частни имоти - 1,6 бр. персонал за 1 млн. лв. обем по тази дейност. 5. За техническо ръководство на строителството по стопански начин - 2,0 бр. персонал за 1 млн. лв. обем по тази дейност. 6. За ръководния персонал и главните специалисти - в съответствие с утвърдената от КАБ и съгласувана със Съвета по териториално и селищно устройство при Министерския съвет Примерна структура на стопанските дирекции за изграждане на селищните системи и техните поделения. Приложение № 3 към § 2 от заключителните разпоредби Длъжностни задължения на техническия ръководител при строителството по стопански начин Задълженията на техническия ръководител на обектите, изпълнявани по стопански начин, са както следва: Въз основа на утвърдените проекти и открито финансиране от инвеститора техническият ръководител непосредствено ръководи строителството на обекта (обектите), изпълняван (изпълнявани) по стопански начин, за които отговаря, като: а) проучва основно документацията за обекта (обектите) - работни чертежи, проектосметни документации, ако има ПОИС и комплексни мрежови графици; б) държи непосредствена връзка с инвеститора. При индивидуални и групови жилищни строежи и строежи на жилищностроителни кооперации запознава най-подробно собствениците-инвеститори с одобрените проекти и условията в проекта и разрешението за строеж, ако има вписани такива; в) извършва подготовката за започване на строително-монтажните работи- осигурява даване на строителна линия и ниво на строежа, присъствува при определянето им и подписва строителния протокол по чл. 231 ППЗТСУ, един екземпляр от който се предава на инвеститора; съдействува за разчистването на строителната площадка; вписва трите имена и адреса си в заповедната книга на обекта, преподписва същата книга и я предава на инвеститора. В нея както той, така и всички контролни органи вписват констатациите от проверките и съответни указания и нареждания; г) осигурява строго спазване на одобрените проекти, протокола за линия и ниво и условията, вписани в архитектурния проект и разрешението за строеж; присъствува при полагане основите на сградите, а също при проверката на ниво \"цокъл\" и ниво \"главен корниз\" съгласно разпоредбите на чл. 304 ППЗТСУ и вписва своите констатации в заповедната книга. Когато установи отклонение от одобрения проект, направено в негово отсъствие, техническият ръководител сам спира обекта и уведомява съответната техническа служба; д) пряко ръководи изпълнението на строително-монтажните работи; е) разяснява чертежите; ж) съблюдава за спазване на технологичната последователност на процесите и оперативното отстраняване на евентуално допуснати слабости и нарушения; з) осигурява качествено изпълнение на СМР; и) при строителството по стопански начин, включено в лимитния план на съвета, и по Наредбата за децентрализираните капитални вложения, съставя, предава за проверка и защищава пред съответните органи всички необходими документи за отчитане на СМР съгласно ПКС, като отговаря за верността на съставените от него документи; к) носи лична материална, дисциплинарна и наказателна отговорност за допуснатите по негова вина щети на обекта; л) инструктира периодично на място работниците по правилата на техническата безопасност на труда и охраната на труда, като следи за спазването на изискванията и нормите; м) участвува в комисията по чл. 305, ал. 1 ППЗТСУ, назначена от председателя на ИК на ОНС, която преглежда и приема за въвеждане в редовна експлоатация завършения обект. Един екземпляр от протокола на комисията техническият ръководител предава в техническата служба при ОНС за прилагане към досието на обекта.\n\nПриложение № 1\n\nкъм чл. 4, ал. 1\n\nПримерна структура за управление на СД \"Изграждане\n\nна селищните системи\" към окръжните народни съвети\n\nДИРЕКТОР\n\nI. Планово-финансова и подготвителна дейност\n\n1. Главен счетоводител.\n\n2. Главни специалисти, специалисти по:\n\nа) перспективно проучване за комплексно изграждане на селищните системи и населените места и съставяне на уравнителен фонд;\n\nб) проектиране на строителството (изходни данни, планово задание и съгласуване);\n\nв) планово-икономическа дейност и ТРЗ;\n\nг) отчуждаване на имоти, засегнати от новото строителство и обезщетяване на собствениците;\n\nд) осигуряване на строителни площадки за ново строителство и оборотен фонд за настаняване на отчуждените собственици и наематели;\n\nе) ценообразуване на жилища и други обекти за продажба на гражданите, кооперативното жилищно строителство и оценка на държавни и частни имоти;\n\nж) продажба на жилища по реда на чл. 117 ЗТСУ, държавни и частни имоти.\n\n3. Технически сътрудници и работници.\n\nII. Изпълнителска дейност\n\n1. Главни специалисти, специалисти по:\n\nа) производствено-техническата дейност по жилищното строителство;\n\nб) производствено-техническата дейност по културно-битовото строителство;\n\nв) ниско строителство;\n\nг) техническо ръководство на строителството по стопански начин и инвеститорски контрол на основни ремонти;\n\nд) материално-техническо снабдяване;\n\nе) оперативно управление на инвеститорския контрол;\n\nж) диспечеризация на земните маси при строителството и рекултивация на пустеещи земи чрез депониране на хумуса.\n\n2. Групови инвеститорски контроли, контрольори.\n\n3. Технически сътрудници и работници.\n\nIII. Обслужваща дейност\n\n1. Главен юрисконсулт (юрисконсулт), юристи.\n\n2. Административна служба и домакинство.\n\nIV. Поделения на дирекцията\n\n1. Ръководител на поделение.\n\n2. Отговорен счетоводител.\n\n3. Главни специалисти, специалисти по:\n\nа) отчуждаване на имоти и обезщетяване на собствениците;\n\nб) разчистване на терени и осигуряване на строителни площадки за ново строителство;\n\nв) продажба на жилища по реда на чл. 117 ЗТСУ, държавни и частни имоти;\n\nг) управление на инвеститорския контрол;\n\nд) техническо ръководство на строителството по стопански начин;\n\n4. Групови инвеститорски контроли, контрольори.\n\n5. Обслужващ персонал и работници.\n\nV. Звена (групи) на дирекцията за селищни системи,\n\nкоито нямат поделения\n\nVI. Нормативи за ръководния персонал и главните\n\nспециалисти (началници на отдели)\n\n1.Стопанската дирекция \"Изграждане на селищните системи\" ползува длъжности за ръководен персонал, както следва: директор; зам.-директор: до 20 млн. лв. годишен обем - един; от 20 до 40 млн. лв. годишен обем - двама; над 40 млн. лв. годишен обем - трима; главен директор, зам.-главен директор и трима директори във Варна; главен директор; първи зам.-главен директор, зам.-главен директор и трима директори - в Пловдив; генерален директор, трима зам.-ген. директори, 9 директори и 1 зам.-директор в София.\n\n2. За ръководители на поделенията на дирекцията се ползува длъжността зам.-директор.\n\n3. Броят на главните специалисти (началници на отдели) се определя в зависимост от обема, както следва:\n\nа) за дирекцията:\n\nдо 15 млн. лв. годишен обем - 8;\n\nот 15 до 20 млн. лв. годишен обем - 10;\n\nот 20 до 40 млн. лв. годишен обем - 14;\n\nнад 40 млн. лв. годишен обем - 16;\n\nв Пловдив и Варна - 18;\n\nв София - 58;\n\nб) за поделенията:\n\nдо 5 млн. лв. годишен обем - 1;\n\nот 5 до 10 млн. лв. годишен обем - 2;\n\nнад 10 млн. лв. годишен обем - 4.\n\nВ общия брой на главните специалисти не са включени длъжностите главен счетоводител, отговорен счетоводител и главен юрисконсулт.\n\nЗ а б е л е ж к и: 1. Броят на ръководителите и изпълнителските длъжности на дирекцията и звената (групите) е в рамките на общия брой персонал, полагащ се по норматив.\n\n2. На основата на тази структура изпълнителните комитети на окръжните народни съвети (СОНС) утвърждават структури на отделните стопански дирекции. С тези структури отделни видове дейности могат да се обединяват или да се диференцират в зависимост от годишния обем и специфичните условия на работа.\n\n3. При липса на специалисти с висше образование вместо главен специалист може да се ползува началник отдел с разрешение на КАБ.\n\nПриложение № 2\n\nкъм чл. 4, ал. 1\n\nНормативи за определяне лимита за численост на персонала\n\nна стопанските дирекции за изграждане на селищните\n\nсистеми и техните поделения\n\n1. За подготовка и организиране на строителството - 1,15 до 1,40 бр. персонал за 1 млн. лв. обем по тези дейности.\n\n2. За инвеститорски контрол на строителството - 1,27 бр. персонал за 1 млн. лв. обем по тази дейност.\n\n3. За дейностите по освобождаване на строителни площадки, отчуждаване на имоти, рекултивация и баланс на земните маси - 3,0 бр. персонал за 1 млн. лв. обем по тези дейности.\n\n4. За дейността по продажба на държавни и частни имоти - 1,6 бр. персонал за 1 млн. лв. обем по тази дейност.\n\n5. За техническо ръководство на строителството по стопански начин - 2,0 бр. персонал за 1 млн. лв. обем по тази дейност.\n\n6. За ръководния персонал и главните специалисти - в съответствие с утвърдената от КАБ и съгласувана със Съвета по териториално и селищно устройство при Министерския съвет Примерна структура на стопанските дирекции за изграждане на селищните системи и техните поделения.\n\nПриложение № 3\n\nкъм § 2 от заключителните разпоредби\n\nДлъжностни задължения на техническия ръководител\n\nпри строителството по стопански начин\n\nЗадълженията на техническия ръководител на обектите, изпълнявани по стопански начин, са както следва:\n\nВъз основа на утвърдените проекти и открито финансиране от инвеститора техническият ръководител непосредствено ръководи строителството на обекта (обектите), изпълняван (изпълнявани) по стопански начин, за които отговаря, като:\n\nа) проучва основно документацията за обекта (обектите) - работни чертежи, проектосметни документации, ако има ПОИС и комплексни мрежови графици;\n\nб) държи непосредствена връзка с инвеститора. При индивидуални и групови жилищни строежи и строежи на жилищностроителни кооперации запознава най-подробно собствениците-инвеститори с одобрените проекти и условията в проекта и разрешението за строеж, ако има вписани такива;\n\nв) извършва подготовката за започване на строително-монтажните работи- осигурява даване на строителна линия и ниво на строежа, присъствува при определянето им и подписва строителния протокол по чл. 231 ППЗТСУ, един екземпляр от който се предава на инвеститора; съдействува за разчистването на строителната площадка; вписва трите имена и адреса си в заповедната книга на обекта, преподписва същата книга и я предава на инвеститора. В нея както той, така и всички контролни органи вписват констатациите от проверките и съответни указания и нареждания;\n\nг) осигурява строго спазване на одобрените проекти, протокола за линия и ниво и условията, вписани в архитектурния проект и разрешението за строеж; присъствува при полагане основите на сградите, а също при проверката на ниво \"цокъл\" и ниво \"главен корниз\" съгласно разпоредбите на чл. 304 ППЗТСУ и вписва своите констатации в заповедната книга.\n\nКогато установи отклонение от одобрения проект, направено в негово отсъствие, техническият ръководител сам спира обекта и уведомява съответната техническа служба;\n\nд) пряко ръководи изпълнението на строително-монтажните работи;\n\nе) разяснява чертежите;\n\nж) съблюдава за спазване на технологичната последователност на процесите и оперативното отстраняване на евентуално допуснати слабости и нарушения;\n\nз) осигурява качествено изпълнение на СМР;\n\nи) при строителството по стопански начин, включено в лимитния план на съвета, и по Наредбата за децентрализираните капитални вложения, съставя, предава за проверка и защищава пред съответните органи всички необходими документи за отчитане на СМР съгласно ПКС, като отговаря за верността на съставените от него документи;\n\nк) носи лична материална, дисциплинарна и наказателна отговорност за допуснатите по негова вина щети на обекта;\n\nл) инструктира периодично на място работниците по правилата на техническата безопасност на труда и охраната на труда, като следи за спазването на изискванията и нормите;\n\nм) участвува в комисията по чл. 305, ал. 1 ППЗТСУ, назначена от председателя на ИК на ОНС, която преглежда и приема за въвеждане в редовна експлоатация завършения обект. Един екземпляр от протокола на комисията техническият ръководител предава в техническата служба при ОНС за прилагане към досието на обекта.\n\n| ↑ нагоре | ← назад | пълна версия"
}