{
  "ldoc_id": "-21213696",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-21213696",
  "list_title": "Правилник за реда в корабоплаването по вътрешните води в народна република България",
  "law_title": "Правилник за реда в корабоплаването по вътрешните води в народна република България",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА РЕДА В КОРАБОПЛАВАНЕТО ПО ВЪТРЕШНИТЕ ВОДИ В НАРОДНА РЕПУБЛИКА БЪЛГАРИЯ Издаден от министъра на транспорта Обн. ДВ. бр. 38 от 16 Май 1967г. ОБЩИ ПРАВИЛА 1.  Този правилник се издава на основание постановление на Министерския съвет № 202 от 23 август 1957 г. и решение на Бюрото на МС, изпратено с писмо № 13-70 от 23 юли 1966 г. до Министерството на транспорта. Правилникът урежда реда в корабоплаването по вътрешните води, а така също и техническия и корабоплавателен надзор над корабите, плаващи по тях. 2.  Разпоредбите на този правилник се разпростират върху цялата акватория и бреговата ивица от територията, прилежаща към вътрешните води. Те са задължителни за всички физически и юридически лица, които владеят или ползуват плавателни съдове, с изключение на плавателните съдове на Министерството на народната отбрана, Министерството на вътрешните работи и Комитета за държавна сигурност, плаващи под военен и на Министерството на вътрешните работи флаг. Когато корабите на Министерството на народната отбрана, Министерството на вътрешните работи и Комитета за държавна сигурност се ползуват за спортно-учебна и състезателна дейност и за развлечение от техни или външни на ведомството им служители, организирани или не в разни спортни или други организации, трябва да се спазва този правилник. 3. Кораб по смисъла на този правилник се счита всеки плавателен съд, извършващ транспортна, риболовна, учебна, спортна, хидрографна, драгажна и други дейности, независимо от големината и материала, от който е направен, и вида на двигателя му. 4. Корабовладелец ( арматьор ) по смисъла на този правилник се нарича лицето, което експлоатира кораб от свое име, независимо дали той върши това като собственик на кораба, по силата на договор със собственика или на някое друго законно основание и с каквато и да е цел. 5. Отговорник на кораба е капитанът, старшината, лодководачът, на когото е поверено управлението, за сигурността на който той носи лична отговорност. Правата и задълженията на отговорника са определени от устава за службата по корабите от търговския флот на Народна република България. 6. Пътници са всички лица, които се намират на кораба на законно основание и не се числят към екипажа. 7. Вътрешни води по силата на този правилник са всички водни площи, годни за корабоплаване, но без плавателен контакт с Дунава и морето (язовири, канали, езера и др.). 8.  Физкултурните дружества и организации и техните колективи, както и ДОСО и съответните секции и БТС, занимаващи се с воден спорт и воден туризъм, са обозначени в правилника като спортни организации. Глава първа. ВОДНИ БАЗИ 9. Водна база се нарича територията и акваторията, разположени от двете страни на линията, която се образува от пресичането на водната повърхност със сухоземната площ, отдадена за ползуване на учреждения, предприятия, кооперации, организации, извършващи транспортна, стопанска и спортна дейност, или за задоволяване на вътрешни нужди. 10.  Вътрешните води се делят на: 1.  Закрити (базови) и 2.  Открити.  Закрити са вътрешните води в границите на акваторията на водната база, а открити са всички води извън акваторията й.ди извън акваторията й. 11. Акватория се счита водната площ пред територията на водната база с ширина най-много до 20 м към вътрешността на водната повърхност при ниски води, ограничена в левия и десния край с шамандури след съгласуване със съответния технически и корабоплавателен надзор. 12.  Територията на водната база е сухоземната площ в дълбочина към сушата, предадена от съответния ОНС или СГНС за София за ползуване съгласно договор, заповед или друго законно основание от някое предприятие, организация или учреждение. 13.  Откриването на постоянни или временни водни бази става с разрешение на ОНС, респ.  СГНС, в чийто район се намира базата, въз основа на писмена молба от заинтересувания. 14.  Пионерски лагери, почивни станции и др., ползуващи свои или наети кораби временно (сезонно), откриват свои временни водни бази, като спазват на общо основание реда, установен за постоянните водни бази. 15.  Акваторията и територията на всяка водна база могат да се ползуват от плавателни съдове и на други предприятия и организации, частни лица и др. по споразумение между заинтересуваните и организацията, ползуваща водната база. 16.  Върху водните бази са задължителни и се прилагат разпорежданията на този правилник и всички други, издадени от Министерството на транспорта - Държавната инспекция по корабоплаване, ИК на съответния ОНС или СГНС за София и съответния технически и корабоплавателен надзор. 17.  Вътрешният ред на всяка водна база се установява с правилник.  Той се разработва от ръководството на съответното учреждение, предприятие, организация и пр., като се имат предвид специфичните условия на работа във водната база, разпорежданията му и всички нормативни актове във връзка с реда и сигурността на корабоплаването по вътрешните води и след съгласуване с техническия и корабоплавателен надзор при съответния окръжен народен съвет и СГНС за София се одобрява от ръководството на учреждението, предприятието или организацията. 18.  Всяка водна база се оглавява от отговорник, който е длъжен да се грижи за реда в нея.  Той отговаря за всяка злополука или авария, станала в района на базата или с кораб от базата, произлязла по негова вина. 19.  Отговорникът на постоянната или временната водна база се определя със заповед на учреждението, предприятието или организацията, която ползува водната база.  Препис от заповедта се изпраща своевременно на съответната служба - технически и корабоплавателен надзор. 20.  При смяна на отговорника на постоянната или временната водна база се постъпва съгласно § 19 от този правилник. Глава втора. ДВИЖЕНИЕ И ПРЕСТОИ НА КОРАБИТЕ 21.  Всеки кораб, когато не е в плаване, трябва да се намира в базата, към която се числи. 22.  Кораб, собственост на физическо или юридическо лице, което няма своя база, трябва да се съхранява при договаряне в някои от съществуващите водни бази. 23.  Кораб, когато е завързан, закотвен или изтеглен на брега извън базата, към която се числи, трябва да бъде под постоянно наблюдение, контрол и отговорност на отговорника, на когото е поверен корабът, или на лицето, чиято собственост е. 24.  В закритите вътрешни води имат право да се движат, спират и закотвят само кораби, числящи се към съответната водна база.  За всички останали се иска разрешение на отговорника (дежурния) на водната база. 25.  Откритите вътрешни води са свободни за плаване на всички плавателни съдове. 26.  Правилата за движение, видимите, звукови и светлинни сигнали на корабите, плаващи по вътрешните води, когато са в движение, на стоянка, на вързала, както и при всички други случаи са установени с разпорежданията на Правилника за предотвратяване сблъскванията на море и са задължителни за всички корабоплаватели. Освен правилата за движение корабоплавателите са длъжни да спазват и всички разпореждания, издадени от органите на техническия и корабоплавателен надзор по съответните вътрешни води. 27.  По вътрешните води се разрешава да плават кораби собственост на: а) предприятие, натоварено от ИК на съответния ОНС или СГНС за София или имащо за това специално разрешение от Министерския съвет да извършва транспортно-стопанска корабоплавателна дейност; б) предприятие, учреждение, организация, пионерски лагери, почивни станции и др., за задоволяване само на свои нужди; в) спортни организации, само за учебна и спортна дейност; г) български граждани, само за лични нужди, и д) чужди граждани, само за лични нужди, с предварително разрешение от ИК на съответния ОНС или СГНС за София въз основа на писмена молба от заинтересувания. За спортисти от чуждестранни спортни организации, идващи на гребно-ветроходна и водомоторна подготовка в страната, дружеството-домакин уведомява писмено съответния технически и корабоплавателен надзор, в района на който спортистите ще спортуват. 28.  Във всяка водна база трябва да се води дневник за движението на корабите през всяко време, когато има пуснати в движение кораби, числящи се към базата и които не са задължени да водят корабен дневник. В дневника се отбелязва номерът или името, под който корабът е регистриран и под който се пуска в плаване, името на лицето, на което се поверява управлението (командуването), часът на отплаване, а така също и часът на пристигане в базата. 29.  Отговорност за водене на дневника за движението на корабите носи отговорникът на водната база или натовареното за това лице съгласно разпорежданията на правилника за вътрешния ред на водната база. 30.  Дневникът за движението на корабите се прономерира, прошнурова и подпечатва с печата на учреждението - организацията, чиято собственост е водната база, и се заверява от ръководителя му. 31.  Излезлите от експлоатация кораби поради неизправност или каквато и да е друга подобна причина, както и всяка злополука, станала с лицата, ползуващи се от тях, се вписва в дневника за движението на корабите с отбелязване на момента за това и накратко причината. 32.  Дневникът за движение на корабите се съхранява от учреждението, организацията или предприятието, чиято собственост е базата, в продължение на една година от последното вписване в него. 33.  Всички известия до корабоплавателите във водната база се съхраняват от отговорника й, като предварително се довеждат до знанието на отговорниците на корабите, чието плаване е предстоящо. 34.  Всяка водна база трябва да има поставена на видно място дъска за известия до корабоплавателите, на която да се поставят известия и съобщения, отнасящи се до корабоплавателите и които са в сила през текущия ден. Всеки отговорник на кораб, когато е в плаване е длъжен да ги знае и се съобразява с тях. Глава трета. ДОКУМЕНТИ НА КОРАБИТЕ (прегледи, регистриране и освидетелствуване) 35.  Всеки кораб, преди да бъде пуснат в експлоатация, трябва да бъде прегледан, регистриран и освидетелствуван от органите на техническия и корабоплавателен надзор по вътрешните води. 36.  Техническият преглед на малките кораби, които съгласно Устава на Българския корабен регистър не са под негов технически контрол, се извършва от органите на техническия и корабоплавателен надзор, към който са регистрирани. 37.  Прегледите биват: първоначални, ежегодни и специални.  Те се извършват цялостно в съответствие с установените норми, правила и инструкции на Българския корабен регистър. 38.  За да бъде корабът прегледан, регистриран и освидетелствуван, собственикът е длъжен да подаде писмена молба до съответния технически и корабоплавателен надзор, с което да го предяви.  В молбата се посочват готовността на кораба за преглед, мястото и моментът (дата и час), които техническият и корабоплавателен надзор потвърждава или изменя, в зависимост от възможностите му. Всички кораби, които подлежат на технически контрол от органите на Българския корабен регистър, заинтересуваните ги предявяват пред съответната инспекция на Българския корабен регистър, откъдето се и определя времето за прегледа. За плавателни съдове, собственост на частни лица, когато се предявяват за първи път за регистрация, заедно с молбата се представя и документ, установяващ собствеността им. Собственикът представя в техническия и корабоплавателен надзор свидетелството за годност за плаване, въз основа на което му се издава документ за правоплаване. 39.  Регистрацията и освидетелствуването на корабите, плаващи по вътрешните води, се извършва от съответния технически и корабоплавателен надзор, към който се числят корабите, по установения ред. 40.  Корабите, плаващи по вътрешните води, се освидетелствуват със следните документи: а) позволително за плаване, с което се установява правото за плаване под знамето на НРБ, както и правото на собственост на корабите; б) свидетелство за годност за плаване, ако корабът е под технически контрол на Българския корабен регистър; в) списък на екипажа, в който се вписват лицата, съставляващи екипажа на кораба, и г) корабен дневник. 41.  Всички документи, изброени в § 40 на този правилник, се издават и водят по форма и правила, установени с Правилника за документите на корабите, плаващи под знамето на НРБ. 42.  Документите по буква \"а\" на § 40 от този правилник се издават от съответния технически и корабоплавателен надзор, по буква \"б\" - от съответната инспекция на Българския корабен регистър, а по букви \"в\" и \"г\" - от заинтересувания;  те трябва да бъдат прономерирани и прошнуровани, след което се представят в съответния технически и корабоплавателен надзор за заверка. 43.  Кораби, които не подлежат на технически преглед от органите на Българския корабен регистър и за които не се изисква свидетелство за годност, се снабдяват само с позволително за плаване и екипажен списък. В такъв случай в позволителното за плаване се отбелязват максималният брой хора или количеството товари, които корабът следва да превозва, включително и екипажа му, а така също - и данните за двигателя му. 44.  Воденето на корабен дневник за кораби с вместимост до 5 бруто регистър тона или пътниковместимост до 12 пътника не се изисква. 45.  Всички документи, изискващи се по § 40 от този правилник, без документите по буква \"а\" за кораби, собственост на спортни организации, се издават и заверяват от съответната организация, чиято собственост са корабите. 46.  Всички кораби, собственост на спортна организация, когато по силата на някакво законно основание ще извършват транспортна стопанска дейност, се третират и снабдяват на общо основание с изискващите се документи по § 40 от този правилник. 47.  Всеки кораб, за да получи документите си за правоплаване, трябва да бъде означен (надписан) с името или номера, под който е регистриран.  Под наименованието се вписва и името на базата, към която се числи корабът. Тези данни трябва да бъдат нанесени по двете страни на носовата част на кораба или на носовата палуба (само за спортните кораби) с шрифт не по-малък от 15 см, като при бял корпус те са черни и обратно, а за академичните лодки - кану и каяк, с шрифт не по-малък от 10 см. 48.  Наименованието на корабите се съгласува с техническия и корабоплавателен надзор, към който ще се регистрират. 49.  Малките гребни, ветроходни и моторни кораби, собственост на спортна организация, ползуващи се за спортно-учебна и състезателна цел, се регистрират и надписват с името на спортната база, към която се числят, и поредния номер.  Във вътрешната предна (носова) част на борда се вписва броят на хората, с които максимално може да се натовари корабът. 50.  Документите за правоплаване на кораби, с изключение на спортно-състезателните, собственост на спортни организации, трябва винаги и при всички случаи да се намират на него.  Те трябва да бъдат показвани при поискване от органите, имащи право да извършват проверка. 51.  При кораби, собственост на частни лица, използувани само за лични нужди - спортен риболов и туризъм, когато се дават за самостоятелно ползуване и на други лица, имената им трябва да бъдат вписани на гърба на позволителното за плаване, съответно заверено от техническия и корабоплавателен надзор. 52.  Регистрацията на кораби с вместимост до 20 бр. р. т. е ежегодна, а на кораби с вместимост над 20 бр. р. т. е еднократна. Освидетелствуването с документи за правоплаване за всички кораби е ежегодно. 53.  Позволителното за плаване се издава в началото на годината преди започване на плавателния сезон или преди пускане на кораба в експлоатация и важи до края на същата календарна година. Свидетелството за годност се издава след прегледа от съответната инспекция на Българския корабен регистър и важи за срока, за който е издадено.  Екипажният списък се подменя (заверява) ежегодно и при всички случаи на смяна на член от екипажа. 54.  При авария с корпуса или двигателя, както и при водотеч в корпуса позволителното за плаване и свидетелството за годност за плаване се обезсилват и отменят. При такъв случай корабовладелецът (арматьорът на кораба) е длъжен да преустанови по-нататъшната му експлоатация, да върне документите за правоплаване в техническия и корабоплавателен надзор и след отстраняване на аварията да поиска нов преглед и освидетелствуване на кораба. 55.  Екипажният списък се попълва с правоспособни лица съгласно Правилника за компетентността на морските лица в НРБ.  Той се подписва от отговорника на кораба, на когото е поверено командуването, и от ръководителя на предприятието (организацията) и т. н., чиято собственост е корабът, подпечатва се с печата му, след което се представя за заверка от техническия и корабоплавателен надзор. Глава четвърта. ЕКИПАЖИ НА КОРАБИТЕ 56.  Екипажите на корабите се съставят от лица, отговарящи на изискванията на Правилника за компетентността на морските лица в НРБ. 57.  За екипажи на кораби, собственост на спортни организации, ползуващи се за спортно-учебна и състезателна дейност или за превозване само на членове на спортната организация, се поставят лица, отговарящи на изискванията на съществуващите към същите организации правилници. 58.  Когато по силата на някакво законно основание с корабите, собственост на спортни организации, се извършва транспортна стопанска дейност, за екипажи се поставят лица, отговарящи на изискванията на § 56 от този правилник. 59.  Отделни лица могат да управляват (командуват) малки гребни, ветроходни и моторни лодки, с мощност на двигателя до 10 к.с., ползуващи ги само за свои еднолични и служебни нужди, без да имат документ за правоспособност съгласно изискванията на Правилника за компетентността на морските лица в НРБ. Те нямат право да превозват други лица освен себе си. 60.  Правото да плава дадено лице в състава на екипажа на кораб се установява чрез екипажния списък, в който лицето трябва да бъде вписано. 61.  За личен документ на член от екипажа на кораб, извършващ транспортна стопанска дейност, служи морската книжка. Морската книжка се издава от техническия и корабоплавателен надзор на основание писмена молба от заинтересуваното лице и екипажния списък на кораба, на който ще има право да работи. За такова лице в техническия и корабоплавателен надзор се води моряшки картон по установен образец. 62.  При постъпване или напускане състава на кораба лицето представя моряшката си книжка в техническия и корабоплавателен надзор, където е за заверка. Данните от моряшката книжка и моряшкия картон са единствените, които важат за издаване на удостоверения за плавателен ценз. 63.  При напускане - отписване (заличаване) на лице от състава на кораб, корабовладелецът своевременно донася писмено в техническия и корабоплавателен надзор, като отбелязва датата на напускането му. 64.  За лични документи на членове от екипажа на кораб, собственост на спортни организации, служат личните им паспорти и свидетелствата за правоспособност или издадените им от съответната организация или ДОСО, служебни легитимации (удостоверения) или позволителни за отплаване, издадени им от базите, където се числят корабите. 65.  За лични документи на частни лица, плаващи със собствени или наети кораби, служат личните им паспорти и позволителните за плаване. Глава пета. СИГУРНОСТ В КОРАБОПЛАВАНЕТО 66.  Всеки кораб, когато е в плаване, трябва да бъде управляван (командуван) от правоспособен палубен и машинен екипаж. 67.  Право да управляват (командуват) кораб или двигателя му имат само лицата със съответна правоспособност и които са вписани в екипажния списък или в позволителното за плаване. За неспазване горното се наказва лицето, присвоило си правата, както и отговорникът (дежурният) на водната база, а така също и отговорникът (капитанът) на кораба, когато сам е отстъпил управлението, или лицето, отговарящо за съхраняването и движението на корабите. 68.  Забранява се плаването на кораби, неснабдени с изискващите се по този правилник документи. Отговорност за неспазване горното носи отговорникът (капитанът) на кораба или лицето, отговарящо за съхраняването и пускането на корабите в плаване, определено с правилника за вътрешния ред на базата. 69.  Всеки отговорник (капитан) на кораб е длъжен да знае и съблюдава Правилата за предотвратяване сблъскванията на море, този правилник и всички други нормативни актове, свързани с реда и безопасността на корабоплаването. 70.  Всеки член от екипажа на кораб е длъжен да знае и спазва разпоредбите на издадените известия до корабоплавателите, както и всички разпоредби и други във връзка със спазване на реда, сигурността и безопасността в корабоплаването по вътрешните води. 71.  Всеки член от екипажа на кораб е длъжен да знае задълженията и правата си, произтичащи от Устава за службата на корабите от търговския флот, които са задължителни и при плаване по вътрешните води. 72.  Членовете от екипажа на всеки кораб са длъжни да знаят (умеят) да плават. Всеки новопостъпил се подлага на изпит по плаване съгласно Наредбата за изпитване на корабните служители. При изпита се изисква да бъдат покрити нормите \"за море\", след което се съставя протокол от комисията, провела изпита.  В комисията задължително участвува представител на съответния технически и корабоплавателен надзор. Неиздържалите изпита не могат да бъдат назначавани като членове на екипаж на кораб.  Назначените се освобождават своевременно. 73.  Лица, плаващи със собствени, наети или служебни кораби, за които не се изисква свидетелство за правоспособност на управление, декларират на гърба на позволителното за плаване, че умеят да плават. 74.  Кораби за лично ползуване, служебни или собственост на частни лица, могат да се преотстъпват (дават) за ползване на други лица, ако носят със себе си позволително за плаване. 75.  Забранява се управлението (командуването) на кораби от лица, макар и еднолично, ако те не умеят да плават. 76.  Отговорникът (дежурният) на водна база, извършваща с кораби транспортна стопанска дейност, е задължен да поддържа дежурна бързоходна моторна лодка с дежурен лодководач и спасител през всяко време, когато има пуснати в експлоатация веловоди (водни велосипеди). Дежурната лодка трябва да има на носовата си част бял правоъгълен флаг с размери 50/30 см, а в средата му от двете страни - нарисуван червен кръст с височина 20 см. 77.  Спортуващите с кораби, собственост на спортни организации, се пускат в плаване под пряката отговорност и наблюдение на лицата, определени с правилника за вътрешния ред на водната база или определени с писмена заповед на ръководителя, чиято собственост е базата. Отговорност за неспазване горното носи отговорникът (дежурният) на водната база или лицето, отговарящо за съхраняването и пускането на корабите в плаване съгласно правилника за вътрешния ред на базата. 78.  За всяко произшествие със служебен кораб, за отговорника на който не се изисква свидетелство за правоспособност, отговорност носи освен лицето, отговарящо за управлението на кораба, така също и ръководителят на предприятието (организацията), разпоредил поемане управлението на кораба. 79.  Всеки кораб, който ще отплава от акваторията на водната база, трябва да се намира в добро техническо състояние, което ще му позволи при съществуващата метеорологическа обстановка да извърши плаването безопасно. 80.  Всеки кораб, за да излезе в плаване, трябва да бъде съоръжен с необходимите спасителни, противопожарни, водоотливни, навигационни, сигнални и други средства и приспособления съгласно изискванията за оборудването на корабите, а така също и да бъде комплектуван с достатъчно правоспособен екипаж. 81.  Броят на членовете на екипажа се установява от съответните норми за кораба - пътно разписание, големина на кораба, задачи, които изпълнява, район на плаване и т.н. 82.  Забранява се безконтролното изоставяне или оставяне на кораб, бил той завързан, закотвен или изтеглен на брега, извън акваторията на някоя от съществуващите водни бази. За неспазване на горното се наказва лицето, на което е поверен корабът, и отговорникът (дежурният) на водната база, към която се числи корабът. 83.  Забранява се пускането на кораба в плаване в следните случаи: а) при липса на позволително за плаване; б) при липса на свидетелство за годност за плаване; в) при липса на екипажен списък, в който да е вписан екипажът на кораба; г) когато корабният екипаж не е комплектуван така, че да е подсигурено безопасното плаване - съгласно нормите; д) при повреда в корпуса и по-специално при водотеч на него; е) при неправилно натоварване на кораба; ж) ако корабът е натоварен над допустимото газене; з) ако на кораба са натоварени повече пътници, спортуващи или други от предвидените в корабните документи; и) ако товарът или пътниците са така натоварени, че пречат на видимостта на капитана (лодководача или кърмчията) на кораба; к) при неизправен двигател или недостатъчен брой изправни гребла; л) при липса на достатъчно спасителни, противопожарни, водоотливни, сигнални, котвени и други средства и приспособления или ако те са неизправни. За неспазване на горните разпоредби се наказват отговорникът на кораба и отговорникът (дежурният) на водната база, към която се числи корабът, а за корабите, собственост на спортните организации - лицата, отговарящи за съхраняването и пускането им в плаване, съгласно правилника за вътрешния ред на базата. 84.  Забранява се на членовете от екипажа на корабите следното: а) по време на плаване да са в нетрезво състояние; б) пушенето около двигателя. 85.  Строго се забранява превозването на: а) пътници в нетрезво състояние; б) малолетни или душевно болни без придружители. 86.  Забранява се стоенето прав в лодката, както и надвесването с тяло или крака зад борда. 87.  Забранява се успоредното плаване при по-малко от 20 м освен в случаите на надминаване. 88.  Забранява се пресичането на курса на друг кораб, освен на достатъчно безопасно разстояние съгласно съществуващите правила. 89.  Забранява се скачането от кораба, преди да се е установил на мястото, където ще пристава (на понтон, плавателно съоръжение, на друг кораб, на брега и др.). 90.  Забранява се скачането и къпането от кораб през време на движението му. 91.  Забранява се с пътнически кораб, натоварен с хора, да се превозват лесно запалителни и избухливи материали, като бензин, спирт, бензол, барут и др. 92.  Забранява се пускането в плаване на кораби, в чиито трюмове има вода. 93.  Забранява се пускането в експлоатация на веловоди (водни велосипеди), технически неизправни или с по-голямо газене от нормалното независимо от причините. 94.  Негодните (неизправните) за експлоатация веловоди поради техническа неизправност или недостатъчна плавучест трябва да бъдат своевременно изтеглени на брега или оставени на котва, отделени от другите (изправните) веловоди. 95.  Всеки ден преди пускане на веловодите в експлоатация, както и периодически през време на експлоатацията отговорникът и дежурният на водната база са длъжни да правят преглед за изправността на веловодите, а констатираното отбелязват в дневника за движението на корабите. 96.  Забранява се даването на веловоди на малолетни без придружители, на лица в нетрезво състояние и на душевно болни. 97.  Забранява се пускането в плаване на веловоди, натоварени с повече от определеното количество хора. 98.  Качването и слизането от веловодите става само в присъствието на служебно лице. 99.  Забранява се произволното спиране и слизане от веловодите на други места през време на плаването им освен на базата, от която са тръгнали. 100.  Забранява се по време на плаване да се скача и къпе от веловодите, както и да се качват на тях къпещи се лица. 101.  Забранява се пускането на веловоди в плаване при неблагоприятни метеорологически и навигационни условия. 102.  Всички веловоди се пускат в плаване под прякото наблюдение и отговорност на отговорника (дежурния) на водната база.  Те трябва да плават само в строго определения им, видим от дежурните и наблюдаващите ги от базата район, който не трябва да бъде по-далеч от 100 метра от брега към вътрешността на акваторията. 103.  Всеки веловод трябва да бъде надписан на видно място в предната си част с поредния номер, даден му от базата, чиято собственост е той. 104.  Всеки веловод, който е в експлоатация, трябва да има поставен на видимо място надпис, забраняващ на ползуващите го да стоят прави, да заемат други освен определените за сядане места, а така също - и превишаване на човекоподемността му. 105.  За неспазване разпоредбите на § 93 до 104 от този правилник се наказва отговорникът (дежурният) на водната база, към която се числят корабите, а при неспазване разпоредбите на § 84 до 92 се наказва капитанът (отговорникът) на кораба. 106.  Отговорникът (капитанът) на самоходен кораб е задължен, когато минава покрай акваторията на водна база, където има стоящи на котва или вързала кораби, където се извършват подводни, надводни или строителни работи, да намалява навреме и достатъчно скоростта на кораба, за да не застрашава с образувалото (създалото) се вълнение въпросните кораби и др., а при необходимост - даже и да спре двигателя му. 107.  Отговорникът (капитанът) на самоходен кораб е длъжен, когато минава покрай намиращи се в плаване малки, спортни кораби, веловоди и др.п. или покрай плаващи във водата хора, да намалява навреме и достатъчно скоростта на кораба, за да не застрашава с образувалото (създалото) се вълнение въпросните кораби, хора и други, а при необходимост - даже и да спре двигателя му. 108.  Отговорникът (дежурният) на водната база, дежурният лодководач, а за спортните водни бази лицето, съхраняващо и разрешаващо пускането на корабите в плаване съгласно правилника за вътрешния ред на базата, са длъжни да съблюдават и следят нуждите на плаващите с корабите и да вземат необходимите бързи мерки в случай на нужда. 109.  Отговорникът на всяка водна база и отговорникът на всеки кораб са длъжни да осигурят безопасното качване и слизане на хората от кораба. Глава шеста. ПРИСТАНИ И ПОНТОНИ 110.  Всеки пристан и понтон трябва да бъде построен съгласно изискващите се норми за плавучест, за безопасно преминаване до и от корабите, както и за безопасно и удобно приставане, натоварване и отплаване на корабите. 111.  Обвързването на понтона към брега трябва да бъде съобразено със сигурността му и в зависимост от вида на корабите, които ще пристават и стоят на вързала към него. 112.  На пристана или понтона пред всяка водна база да има поставен на специална поставка спасителен пояс с въже, дълго 25 метра. 113.  Подходните места, свързващи пристана или понтона с брега, да бъдат оградени от двете страни със здрави перила (парапет), а към края им, който лежи на брега, да има лека врата, носеща надпис, забраняващ достъпа на гражданите през моста към пристана или понтона. 114.  Пускането на пътници към корабите да става периодично и последователно от края на моста при вратата под прякото ръководство на отговорника на кораба или на водната база. 115.  Местата за построяване на пристани или установяване на понтони за регулярна пътническа служба се определят от съответния ИК на ОНС и СГНС за София. Глава седма. ОБЩИ РАЗПОРЕДБИ 116.  За услуги, извършвани от органите на техническия и корабоплавателен надзор във връзка с корабоплаването, заинтересуваните заплащат такси, установени за търговското корабоплаване в НРБ, а за услуги, извършвани от органите на Българския корабен регистър, се заплащат такси съгласно тарифата за услугите, извършвани от Българския корабен регистър. Таксите за извършените от органите на техническия и корабоплавателен надзор услуги се заплащат във финансовия отдел на съвета, определен от съответния ИК на ОНС или СГНС за София. Таксите за извършените от органите на Българския корабен регистър услуги се заплащат в съответната инспекция, извършила услугата. 117.  Услугите, предмет на § 116 от този правилник, се извършват на основание писмена молба от заинтересувания, в която се указват следните данни: а) вид на исканата услуга и б) място, дата и час на извършване услугата. 118.  Точната дата и часът за извършване на заявената услуга се определят от техническия и корабоплавателен надзор, респективно от Българския корабен регистър. 119.  Предприятие, учреждение, организация и др., което провежда мероприятие, изискващо ограничаване на част или по цялата водна площ на някоя от вътрешните води, се задължава най-малко 30 дни преди началото на заплануваното мероприятие писмено да поиска разрешение за това от съответния технически и корабоплавателен надзор. В писмото се указват следните данни: а) дата, начален и краен час на мероприятието (указва се действителното време за провеждане на мероприятието); б) вид на мероприятието; в) в коя зона и в кои вътрешни води ще се провежда мероприятието; г) вид и местонахождение на плаващите и други знаци, с които ще бъде обозначена зоната (полигона) на провеждащото се мероприятие (прилага се скица, ако е необходимо), и д) някои други изисквания, които се предявяват спрямо корабоплавателите през времетраенето на мероприятието. 120.  Техническият и корабоплавателен надзор след преценка дава разрешение като изпраща известия до корабоплавателите с обозначаване данните, посочени в § 119 на този правилник. 121.  Техническият и корабоплавателен надзор връчва в срок от 7 дни известията на отговорника на водната база, домакина или провеждащия мероприятието за разгласяването им на отговорниците на съответните водни бази. 122.  При постъпване на искания за провеждане на мероприятия от две или повече заинтересувани организации или учреждения за една и съща дата и едни и същи часове предимството се определя от техническия и корабоплавателен надзор по реда на постъпилите искания (писма) и важността на провежданото мероприятие. 123.  През времетраенето на мероприятието, заинтересуваната страна - ръководството по провеждането му, е длъжно да подсигури и поддържа дежурна (патрулна) лодка с един или повече дежурни лица, които да следят и предотвратяват евентуални нарушения в зоната на провежданото мероприятие. 124.  При груби нарушения на известието до корабоплавателите във връзка с провеждане на мероприятието ръководството по провеждането му донася за нарушенията писмено до техническия и корабоплавателен надзор за вземане отношение спрямо нарушителите. 125.  Съблюдаване на известието до корабоплавателите е задължение за всички служители, спортуващи и др., числящи се (работещи) към водната база, за екипажите на плавателните съдове, а така също и за всички лица, ползуващи се от въпросните вътрешни водни площи. 126.  Лица, плаващи със собствени или наети кораби, когато забележат ограничение на водните площи с цел провеждане на известни мероприятия по тях, са длъжни да спазват тези ограничения. 127.  Всеки отговорник на кораб е длъжен да окаже помощ на друг, намиращ се в опасност или на паднал във водата човек, ако с това не излага на риск кораба и превозваните пътници. 128.  Всяко преустройство на корабите, смяна на двигателите им, а така също и извършване на ремонтите става съгласно нормите и правилата на Българския корабен регистър. 129.  При авария или нещастен случай, станал на кораб или с кораб, отговорникът на кораба, както и отговорникът на водната база, към която се числи корабът, са задължени незабавно да уведомят органите на техническия и корабоплавателен надзор. 130.  Отговорникът (капитанът) на кораба, както и отговорникът (дежурният) на водната база, забелязали авария или нещастен случай, станали на кораб или с кораб, числящ се към тяхната или друга водна база или собственост на частно лице, са задължени незабавно да предприемат мерки за оказване на помощ, а също така незабавно да уведомят органите на техническия и корабоплавателен надзор за случилото се. 131.  За неспазване на § 129 и 130 от този правилник се наказват както отговорникът (капитанът) на кораба, със или на който е станала аварията или нещастният случай, така и отговорникът на водната база или на кораба заедно с дежурния, забелязали аварията или нещастния случай. 132.  При авария (произшествия) или нещастен случай с кораб или на кораб органите на техническия и корабоплавателен надзор незабавно след узнаване за аварията разследват случая съгласно установения ред в търговското корабоплаване в НРБ. 133.  Вещи от корабно оборудване, намерени в райони на вътрешните води, се заявяват в техническия и корабоплавателен надзор и се предават на органите на Министерството на вътрешните работи или на общинския народен съвет, в района на който се намират вътрешните води. В случай на укриване или обсебване на намерените вещи виновните лица се подвеждат под отговорност съгласно чл. 191 от Наказателния кодекс. 134.  Забранява се произволното палене на огън в района на водната база освен на специално определените от отговорника (дежурния) на водната база безопасни места, отдалечени от материалната част и складовете. 135.  Дейност за отдаване под наем на плавателни съдове на граждани за лично ползуване може да се извършва след разрешение от Министерството на транспорта - Държавната инспекция по корабоплаване, съгласно законоустановения ред. 136.  Отговорникът (дежурният) на всяка водна база е задължен да предостави в разположение на органите на властта, натоварени с контролни функции по този правилник, своята дежурна или друга подходяща бърза моторна лодка за извършване контролни и други задачи във връзка със служебната им дейност по вътрешните води. 137.  Отговорниците на кораби, ръководителите на организации, учреждения, предприятия и др. и частни лица, притежаващи кораби за свои или служебни нужди, са задължени да се отзовават и дават всички искани сведения по форма и начин, определени от съответния технически и корабоплавателен надзор, за тяхната дейност във връзка с корабоплаването. 138.  Носенето на униформено облекло с отличителни знаци от лица, нямащи право за това, се забранява. 139.  Никой началник, ръководител или друго лице няма право да дава на отговорника (капитана) на кораба разпореждания, противоречащи на разпорежданията на съществуващите правилници и разпоредби във връзка с корабоплаването. 140.  При неизпълнение на предписаните с акта за преглед препоръки от Българския корабен регистър или техническия и корабоплавателен надзор документите за правоплаване се отнемат и плаването със съответния кораб се преустановява до изпълнение на предписаните препоръки. 141.  Всички места, представляващи опасност за корабоплаването, трябва да се знаят от отговорниците на плавателните съдове и ако е необходимо, да се обозначават от собствениците на водните площи. 142.  Предприятия, учреждения, рибарски, спортни и други организации и частни лица не могат да извършват превоз на хора, товари и други срещу заплащане, под каквато и форма да е то. 143.  Тарифите за пътниците и товарите по вътрешните води се определят с разрешение на изпълнителните комитети на съответните народни съвети, на които е възложено организирането на тази дейност.  Те извършват това на основание т. 19, буква \"б\" от Наредбата за задачите и устройството на Комисията по цените при Министерския съвет, обнародвана в Известия, бр. 68 от 1957 г., като за целта експлоатационното предприятие изработва калкулация за разходите на едно пътуване или един тон товар. Глава осма. НАКАЗАНИЯ И ПРОЦЕСУАЛНИ РАЗПОРЕДБИ 144.  При нарушение на разпоредбите на този правилник на виновните се налагат наказания по чл. 207, ал. 1 от Наказателния кодекс. Нарушенията се констатират с акт на техническия и корабоплавателен надзор, въз основа на който председателят на изпълнителния комитет на съответния окръжен народен съвет или на СГНС за София или упълномощени от тях лица издават наказателни постановления, с които се налагат глоби до 20 лева. Глава девета. ПРЕХОДНИ РАЗПОРЕДБИ 145.  Контролът по изпълнение разпоредбите на този правилник, законите, правилата и всички други, засягащи реда, сигурността и безопасността в корабоплаването по вътрешните води, се изпълнява от органите за техническия и корабоплавателен надзор при съответния ОНС или СГНС за София. 146.  Органите на техническия и корабоплавателен надзор, като органи на държавна власт към съответните изпълнителни комитети, имат право през всяко време да извършват проверки и да изискват от всички ползуващи се от вътрешните води документи за удостоверяване самоличността им и правото на ползуване и правоуправление на кораби, спазване на разпорежданията на този правилник и всички други във връзка с реда, сигурността и безопасността в корабоплаването по вътрешните води. 147.  За всички случаи, неупоменати в този правилник или в други нормативни актове, се прилагат аналогичните разпореждания, които регламентират търговското корабоплаване в Народна република България. 148.  Този правилник отменя всички съществуващи до сега нормативни актове уреждащи реда, сигурността и безопасността в корабоплаването по вътрешните води.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА РЕДА В КОРАБОПЛАВАНЕТО ПО ВЪТРЕШНИТЕ ВОДИ В НАРОДНА РЕПУБЛИКА БЪЛГАРИЯ Издаден от министъра на транспорта Обн. ДВ. бр. 38 от 16 Май 1967г. ОБЩИ ПРАВИЛА 1.  Този правилник се издава на основание постановление на Министерския съвет № 202 от 23 август 1957 г. и решение на Бюрото на МС, изпратено с писмо № 13-70 от 23 юли 1966 г. до Министерството на транспорта. Правилникът урежда реда в корабоплаването по вътрешните води, а така също и техническия и корабоплавателен надзор над корабите, плаващи по тях. 2.  Разпоредбите на този правилник се разпростират върху цялата акватория и бреговата ивица от територията, прилежаща към вътрешните води. Те са задължителни за всички физически и юридически лица, които владеят или ползуват плавателни съдове, с изключение на плавателните съдове на Министерството на народната отбрана, Министерството на вътрешните работи и Комитета за държавна сигурност, плаващи под военен и на Министерството на вътрешните работи флаг. Когато корабите на Министерството на народната отбрана, Министерството на вътрешните работи и Комитета за държавна сигурност се ползуват за спортно-учебна и състезателна дейност и за развлечение от техни или външни на ведомството им служители, организирани или не в разни спортни или други организации, трябва да се спазва този правилник. 3. Кораб по смисъла на този правилник се счита всеки плавателен съд, извършващ транспортна, риболовна, учебна, спортна, хидрографна, драгажна и други дейности, независимо от големината и материала, от който е направен, и вида на двигателя му. 4. Корабовладелец ( арматьор ) по смисъла на този правилник се нарича лицето, което експлоатира кораб от свое име, независимо дали той върши това като собственик на кораба, по силата на договор със собственика или на някое друго законно основание и с каквато и да е цел. 5. Отговорник на кораба е капитанът, старшината, лодководачът, на когото е поверено управлението, за сигурността на който той носи лична отговорност. Правата и задълженията на отговорника са определени от устава за службата по корабите от търговския флот на Народна република България. 6. Пътници са всички лица, които се намират на кораба на законно основание и не се числят към екипажа. 7. Вътрешни води по силата на този правилник са всички водни площи, годни за корабоплаване, но без плавателен контакт с Дунава и морето (язовири, канали, езера и др.). 8.  Физкултурните дружества и организации и техните колективи, както и ДОСО и съответните секции и БТС, занимаващи се с воден спорт и воден туризъм, са обозначени в правилника като спортни организации. Глава първа. ВОДНИ БАЗИ 9. Водна база се нарича територията и акваторията, разположени от двете страни на линията, която се образува от пресичането на водната повърхност със сухоземната площ, отдадена за ползуване на учреждения, предприятия, кооперации, организации, извършващи транспортна, стопанска и спортна дейност, или за задоволяване на вътрешни нужди. 10.  Вътрешните води се делят на: 1.  Закрити (базови) и 2.  Открити.  Закрити са вътрешните води в границите на акваторията на водната база, а открити са всички води извън акваторията й.ди извън акваторията й. 11. Акватория се счита водната площ пред територията на водната база с ширина най-много до 20 м към вътрешността на водната повърхност при ниски води, ограничена в левия и десния край с шамандури след съгласуване със съответния технически и корабоплавателен надзор. 12.  Територията на водната база е сухоземната площ в дълбочина към сушата, предадена от съответния ОНС или СГНС за София за ползуване съгласно договор, заповед или друго законно основание от някое предприятие, организация или учреждение. 13.  Откриването на постоянни или временни водни бази става с разрешение на ОНС, респ.  СГНС, в чийто район се намира базата, въз основа на писмена молба от заинтересувания. 14.  Пионерски лагери, почивни станции и др., ползуващи свои или наети кораби временно (сезонно), откриват свои временни водни бази, като спазват на общо основание реда, установен за постоянните водни бази. 15.  Акваторията и територията на всяка водна база могат да се ползуват от плавателни съдове и на други предприятия и организации, частни лица и др. по споразумение между заинтересуваните и организацията, ползуваща водната база. 16.  Върху водните бази са задължителни и се прилагат разпорежданията на този правилник и всички други, издадени от Министерството на транспорта - Държавната инспекция по корабоплаване, ИК на съответния ОНС или СГНС за София и съответния технически и корабоплавателен надзор. 17.  Вътрешният ред на всяка водна база се установява с правилник.  Той се разработва от ръководството на съответното учреждение, предприятие, организация и пр., като се имат предвид специфичните условия на работа във водната база, разпорежданията му и всички нормативни актове във връзка с реда и сигурността на корабоплаването по вътрешните води и след съгласуване с техническия и корабоплавателен надзор при съответния окръжен народен съвет и СГНС за София се одобрява от ръководството на учреждението, предприятието или организацията. 18.  Всяка водна база се оглавява от отговорник, който е длъжен да се грижи за реда в нея.  Той отговаря за всяка злополука или авария, станала в района на базата или с кораб от базата, произлязла по негова вина. 19.  Отговорникът на постоянната или временната водна база се определя със заповед на учреждението, предприятието или организацията, която ползува водната база.  Препис от заповедта се изпраща своевременно на съответната служба - технически и корабоплавателен надзор. 20.  При смяна на отговорника на постоянната или временната водна база се постъпва съгласно § 19 от този правилник. Глава втора. ДВИЖЕНИЕ И ПРЕСТОИ НА КОРАБИТЕ 21.  Всеки кораб, когато не е в плаване, трябва да се намира в базата, към която се числи. 22.  Кораб, собственост на физическо или юридическо лице, което няма своя база, трябва да се съхранява при договаряне в някои от съществуващите водни бази. 23.  Кораб, когато е завързан, закотвен или изтеглен на брега извън базата, към която се числи, трябва да бъде под постоянно наблюдение, контрол и отговорност на отговорника, на когото е поверен корабът, или на лицето, чиято собственост е. 24.  В закритите вътрешни води имат право да се движат, спират и закотвят само кораби, числящи се към съответната водна база.  За всички останали се иска разрешение на отговорника (дежурния) на водната база. 25.  Откритите вътрешни води са свободни за плаване на всички плавателни съдове. 26.  Правилата за движение, видимите, звукови и светлинни сигнали на корабите, плаващи по вътрешните води, когато са в движение, на стоянка, на вързала, както и при всички други случаи са установени с разпорежданията на Правилника за предотвратяване сблъскванията на море и са задължителни за всички корабоплаватели. Освен правилата за движение корабоплавателите са длъжни да спазват и всички разпореждания, издадени от органите на техническия и корабоплавателен надзор по съответните вътрешни води. 27.  По вътрешните води се разрешава да плават кораби собственост на: а) предприятие, натоварено от ИК на съответния ОНС или СГНС за София или имащо за това специално разрешение от Министерския съвет да извършва транспортно-стопанска корабоплавателна дейност; б) предприятие, учреждение, организация, пионерски лагери, почивни станции и др., за задоволяване само на свои нужди; в) спортни организации, само за учебна и спортна дейност; г) български граждани, само за лични нужди, и д) чужди граждани, само за лични нужди, с предварително разрешение от ИК на съответния ОНС или СГНС за София въз основа на писмена молба от заинтересувания. За спортисти от чуждестранни спортни организации, идващи на гребно-ветроходна и водомоторна подготовка в страната, дружеството-домакин уведомява писмено съответния технически и корабоплавателен надзор, в района на който спортистите ще спортуват. 28.  Във всяка водна база трябва да се води дневник за движението на корабите през всяко време, когато има пуснати в движение кораби, числящи се към базата и които не са задължени да водят корабен дневник. В дневника се отбелязва номерът или името, под който корабът е регистриран и под който се пуска в плаване, името на лицето, на което се поверява управлението (командуването), часът на отплаване, а така също и часът на пристигане в базата. 29.  Отговорност за водене на дневника за движението на корабите носи отговорникът на водната база или натовареното за това лице съгласно разпорежданията на правилника за вътрешния ред на водната база. 30.  Дневникът за движението на корабите се прономерира, прошнурова и подпечатва с печата на учреждението - организацията, чиято собственост е водната база, и се заверява от ръководителя му. 31.  Излезлите от експлоатация кораби поради неизправност или каквато и да е друга подобна причина, както и всяка злополука, станала с лицата, ползуващи се от тях, се вписва в дневника за движението на корабите с отбелязване на момента за това и накратко причината. 32.  Дневникът за движение на корабите се съхранява от учреждението, организацията или предприятието, чиято собственост е базата, в продължение на една година от последното вписване в него. 33.  Всички известия до корабоплавателите във водната база се съхраняват от отговорника й, като предварително се довеждат до знанието на отговорниците на корабите, чието плаване е предстоящо. 34.  Всяка водна база трябва да има поставена на видно място дъска за известия до корабоплавателите, на която да се поставят известия и съобщения, отнасящи се до корабоплавателите и които са в сила през текущия ден. Всеки отговорник на кораб, когато е в плаване е длъжен да ги знае и се съобразява с тях. Глава трета. ДОКУМЕНТИ НА КОРАБИТЕ (прегледи, регистриране и освидетелствуване) 35.  Всеки кораб, преди да бъде пуснат в експлоатация, трябва да бъде прегледан, регистриран и освидетелствуван от органите на техническия и корабоплавателен надзор по вътрешните води. 36.  Техническият преглед на малките кораби, които съгласно Устава на Българския корабен регистър не са под негов технически контрол, се извършва от органите на техническия и корабоплавателен надзор, към който са регистрирани. 37.  Прегледите биват: първоначални, ежегодни и специални.  Те се извършват цялостно в съответствие с установените норми, правила и инструкции на Българския корабен регистър. 38.  За да бъде корабът прегледан, регистриран и освидетелствуван, собственикът е длъжен да подаде писмена молба до съответния технически и корабоплавателен надзор, с което да го предяви.  В молбата се посочват готовността на кораба за преглед, мястото и моментът (дата и час), които техническият и корабоплавателен надзор потвърждава или изменя, в зависимост от възможностите му. Всички кораби, които подлежат на технически контрол от органите на Българския корабен регистър, заинтересуваните ги предявяват пред съответната инспекция на Българския корабен регистър, откъдето се и определя времето за прегледа. За плавателни съдове, собственост на частни лица, когато се предявяват за първи път за регистрация, заедно с молбата се представя и документ, установяващ собствеността им. Собственикът представя в техническия и корабоплавателен надзор свидетелството за годност за плаване, въз основа на което му се издава документ за правоплаване. 39.  Регистрацията и освидетелствуването на корабите, плаващи по вътрешните води, се извършва от съответния технически и корабоплавателен надзор, към който се числят корабите, по установения ред. 40.  Корабите, плаващи по вътрешните води, се освидетелствуват със следните документи: а) позволително за плаване, с което се установява правото за плаване под знамето на НРБ, както и правото на собственост на корабите; б) свидетелство за годност за плаване, ако корабът е под технически контрол на Българския корабен регистър; в) списък на екипажа, в който се вписват лицата, съставляващи екипажа на кораба, и г) корабен дневник. 41.  Всички документи, изброени в § 40 на този правилник, се издават и водят по форма и правила, установени с Правилника за документите на корабите, плаващи под знамето на НРБ. 42.  Документите по буква \"а\" на § 40 от този правилник се издават от съответния технически и корабоплавателен надзор, по буква \"б\" - от съответната инспекция на Българския корабен регистър, а по букви \"в\" и \"г\" - от заинтересувания;  те трябва да бъдат прономерирани и прошнуровани, след което се представят в съответния технически и корабоплавателен надзор за заверка. 43.  Кораби, които не подлежат на технически преглед от органите на Българския корабен регистър и за които не се изисква свидетелство за годност, се снабдяват само с позволително за плаване и екипажен списък. В такъв случай в позволителното за плаване се отбелязват максималният брой хора или количеството товари, които корабът следва да превозва, включително и екипажа му, а така също - и данните за двигателя му. 44.  Воденето на корабен дневник за кораби с вместимост до 5 бруто регистър тона или пътниковместимост до 12 пътника не се изисква. 45.  Всички документи, изискващи се по § 40 от този правилник, без документите по буква \"а\" за кораби, собственост на спортни организации, се издават и заверяват от съответната организация, чиято собственост са корабите. 46.  Всички кораби, собственост на спортна организация, когато по силата на някакво законно основание ще извършват транспортна стопанска дейност, се третират и снабдяват на общо основание с изискващите се документи по § 40 от този правилник. 47.  Всеки кораб, за да получи документите си за правоплаване, трябва да бъде означен (надписан) с името или номера, под който е регистриран.  Под наименованието се вписва и името на базата, към която се числи корабът. Тези данни трябва да бъдат нанесени по двете страни на носовата част на кораба или на носовата палуба (само за спортните кораби) с шрифт не по-малък от 15 см, като при бял корпус те са черни и обратно, а за академичните лодки - кану и каяк, с шрифт не по-малък от 10 см. 48.  Наименованието на корабите се съгласува с техническия и корабоплавателен надзор, към който ще се регистрират. 49.  Малките гребни, ветроходни и моторни кораби, собственост на спортна организация, ползуващи се за спортно-учебна и състезателна цел, се регистрират и надписват с името на спортната база, към която се числят, и поредния номер.  Във вътрешната предна (носова) част на борда се вписва броят на хората, с които максимално може да се натовари корабът. 50.  Документите за правоплаване на кораби, с изключение на спортно-състезателните, собственост на спортни организации, трябва винаги и при всички случаи да се намират на него.  Те трябва да бъдат показвани при поискване от органите, имащи право да извършват проверка. 51.  При кораби, собственост на частни лица, използувани само за лични нужди - спортен риболов и туризъм, когато се дават за самостоятелно ползуване и на други лица, имената им трябва да бъдат вписани на гърба на позволителното за плаване, съответно заверено от техническия и корабоплавателен надзор. 52.  Регистрацията на кораби с вместимост до 20 бр. р. т. е ежегодна, а на кораби с вместимост над 20 бр. р. т. е еднократна. Освидетелствуването с документи за правоплаване за всички кораби е ежегодно. 53.  Позволителното за плаване се издава в началото на годината преди започване на плавателния сезон или преди пускане на кораба в експлоатация и важи до края на същата календарна година. Свидетелството за годност се издава след прегледа от съответната инспекция на Българския корабен регистър и важи за срока, за който е издадено.  Екипажният списък се подменя (заверява) ежегодно и при всички случаи на смяна на член от екипажа. 54.  При авария с корпуса или двигателя, както и при водотеч в корпуса позволителното за плаване и свидетелството за годност за плаване се обезсилват и отменят. При такъв случай корабовладелецът (арматьорът на кораба) е длъжен да преустанови по-нататъшната му експлоатация, да върне документите за правоплаване в техническия и корабоплавателен надзор и след отстраняване на аварията да поиска нов преглед и освидетелствуване на кораба. 55.  Екипажният списък се попълва с правоспособни лица съгласно Правилника за компетентността на морските лица в НРБ.  Той се подписва от отговорника на кораба, на когото е поверено командуването, и от ръководителя на предприятието (организацията) и т. н., чиято собственост е корабът, подпечатва се с печата му, след което се представя за заверка от техническия и корабоплавателен надзор. Глава четвърта. ЕКИПАЖИ НА КОРАБИТЕ 56.  Екипажите на корабите се съставят от лица, отговарящи на изискванията на Правилника за компетентността на морските лица в НРБ. 57.  За екипажи на кораби, собственост на спортни организации, ползуващи се за спортно-учебна и състезателна дейност или за превозване само на членове на спортната организация, се поставят лица, отговарящи на изискванията на съществуващите към същите организации правилници. 58.  Когато по силата на някакво законно основание с корабите, собственост на спортни организации, се извършва транспортна стопанска дейност, за екипажи се поставят лица, отговарящи на изискванията на § 56 от този правилник. 59.  Отделни лица могат да управляват (командуват) малки гребни, ветроходни и моторни лодки, с мощност на двигателя до 10 к.с., ползуващи ги само за свои еднолични и служебни нужди, без да имат документ за правоспособност съгласно изискванията на Правилника за компетентността на морските лица в НРБ. Те нямат право да превозват други лица освен себе си. 60.  Правото да плава дадено лице в състава на екипажа на кораб се установява чрез екипажния списък, в който лицето трябва да бъде вписано. 61.  За личен документ на член от екипажа на кораб, извършващ транспортна стопанска дейност, служи морската книжка. Морската книжка се издава от техническия и корабоплавателен надзор на основание писмена молба от заинтересуваното лице и екипажния списък на кораба, на който ще има право да работи. За такова лице в техническия и корабоплавателен надзор се води моряшки картон по установен образец. 62.  При постъпване или напускане състава на кораба лицето представя моряшката си книжка в техническия и корабоплавателен надзор, където е за заверка. Данните от моряшката книжка и моряшкия картон са единствените, които важат за издаване на удостоверения за плавателен ценз. 63.  При напускане - отписване (заличаване) на лице от състава на кораб, корабовладелецът своевременно донася писмено в техническия и корабоплавателен надзор, като отбелязва датата на напускането му. 64.  За лични документи на членове от екипажа на кораб, собственост на спортни организации, служат личните им паспорти и свидетелствата за правоспособност или издадените им от съответната организация или ДОСО, служебни легитимации (удостоверения) или позволителни за отплаване, издадени им от базите, където се числят корабите. 65.  За лични документи на частни лица, плаващи със собствени или наети кораби, служат личните им паспорти и позволителните за плаване. Глава пета. СИГУРНОСТ В КОРАБОПЛАВАНЕТО 66.  Всеки кораб, когато е в плаване, трябва да бъде управляван (командуван) от правоспособен палубен и машинен екипаж. 67.  Право да управляват (командуват) кораб или двигателя му имат само лицата със съответна правоспособност и които са вписани в екипажния списък или в позволителното за плаване. За неспазване горното се наказва лицето, присвоило си правата, както и отговорникът (дежурният) на водната база, а така също и отговорникът (капитанът) на кораба, когато сам е отстъпил управлението, или лицето, отговарящо за съхраняването и движението на корабите. 68.  Забранява се плаването на кораби, неснабдени с изискващите се по този правилник документи. Отговорност за неспазване горното носи отговорникът (капитанът) на кораба или лицето, отговарящо за съхраняването и пускането на корабите в плаване, определено с правилника за вътрешния ред на базата. 69.  Всеки отговорник (капитан) на кораб е длъжен да знае и съблюдава Правилата за предотвратяване сблъскванията на море, този правилник и всички други нормативни актове, свързани с реда и безопасността на корабоплаването. 70.  Всеки член от екипажа на кораб е длъжен да знае и спазва разпоредбите на издадените известия до корабоплавателите, както и всички разпоредби и други във връзка със спазване на реда, сигурността и безопасността в корабоплаването по вътрешните води. 71.  Всеки член от екипажа на кораб е длъжен да знае задълженията и правата си, произтичащи от Устава за службата на корабите от търговския флот, които са задължителни и при плаване по вътрешните води. 72.  Членовете от екипажа на всеки кораб са длъжни да знаят (умеят) да плават. Всеки новопостъпил се подлага на изпит по плаване съгласно Наредбата за изпитване на корабните служители. При изпита се изисква да бъдат покрити нормите \"за море\", след което се съставя протокол от комисията, провела изпита.  В комисията задължително участвува представител на съответния технически и корабоплавателен надзор. Неиздържалите изпита не могат да бъдат назначавани като членове на екипаж на кораб.  Назначените се освобождават своевременно. 73.  Лица, плаващи със собствени, наети или служебни кораби, за които не се изисква свидетелство за правоспособност на управление, декларират на гърба на позволителното за плаване, че умеят да плават. 74.  Кораби за лично ползуване, служебни или собственост на частни лица, могат да се преотстъпват (дават) за ползване на други лица, ако носят със себе си позволително за плаване. 75.  Забранява се управлението (командуването) на кораби от лица, макар и еднолично, ако те не умеят да плават. 76.  Отговорникът (дежурният) на водна база, извършваща с кораби транспортна стопанска дейност, е задължен да поддържа дежурна бързоходна моторна лодка с дежурен лодководач и спасител през всяко време, когато има пуснати в експлоатация веловоди (водни велосипеди). Дежурната лодка трябва да има на носовата си част бял правоъгълен флаг с размери 50/30 см, а в средата му от двете страни - нарисуван червен кръст с височина 20 см. 77.  Спортуващите с кораби, собственост на спортни организации, се пускат в плаване под пряката отговорност и наблюдение на лицата, определени с правилника за вътрешния ред на водната база или определени с писмена заповед на ръководителя, чиято собственост е базата. Отговорност за неспазване горното носи отговорникът (дежурният) на водната база или лицето, отговарящо за съхраняването и пускането на корабите в плаване съгласно правилника за вътрешния ред на базата. 78.  За всяко произшествие със служебен кораб, за отговорника на който не се изисква свидетелство за правоспособност, отговорност носи освен лицето, отговарящо за управлението на кораба, така също и ръководителят на предприятието (организацията), разпоредил поемане управлението на кораба. 79.  Всеки кораб, който ще отплава от акваторията на водната база, трябва да се намира в добро техническо състояние, което ще му позволи при съществуващата метеорологическа обстановка да извърши плаването безопасно. 80.  Всеки кораб, за да излезе в плаване, трябва да бъде съоръжен с необходимите спасителни, противопожарни, водоотливни, навигационни, сигнални и други средства и приспособления съгласно изискванията за оборудването на корабите, а така също и да бъде комплектуван с достатъчно правоспособен екипаж. 81.  Броят на членовете на екипажа се установява от съответните норми за кораба - пътно разписание, големина на кораба, задачи, които изпълнява, район на плаване и т.н. 82.  Забранява се безконтролното изоставяне или оставяне на кораб, бил той завързан, закотвен или изтеглен на брега, извън акваторията на някоя от съществуващите водни бази. За неспазване на горното се наказва лицето, на което е поверен корабът, и отговорникът (дежурният) на водната база, към която се числи корабът. 83.  Забранява се пускането на кораба в плаване в следните случаи: а) при липса на позволително за плаване; б) при липса на свидетелство за годност за плаване; в) при липса на екипажен списък, в който да е вписан екипажът на кораба; г) когато корабният екипаж не е комплектуван така, че да е подсигурено безопасното плаване - съгласно нормите; д) при повреда в корпуса и по-специално при водотеч на него; е) при неправилно натоварване на кораба; ж) ако корабът е натоварен над допустимото газене; з) ако на кораба са натоварени повече пътници, спортуващи или други от предвидените в корабните документи; и) ако товарът или пътниците са така натоварени, че пречат на видимостта на капитана (лодководача или кърмчията) на кораба; к) при неизправен двигател или недостатъчен брой изправни гребла; л) при липса на достатъчно спасителни, противопожарни, водоотливни, сигнални, котвени и други средства и приспособления или ако те са неизправни. За неспазване на горните разпоредби се наказват отговорникът на кораба и отговорникът (дежурният) на водната база, към която се числи корабът, а за корабите, собственост на спортните организации - лицата, отговарящи за съхраняването и пускането им в плаване, съгласно правилника за вътрешния ред на базата. 84.  Забранява се на членовете от екипажа на корабите следното: а) по време на плаване да са в нетрезво състояние; б) пушенето около двигателя. 85.  Строго се забранява превозването на: а) пътници в нетрезво състояние; б) малолетни или душевно болни без придружители. 86.  Забранява се стоенето прав в лодката, както и надвесването с тяло или крака зад борда. 87.  Забранява се успоредното плаване при по-малко от 20 м освен в случаите на надминаване. 88.  Забранява се пресичането на курса на друг кораб, освен на достатъчно безопасно разстояние съгласно съществуващите правила. 89.  Забранява се скачането от кораба, преди да се е установил на мястото, където ще пристава (на понтон, плавателно съоръжение, на друг кораб, на брега и др.). 90.  Забранява се скачането и къпането от кораб през време на движението му. 91.  Забранява се с пътнически кораб, натоварен с хора, да се превозват лесно запалителни и избухливи материали, като бензин, спирт, бензол, барут и др. 92.  Забранява се пускането в плаване на кораби, в чиито трюмове има вода. 93.  Забранява се пускането в експлоатация на веловоди (водни велосипеди), технически неизправни или с по-голямо газене от нормалното независимо от причините. 94.  Негодните (неизправните) за експлоатация веловоди поради техническа неизправност или недостатъчна плавучест трябва да бъдат своевременно изтеглени на брега или оставени на котва, отделени от другите (изправните) веловоди. 95.  Всеки ден преди пускане на веловодите в експлоатация, както и периодически през време на експлоатацията отговорникът и дежурният на водната база са длъжни да правят преглед за изправността на веловодите, а констатираното отбелязват в дневника за движението на корабите. 96.  Забранява се даването на веловоди на малолетни без придружители, на лица в нетрезво състояние и на душевно болни. 97.  Забранява се пускането в плаване на веловоди, натоварени с повече от определеното количество хора. 98.  Качването и слизането от веловодите става само в присъствието на служебно лице. 99.  Забранява се произволното спиране и слизане от веловодите на други места през време на плаването им освен на базата, от която са тръгнали. 100.  Забранява се по време на плаване да се скача и къпе от веловодите, както и да се качват на тях къпещи се лица. 101.  Забранява се пускането на веловоди в плаване при неблагоприятни метеорологически и навигационни условия. 102.  Всички веловоди се пускат в плаване под прякото наблюдение и отговорност на отговорника (дежурния) на водната база.  Те трябва да плават само в строго определения им, видим от дежурните и наблюдаващите ги от базата район, който не трябва да бъде по-далеч от 100 метра от брега към вътрешността на акваторията. 103.  Всеки веловод трябва да бъде надписан на видно място в предната си част с поредния номер, даден му от базата, чиято собственост е той. 104.  Всеки веловод, който е в експлоатация, трябва да има поставен на видимо място надпис, забраняващ на ползуващите го да стоят прави, да заемат други освен определените за сядане места, а така също - и превишаване на човекоподемността му. 105.  За неспазване разпоредбите на § 93 до 104 от този правилник се наказва отговорникът (дежурният) на водната база, към която се числят корабите, а при неспазване разпоредбите на § 84 до 92 се наказва капитанът (отговорникът) на кораба. 106.  Отговорникът (капитанът) на самоходен кораб е задължен, когато минава покрай акваторията на водна база, където има стоящи на котва или вързала кораби, където се извършват подводни, надводни или строителни работи, да намалява навреме и достатъчно скоростта на кораба, за да не застрашава с образувалото (създалото) се вълнение въпросните кораби и др., а при необходимост - даже и да спре двигателя му. 107.  Отговорникът (капитанът) на самоходен кораб е длъжен, когато минава покрай намиращи се в плаване малки, спортни кораби, веловоди и др.п. или покрай плаващи във водата хора, да намалява навреме и достатъчно скоростта на кораба, за да не застрашава с образувалото (създалото) се вълнение въпросните кораби, хора и други, а при необходимост - даже и да спре двигателя му. 108.  Отговорникът (дежурният) на водната база, дежурният лодководач, а за спортните водни бази лицето, съхраняващо и разрешаващо пускането на корабите в плаване съгласно правилника за вътрешния ред на базата, са длъжни да съблюдават и следят нуждите на плаващите с корабите и да вземат необходимите бързи мерки в случай на нужда. 109.  Отговорникът на всяка водна база и отговорникът на всеки кораб са длъжни да осигурят безопасното качване и слизане на хората от кораба. Глава шеста. ПРИСТАНИ И ПОНТОНИ 110.  Всеки пристан и понтон трябва да бъде построен съгласно изискващите се норми за плавучест, за безопасно преминаване до и от корабите, както и за безопасно и удобно приставане, натоварване и отплаване на корабите. 111.  Обвързването на понтона към брега трябва да бъде съобразено със сигурността му и в зависимост от вида на корабите, които ще пристават и стоят на вързала към него. 112.  На пристана или понтона пред всяка водна база да има поставен на специална поставка спасителен пояс с въже, дълго 25 метра. 113.  Подходните места, свързващи пристана или понтона с брега, да бъдат оградени от двете страни със здрави перила (парапет), а към края им, който лежи на брега, да има лека врата, носеща надпис, забраняващ достъпа на гражданите през моста към пристана или понтона. 114.  Пускането на пътници към корабите да става периодично и последователно от края на моста при вратата под прякото ръководство на отговорника на кораба или на водната база. 115.  Местата за построяване на пристани или установяване на понтони за регулярна пътническа служба се определят от съответния ИК на ОНС и СГНС за София. Глава седма. ОБЩИ РАЗПОРЕДБИ 116.  За услуги, извършвани от органите на техническия и корабоплавателен надзор във връзка с корабоплаването, заинтересуваните заплащат такси, установени за търговското корабоплаване в НРБ, а за услуги, извършвани от органите на Българския корабен регистър, се заплащат такси съгласно тарифата за услугите, извършвани от Българския корабен регистър. Таксите за извършените от органите на техническия и корабоплавателен надзор услуги се заплащат във финансовия отдел на съвета, определен от съответния ИК на ОНС или СГНС за София. Таксите за извършените от органите на Българския корабен регистър услуги се заплащат в съответната инспекция, извършила услугата. 117.  Услугите, предмет на § 116 от този правилник, се извършват на основание писмена молба от заинтересувания, в която се указват следните данни: а) вид на исканата услуга и б) място, дата и час на извършване услугата. 118.  Точната дата и часът за извършване на заявената услуга се определят от техническия и корабоплавателен надзор, респективно от Българския корабен регистър. 119.  Предприятие, учреждение, организация и др., което провежда мероприятие, изискващо ограничаване на част или по цялата водна площ на някоя от вътрешните води, се задължава най-малко 30 дни преди началото на заплануваното мероприятие писмено да поиска разрешение за това от съответния технически и корабоплавателен надзор. В писмото се указват следните данни: а) дата, начален и краен час на мероприятието (указва се действителното време за провеждане на мероприятието); б) вид на мероприятието; в) в коя зона и в кои вътрешни води ще се провежда мероприятието; г) вид и местонахождение на плаващите и други знаци, с които ще бъде обозначена зоната (полигона) на провеждащото се мероприятие (прилага се скица, ако е необходимо), и д) някои други изисквания, които се предявяват спрямо корабоплавателите през времетраенето на мероприятието. 120.  Техническият и корабоплавателен надзор след преценка дава разрешение като изпраща известия до корабоплавателите с обозначаване данните, посочени в § 119 на този правилник. 121.  Техническият и корабоплавателен надзор връчва в срок от 7 дни известията на отговорника на водната база, домакина или провеждащия мероприятието за разгласяването им на отговорниците на съответните водни бази. 122.  При постъпване на искания за провеждане на мероприятия от две или повече заинтересувани организации или учреждения за една и съща дата и едни и същи часове предимството се определя от техническия и корабоплавателен надзор по реда на постъпилите искания (писма) и важността на провежданото мероприятие. 123.  През времетраенето на мероприятието, заинтересуваната страна - ръководството по провеждането му, е длъжно да подсигури и поддържа дежурна (патрулна) лодка с един или повече дежурни лица, които да следят и предотвратяват евентуални нарушения в зоната на провежданото мероприятие. 124.  При груби нарушения на известието до корабоплавателите във връзка с провеждане на мероприятието ръководството по провеждането му донася за нарушенията писмено до техническия и корабоплавателен надзор за вземане отношение спрямо нарушителите. 125.  Съблюдаване на известието до корабоплавателите е задължение за всички служители, спортуващи и др., числящи се (работещи) към водната база, за екипажите на плавателните съдове, а така също и за всички лица, ползуващи се от въпросните вътрешни водни площи. 126.  Лица, плаващи със собствени или наети кораби, когато забележат ограничение на водните площи с цел провеждане на известни мероприятия по тях, са длъжни да спазват тези ограничения. 127.  Всеки отговорник на кораб е длъжен да окаже помощ на друг, намиращ се в опасност или на паднал във водата човек, ако с това не излага на риск кораба и превозваните пътници. 128.  Всяко преустройство на корабите, смяна на двигателите им, а така също и извършване на ремонтите става съгласно нормите и правилата на Българския корабен регистър. 129.  При авария или нещастен случай, станал на кораб или с кораб, отговорникът на кораба, както и отговорникът на водната база, към която се числи корабът, са задължени незабавно да уведомят органите на техническия и корабоплавателен надзор. 130.  Отговорникът (капитанът) на кораба, както и отговорникът (дежурният) на водната база, забелязали авария или нещастен случай, станали на кораб или с кораб, числящ се към тяхната или друга водна база или собственост на частно лице, са задължени незабавно да предприемат мерки за оказване на помощ, а също така незабавно да уведомят органите на техническия и корабоплавателен надзор за случилото се. 131.  За неспазване на § 129 и 130 от този правилник се наказват както отговорникът (капитанът) на кораба, със или на който е станала аварията или нещастният случай, така и отговорникът на водната база или на кораба заедно с дежурния, забелязали аварията или нещастния случай. 132.  При авария (произшествия) или нещастен случай с кораб или на кораб органите на техническия и корабоплавателен надзор незабавно след узнаване за аварията разследват случая съгласно установения ред в търговското корабоплаване в НРБ. 133.  Вещи от корабно оборудване, намерени в райони на вътрешните води, се заявяват в техническия и корабоплавателен надзор и се предават на органите на Министерството на вътрешните работи или на общинския народен съвет, в района на който се намират вътрешните води. В случай на укриване или обсебване на намерените вещи виновните лица се подвеждат под отговорност съгласно чл. 191 от Наказателния кодекс. 134.  Забранява се произволното палене на огън в района на водната база освен на специално определените от отговорника (дежурния) на водната база безопасни места, отдалечени от материалната част и складовете. 135.  Дейност за отдаване под наем на плавателни съдове на граждани за лично ползуване може да се извършва след разрешение от Министерството на транспорта - Държавната инспекция по корабоплаване, съгласно законоустановения ред. 136.  Отговорникът (дежурният) на всяка водна база е задължен да предостави в разположение на органите на властта, натоварени с контролни функции по този правилник, своята дежурна или друга подходяща бърза моторна лодка за извършване контролни и други задачи във връзка със служебната им дейност по вътрешните води. 137.  Отговорниците на кораби, ръководителите на организации, учреждения, предприятия и др. и частни лица, притежаващи кораби за свои или служебни нужди, са задължени да се отзовават и дават всички искани сведения по форма и начин, определени от съответния технически и корабоплавателен надзор, за тяхната дейност във връзка с корабоплаването. 138.  Носенето на униформено облекло с отличителни знаци от лица, нямащи право за това, се забранява. 139.  Никой началник, ръководител или друго лице няма право да дава на отговорника (капитана) на кораба разпореждания, противоречащи на разпорежданията на съществуващите правилници и разпоредби във връзка с корабоплаването. 140.  При неизпълнение на предписаните с акта за преглед препоръки от Българския корабен регистър или техническия и корабоплавателен надзор документите за правоплаване се отнемат и плаването със съответния кораб се преустановява до изпълнение на предписаните препоръки. 141.  Всички места, представляващи опасност за корабоплаването, трябва да се знаят от отговорниците на плавателните съдове и ако е необходимо, да се обозначават от собствениците на водните площи. 142.  Предприятия, учреждения, рибарски, спортни и други организации и частни лица не могат да извършват превоз на хора, товари и други срещу заплащане, под каквато и форма да е то. 143.  Тарифите за пътниците и товарите по вътрешните води се определят с разрешение на изпълнителните комитети на съответните народни съвети, на които е възложено организирането на тази дейност.  Те извършват това на основание т. 19, буква \"б\" от Наредбата за задачите и устройството на Комисията по цените при Министерския съвет, обнародвана в Известия, бр. 68 от 1957 г., като за целта експлоатационното предприятие изработва калкулация за разходите на едно пътуване или един тон товар. Глава осма. НАКАЗАНИЯ И ПРОЦЕСУАЛНИ РАЗПОРЕДБИ 144.  При нарушение на разпоредбите на този правилник на виновните се налагат наказания по чл. 207, ал. 1 от Наказателния кодекс. Нарушенията се констатират с акт на техническия и корабоплавателен надзор, въз основа на който председателят на изпълнителния комитет на съответния окръжен народен съвет или на СГНС за София или упълномощени от тях лица издават наказателни постановления, с които се налагат глоби до 20 лева. Глава девета. ПРЕХОДНИ РАЗПОРЕДБИ 145.  Контролът по изпълнение разпоредбите на този правилник, законите, правилата и всички други, засягащи реда, сигурността и безопасността в корабоплаването по вътрешните води, се изпълнява от органите за техническия и корабоплавателен надзор при съответния ОНС или СГНС за София. 146.  Органите на техническия и корабоплавателен надзор, като органи на държавна власт към съответните изпълнителни комитети, имат право през всяко време да извършват проверки и да изискват от всички ползуващи се от вътрешните води документи за удостоверяване самоличността им и правото на ползуване и правоуправление на кораби, спазване на разпорежданията на този правилник и всички други във връзка с реда, сигурността и безопасността в корабоплаването по вътрешните води. 147.  За всички случаи, неупоменати в този правилник или в други нормативни актове, се прилагат аналогичните разпореждания, които регламентират търговското корабоплаване в Народна република България. 148.  Този правилник отменя всички съществуващи до сега нормативни актове уреждащи реда, сигурността и безопасността в корабоплаването по вътрешните води.\n\nПРАВИЛНИК ЗА РЕДА В КОРАБОПЛАВАНЕТО ПО ВЪТРЕШНИТЕ ВОДИ В НАРОДНА РЕПУБЛИКА БЪЛГАРИЯ Издаден от министъра на транспорта Обн. ДВ. бр. 38 от 16 Май 1967г. ОБЩИ ПРАВИЛА 1.  Този правилник се издава на основание постановление на Министерския съвет № 202 от 23 август 1957 г. и решение на Бюрото на МС, изпратено с писмо № 13-70 от 23 юли 1966 г. до Министерството на транспорта. Правилникът урежда реда в корабоплаването по вътрешните води, а така също и техническия и корабоплавателен надзор над корабите, плаващи по тях. 2.  Разпоредбите на този правилник се разпростират върху цялата акватория и бреговата ивица от територията, прилежаща към вътрешните води. Те са задължителни за всички физически и юридически лица, които владеят или ползуват плавателни съдове, с изключение на плавателните съдове на Министерството на народната отбрана, Министерството на вътрешните работи и Комитета за държавна сигурност, плаващи под военен и на Министерството на вътрешните работи флаг. Когато корабите на Министерството на народната отбрана, Министерството на вътрешните работи и Комитета за държавна сигурност се ползуват за спортно-учебна и състезателна дейност и за развлечение от техни или външни на ведомството им служители, организирани или не в разни спортни или други организации, трябва да се спазва този правилник. 3. Кораб по смисъла на този правилник се счита всеки плавателен съд, извършващ транспортна, риболовна, учебна, спортна, хидрографна, драгажна и други дейности, независимо от големината и материала, от който е направен, и вида на двигателя му. 4. Корабовладелец ( арматьор ) по смисъла на този правилник се нарича лицето, което експлоатира кораб от свое име, независимо дали той върши това като собственик на кораба, по силата на договор със собственика или на някое друго законно основание и с каквато и да е цел. 5. Отговорник на кораба е капитанът, старшината, лодководачът, на когото е поверено управлението, за сигурността на който той носи лична отговорност. Правата и задълженията на отговорника са определени от устава за службата по корабите от търговския флот на Народна република България. 6. Пътници са всички лица, които се намират на кораба на законно основание и не се числят към екипажа. 7. Вътрешни води по силата на този правилник са всички водни площи, годни за корабоплаване, но без плавателен контакт с Дунава и морето (язовири, канали, езера и др.). 8.  Физкултурните дружества и организации и техните колективи, както и ДОСО и съответните секции и БТС, занимаващи се с воден спорт и воден туризъм, са обозначени в правилника като спортни организации. Глава първа. ВОДНИ БАЗИ 9. Водна база се нарича територията и акваторията, разположени от двете страни на линията, която се образува от пресичането на водната повърхност със сухоземната площ, отдадена за ползуване на учреждения, предприятия, кооперации, организации, извършващи транспортна, стопанска и спортна дейност, или за задоволяване на вътрешни нужди. 10.  Вътрешните води се делят на: 1.  Закрити (базови) и 2.  Открити.  Закрити са вътрешните води в границите на акваторията на водната база, а открити са всички води извън акваторията й.ди извън акваторията й. 11. Акватория се счита водната площ пред територията на водната база с ширина най-много до 20 м към вътрешността на водната повърхност при ниски води, ограничена в левия и десния край с шамандури след съгласуване със съответния технически и корабоплавателен надзор. 12.  Територията на водната база е сухоземната площ в дълбочина към сушата, предадена от съответния ОНС или СГНС за София за ползуване съгласно договор, заповед или друго законно основание от някое предприятие, организация или учреждение. 13.  Откриването на постоянни или временни водни бази става с разрешение на ОНС, респ.  СГНС, в чийто район се намира базата, въз основа на писмена молба от заинтересувания. 14.  Пионерски лагери, почивни станции и др., ползуващи свои или наети кораби временно (сезонно), откриват свои временни водни бази, като спазват на общо основание реда, установен за постоянните водни бази. 15.  Акваторията и територията на всяка водна база могат да се ползуват от плавателни съдове и на други предприятия и организации, частни лица и др. по споразумение между заинтересуваните и организацията, ползуваща водната база. 16.  Върху водните бази са задължителни и се прилагат разпорежданията на този правилник и всички други, издадени от Министерството на транспорта - Държавната инспекция по корабоплаване, ИК на съответния ОНС или СГНС за София и съответния технически и корабоплавателен надзор. 17.  Вътрешният ред на всяка водна база се установява с правилник.  Той се разработва от ръководството на съответното учреждение, предприятие, организация и пр., като се имат предвид специфичните условия на работа във водната база, разпорежданията му и всички нормативни актове във връзка с реда и сигурността на корабоплаването по вътрешните води и след съгласуване с техническия и корабоплавателен надзор при съответния окръжен народен съвет и СГНС за София се одобрява от ръководството на учреждението, предприятието или организацията. 18.  Всяка водна база се оглавява от отговорник, който е длъжен да се грижи за реда в нея.  Той отговаря за всяка злополука или авария, станала в района на базата или с кораб от базата, произлязла по негова вина. 19.  Отговорникът на постоянната или временната водна база се определя със заповед на учреждението, предприятието или организацията, която ползува водната база.  Препис от заповедта се изпраща своевременно на съответната служба - технически и корабоплавателен надзор. 20.  При смяна на отговорника на постоянната или временната водна база се постъпва съгласно § 19 от този правилник. Глава втора. ДВИЖЕНИЕ И ПРЕСТОИ НА КОРАБИТЕ 21.  Всеки кораб, когато не е в плаване, трябва да се намира в базата, към която се числи. 22.  Кораб, собственост на физическо или юридическо лице, което няма своя база, трябва да се съхранява при договаряне в някои от съществуващите водни бази. 23.  Кораб, когато е завързан, закотвен или изтеглен на брега извън базата, към която се числи, трябва да бъде под постоянно наблюдение, контрол и отговорност на отговорника, на когото е поверен корабът, или на лицето, чиято собственост е. 24.  В закритите вътрешни води имат право да се движат, спират и закотвят само кораби, числящи се към съответната водна база.  За всички останали се иска разрешение на отговорника (дежурния) на водната база. 25.  Откритите вътрешни води са свободни за плаване на всички плавателни съдове. 26.  Правилата за движение, видимите, звукови и светлинни сигнали на корабите, плаващи по вътрешните води, когато са в движение, на стоянка, на вързала, както и при всички други случаи са установени с разпорежданията на Правилника за предотвратяване сблъскванията на море и са задължителни за всички корабоплаватели. Освен правилата за движение корабоплавателите са длъжни да спазват и всички разпореждания, издадени от органите на техническия и корабоплавателен надзор по съответните вътрешни води. 27.  По вътрешните води се разрешава да плават кораби собственост на: а) предприятие, натоварено от ИК на съответния ОНС или СГНС за София или имащо за това специално разрешение от Министерския съвет да извършва транспортно-стопанска корабоплавателна дейност; б) предприятие, учреждение, организация, пионерски лагери, почивни станции и др., за задоволяване само на свои нужди; в) спортни организации, само за учебна и спортна дейност; г) български граждани, само за лични нужди, и д) чужди граждани, само за лични нужди, с предварително разрешение от ИК на съответния ОНС или СГНС за София въз основа на писмена молба от заинтересувания. За спортисти от чуждестранни спортни организации, идващи на гребно-ветроходна и водомоторна подготовка в страната, дружеството-домакин уведомява писмено съответния технически и корабоплавателен надзор, в района на който спортистите ще спортуват. 28.  Във всяка водна база трябва да се води дневник за движението на корабите през всяко време, когато има пуснати в движение кораби, числящи се към базата и които не са задължени да водят корабен дневник. В дневника се отбелязва номерът или името, под който корабът е регистриран и под който се пуска в плаване, името на лицето, на което се поверява управлението (командуването), часът на отплаване, а така също и часът на пристигане в базата. 29.  Отговорност за водене на дневника за движението на корабите носи отговорникът на водната база или натовареното за това лице съгласно разпорежданията на правилника за вътрешния ред на водната база. 30.  Дневникът за движението на корабите се прономерира, прошнурова и подпечатва с печата на учреждението - организацията, чиято собственост е водната база, и се заверява от ръководителя му. 31.  Излезлите от експлоатация кораби поради неизправност или каквато и да е друга подобна причина, както и всяка злополука, станала с лицата, ползуващи се от тях, се вписва в дневника за движението на корабите с отбелязване на момента за това и накратко причината. 32.  Дневникът за движение на корабите се съхранява от учреждението, организацията или предприятието, чиято собственост е базата, в продължение на една година от последното вписване в него. 33.  Всички известия до корабоплавателите във водната база се съхраняват от отговорника й, като предварително се довеждат до знанието на отговорниците на корабите, чието плаване е предстоящо. 34.  Всяка водна база трябва да има поставена на видно място дъска за известия до корабоплавателите, на която да се поставят известия и съобщения, отнасящи се до корабоплавателите и които са в сила през текущия ден. Всеки отговорник на кораб, когато е в плаване е длъжен да ги знае и се съобразява с тях. Глава трета. ДОКУМЕНТИ НА КОРАБИТЕ (прегледи, регистриране и освидетелствуване) 35.  Всеки кораб, преди да бъде пуснат в експлоатация, трябва да бъде прегледан, регистриран и освидетелствуван от органите на техническия и корабоплавателен надзор по вътрешните води. 36.  Техническият преглед на малките кораби, които съгласно Устава на Българския корабен регистър не са под негов технически контрол, се извършва от органите на техническия и корабоплавателен надзор, към който са регистрирани. 37.  Прегледите биват: първоначални, ежегодни и специални.  Те се извършват цялостно в съответствие с установените норми, правила и инструкции на Българския корабен регистър. 38.  За да бъде корабът прегледан, регистриран и освидетелствуван, собственикът е длъжен да подаде писмена молба до съответния технически и корабоплавателен надзор, с което да го предяви.  В молбата се посочват готовността на кораба за преглед, мястото и моментът (дата и час), които техническият и корабоплавателен надзор потвърждава или изменя, в зависимост от възможностите му. Всички кораби, които подлежат на технически контрол от органите на Българския корабен регистър, заинтересуваните ги предявяват пред съответната инспекция на Българския корабен регистър, откъдето се и определя времето за прегледа. За плавателни съдове, собственост на частни лица, когато се предявяват за първи път за регистрация, заедно с молбата се представя и документ, установяващ собствеността им. Собственикът представя в техническия и корабоплавателен надзор свидетелството за годност за плаване, въз основа на което му се издава документ за правоплаване. 39.  Регистрацията и освидетелствуването на корабите, плаващи по вътрешните води, се извършва от съответния технически и корабоплавателен надзор, към който се числят корабите, по установения ред. 40.  Корабите, плаващи по вътрешните води, се освидетелствуват със следните документи: а) позволително за плаване, с което се установява правото за плаване под знамето на НРБ, както и правото на собственост на корабите; б) свидетелство за годност за плаване, ако корабът е под технически контрол на Българския корабен регистър; в) списък на екипажа, в който се вписват лицата, съставляващи екипажа на кораба, и г) корабен дневник. 41.  Всички документи, изброени в § 40 на този правилник, се издават и водят по форма и правила, установени с Правилника за документите на корабите, плаващи под знамето на НРБ. 42.  Документите по буква \"а\" на § 40 от този правилник се издават от съответния технически и корабоплавателен надзор, по буква \"б\" - от съответната инспекция на Българския корабен регистър, а по букви \"в\" и \"г\" - от заинтересувания;  те трябва да бъдат прономерирани и прошнуровани, след което се представят в съответния технически и корабоплавателен надзор за заверка. 43.  Кораби, които не подлежат на технически преглед от органите на Българския корабен регистър и за които не се изисква свидетелство за годност, се снабдяват само с позволително за плаване и екипажен списък. В такъв случай в позволителното за плаване се отбелязват максималният брой хора или количеството товари, които корабът следва да превозва, включително и екипажа му, а така също - и данните за двигателя му. 44.  Воденето на корабен дневник за кораби с вместимост до 5 бруто регистър тона или пътниковместимост до 12 пътника не се изисква. 45.  Всички документи, изискващи се по § 40 от този правилник, без документите по буква \"а\" за кораби, собственост на спортни организации, се издават и заверяват от съответната организация, чиято собственост са корабите. 46.  Всички кораби, собственост на спортна организация, когато по силата на някакво законно основание ще извършват транспортна стопанска дейност, се третират и снабдяват на общо основание с изискващите се документи по § 40 от този правилник. 47.  Всеки кораб, за да получи документите си за правоплаване, трябва да бъде означен (надписан) с името или номера, под който е регистриран.  Под наименованието се вписва и името на базата, към която се числи корабът. Тези данни трябва да бъдат нанесени по двете страни на носовата част на кораба или на носовата палуба (само за спортните кораби) с шрифт не по-малък от 15 см, като при бял корпус те са черни и обратно, а за академичните лодки - кану и каяк, с шрифт не по-малък от 10 см. 48.  Наименованието на корабите се съгласува с техническия и корабоплавателен надзор, към който ще се регистрират. 49.  Малките гребни, ветроходни и моторни кораби, собственост на спортна организация, ползуващи се за спортно-учебна и състезателна цел, се регистрират и надписват с името на спортната база, към която се числят, и поредния номер.  Във вътрешната предна (носова) част на борда се вписва броят на хората, с които максимално може да се натовари корабът. 50.  Документите за правоплаване на кораби, с изключение на спортно-състезателните, собственост на спортни организации, трябва винаги и при всички случаи да се намират на него.  Те трябва да бъдат показвани при поискване от органите, имащи право да извършват проверка. 51.  При кораби, собственост на частни лица, използувани само за лични нужди - спортен риболов и туризъм, когато се дават за самостоятелно ползуване и на други лица, имената им трябва да бъдат вписани на гърба на позволителното за плаване, съответно заверено от техническия и корабоплавателен надзор. 52.  Регистрацията на кораби с вместимост до 20 бр. р. т. е ежегодна, а на кораби с вместимост над 20 бр. р. т. е еднократна. Освидетелствуването с документи за правоплаване за всички кораби е ежегодно. 53.  Позволителното за плаване се издава в началото на годината преди започване на плавателния сезон или преди пускане на кораба в експлоатация и важи до края на същата календарна година. Свидетелството за годност се издава след прегледа от съответната инспекция на Българския корабен регистър и важи за срока, за който е издадено.  Екипажният списък се подменя (заверява) ежегодно и при всички случаи на смяна на член от екипажа. 54.  При авария с корпуса или двигателя, както и при водотеч в корпуса позволителното за плаване и свидетелството за годност за плаване се обезсилват и отменят. При такъв случай корабовладелецът (арматьорът на кораба) е длъжен да преустанови по-нататъшната му експлоатация, да върне документите за правоплаване в техническия и корабоплавателен надзор и след отстраняване на аварията да поиска нов преглед и освидетелствуване на кораба. 55.  Екипажният списък се попълва с правоспособни лица съгласно Правилника за компетентността на морските лица в НРБ.  Той се подписва от отговорника на кораба, на когото е поверено командуването, и от ръководителя на предприятието (организацията) и т. н., чиято собственост е корабът, подпечатва се с печата му, след което се представя за заверка от техническия и корабоплавателен надзор. Глава четвърта. ЕКИПАЖИ НА КОРАБИТЕ 56.  Екипажите на корабите се съставят от лица, отговарящи на изискванията на Правилника за компетентността на морските лица в НРБ. 57.  За екипажи на кораби, собственост на спортни организации, ползуващи се за спортно-учебна и състезателна дейност или за превозване само на членове на спортната организация, се поставят лица, отговарящи на изискванията на съществуващите към същите организации правилници. 58.  Когато по силата на някакво законно основание с корабите, собственост на спортни организации, се извършва транспортна стопанска дейност, за екипажи се поставят лица, отговарящи на изискванията на § 56 от този правилник. 59.  Отделни лица могат да управляват (командуват) малки гребни, ветроходни и моторни лодки, с мощност на двигателя до 10 к.с., ползуващи ги само за свои еднолични и служебни нужди, без да имат документ за правоспособност съгласно изискванията на Правилника за компетентността на морските лица в НРБ. Те нямат право да превозват други лица освен себе си. 60.  Правото да плава дадено лице в състава на екипажа на кораб се установява чрез екипажния списък, в който лицето трябва да бъде вписано. 61.  За личен документ на член от екипажа на кораб, извършващ транспортна стопанска дейност, служи морската книжка. Морската книжка се издава от техническия и корабоплавателен надзор на основание писмена молба от заинтересуваното лице и екипажния списък на кораба, на който ще има право да работи. За такова лице в техническия и корабоплавателен надзор се води моряшки картон по установен образец. 62.  При постъпване или напускане състава на кораба лицето представя моряшката си книжка в техническия и корабоплавателен надзор, където е за заверка. Данните от моряшката книжка и моряшкия картон са единствените, които важат за издаване на удостоверения за плавателен ценз. 63.  При напускане - отписване (заличаване) на лице от състава на кораб, корабовладелецът своевременно донася писмено в техническия и корабоплавателен надзор, като отбелязва датата на напускането му. 64.  За лични документи на членове от екипажа на кораб, собственост на спортни организации, служат личните им паспорти и свидетелствата за правоспособност или издадените им от съответната организация или ДОСО, служебни легитимации (удостоверения) или позволителни за отплаване, издадени им от базите, където се числят корабите. 65.  За лични документи на частни лица, плаващи със собствени или наети кораби, служат личните им паспорти и позволителните за плаване. Глава пета. СИГУРНОСТ В КОРАБОПЛАВАНЕТО 66.  Всеки кораб, когато е в плаване, трябва да бъде управляван (командуван) от правоспособен палубен и машинен екипаж. 67.  Право да управляват (командуват) кораб или двигателя му имат само лицата със съответна правоспособност и които са вписани в екипажния списък или в позволителното за плаване. За неспазване горното се наказва лицето, присвоило си правата, както и отговорникът (дежурният) на водната база, а така също и отговорникът (капитанът) на кораба, когато сам е отстъпил управлението, или лицето, отговарящо за съхраняването и движението на корабите. 68.  Забранява се плаването на кораби, неснабдени с изискващите се по този правилник документи. Отговорност за неспазване горното носи отговорникът (капитанът) на кораба или лицето, отговарящо за съхраняването и пускането на корабите в плаване, определено с правилника за вътрешния ред на базата. 69.  Всеки отговорник (капитан) на кораб е длъжен да знае и съблюдава Правилата за предотвратяване сблъскванията на море, този правилник и всички други нормативни актове, свързани с реда и безопасността на корабоплаването. 70.  Всеки член от екипажа на кораб е длъжен да знае и спазва разпоредбите на издадените известия до корабоплавателите, както и всички разпоредби и други във връзка със спазване на реда, сигурността и безопасността в корабоплаването по вътрешните води. 71.  Всеки член от екипажа на кораб е длъжен да знае задълженията и правата си, произтичащи от Устава за службата на корабите от търговския флот, които са задължителни и при плаване по вътрешните води. 72.  Членовете от екипажа на всеки кораб са длъжни да знаят (умеят) да плават. Всеки новопостъпил се подлага на изпит по плаване съгласно Наредбата за изпитване на корабните служители. При изпита се изисква да бъдат покрити нормите \"за море\", след което се съставя протокол от комисията, провела изпита.  В комисията задължително участвува представител на съответния технически и корабоплавателен надзор. Неиздържалите изпита не могат да бъдат назначавани като членове на екипаж на кораб.  Назначените се освобождават своевременно. 73.  Лица, плаващи със собствени, наети или служебни кораби, за които не се изисква свидетелство за правоспособност на управление, декларират на гърба на позволителното за плаване, че умеят да плават. 74.  Кораби за лично ползуване, служебни или собственост на частни лица, могат да се преотстъпват (дават) за ползване на други лица, ако носят със себе си позволително за плаване. 75.  Забранява се управлението (командуването) на кораби от лица, макар и еднолично, ако те не умеят да плават. 76.  Отговорникът (дежурният) на водна база, извършваща с кораби транспортна стопанска дейност, е задължен да поддържа дежурна бързоходна моторна лодка с дежурен лодководач и спасител през всяко време, когато има пуснати в експлоатация веловоди (водни велосипеди). Дежурната лодка трябва да има на носовата си част бял правоъгълен флаг с размери 50/30 см, а в средата му от двете страни - нарисуван червен кръст с височина 20 см. 77.  Спортуващите с кораби, собственост на спортни организации, се пускат в плаване под пряката отговорност и наблюдение на лицата, определени с правилника за вътрешния ред на водната база или определени с писмена заповед на ръководителя, чиято собственост е базата. Отговорност за неспазване горното носи отговорникът (дежурният) на водната база или лицето, отговарящо за съхраняването и пускането на корабите в плаване съгласно правилника за вътрешния ред на базата. 78.  За всяко произшествие със служебен кораб, за отговорника на който не се изисква свидетелство за правоспособност, отговорност носи освен лицето, отговарящо за управлението на кораба, така също и ръководителят на предприятието (организацията), разпоредил поемане управлението на кораба. 79.  Всеки кораб, който ще отплава от акваторията на водната база, трябва да се намира в добро техническо състояние, което ще му позволи при съществуващата метеорологическа обстановка да извърши плаването безопасно. 80.  Всеки кораб, за да излезе в плаване, трябва да бъде съоръжен с необходимите спасителни, противопожарни, водоотливни, навигационни, сигнални и други средства и приспособления съгласно изискванията за оборудването на корабите, а така също и да бъде комплектуван с достатъчно правоспособен екипаж. 81.  Броят на членовете на екипажа се установява от съответните норми за кораба - пътно разписание, големина на кораба, задачи, които изпълнява, район на плаване и т.н. 82.  Забранява се безконтролното изоставяне или оставяне на кораб, бил той завързан, закотвен или изтеглен на брега, извън акваторията на някоя от съществуващите водни бази. За неспазване на горното се наказва лицето, на което е поверен корабът, и отговорникът (дежурният) на водната база, към която се числи корабът. 83.  Забранява се пускането на кораба в плаване в следните случаи: а) при липса на позволително за плаване; б) при липса на свидетелство за годност за плаване; в) при липса на екипажен списък, в който да е вписан екипажът на кораба; г) когато корабният екипаж не е комплектуван така, че да е подсигурено безопасното плаване - съгласно нормите; д) при повреда в корпуса и по-специално при водотеч на него; е) при неправилно натоварване на кораба; ж) ако корабът е натоварен над допустимото газене; з) ако на кораба са натоварени повече пътници, спортуващи или други от предвидените в корабните документи; и) ако товарът или пътниците са така натоварени, че пречат на видимостта на капитана (лодководача или кърмчията) на кораба; к) при неизправен двигател или недостатъчен брой изправни гребла; л) при липса на достатъчно спасителни, противопожарни, водоотливни, сигнални, котвени и други средства и приспособления или ако те са неизправни. За неспазване на горните разпоредби се наказват отговорникът на кораба и отговорникът (дежурният) на водната база, към която се числи корабът, а за корабите, собственост на спортните организации - лицата, отговарящи за съхраняването и пускането им в плаване, съгласно правилника за вътрешния ред на базата. 84.  Забранява се на членовете от екипажа на корабите следното: а) по време на плаване да са в нетрезво състояние; б) пушенето около двигателя. 85.  Строго се забранява превозването на: а) пътници в нетрезво състояние; б) малолетни или душевно болни без придружители. 86.  Забранява се стоенето прав в лодката, както и надвесването с тяло или крака зад борда. 87.  Забранява се успоредното плаване при по-малко от 20 м освен в случаите на надминаване. 88.  Забранява се пресичането на курса на друг кораб, освен на достатъчно безопасно разстояние съгласно съществуващите правила. 89.  Забранява се скачането от кораба, преди да се е установил на мястото, където ще пристава (на понтон, плавателно съоръжение, на друг кораб, на брега и др.). 90.  Забранява се скачането и къпането от кораб през време на движението му. 91.  Забранява се с пътнически кораб, натоварен с хора, да се превозват лесно запалителни и избухливи материали, като бензин, спирт, бензол, барут и др. 92.  Забранява се пускането в плаване на кораби, в чиито трюмове има вода. 93.  Забранява се пускането в експлоатация на веловоди (водни велосипеди), технически неизправни или с по-голямо газене от нормалното независимо от причините. 94.  Негодните (неизправните) за експлоатация веловоди поради техническа неизправност или недостатъчна плавучест трябва да бъдат своевременно изтеглени на брега или оставени на котва, отделени от другите (изправните) веловоди. 95.  Всеки ден преди пускане на веловодите в експлоатация, както и периодически през време на експлоатацията отговорникът и дежурният на водната база са длъжни да правят преглед за изправността на веловодите, а констатираното отбелязват в дневника за движението на корабите. 96.  Забранява се даването на веловоди на малолетни без придружители, на лица в нетрезво състояние и на душевно болни. 97.  Забранява се пускането в плаване на веловоди, натоварени с повече от определеното количество хора. 98.  Качването и слизането от веловодите става само в присъствието на служебно лице. 99.  Забранява се произволното спиране и слизане от веловодите на други места през време на плаването им освен на базата, от която са тръгнали. 100.  Забранява се по време на плаване да се скача и къпе от веловодите, както и да се качват на тях къпещи се лица. 101.  Забранява се пускането на веловоди в плаване при неблагоприятни метеорологически и навигационни условия. 102.  Всички веловоди се пускат в плаване под прякото наблюдение и отговорност на отговорника (дежурния) на водната база.  Те трябва да плават само в строго определения им, видим от дежурните и наблюдаващите ги от базата район, който не трябва да бъде по-далеч от 100 метра от брега към вътрешността на акваторията. 103.  Всеки веловод трябва да бъде надписан на видно място в предната си част с поредния номер, даден му от базата, чиято собственост е той. 104.  Всеки веловод, който е в експлоатация, трябва да има поставен на видимо място надпис, забраняващ на ползуващите го да стоят прави, да заемат други освен определените за сядане места, а така също - и превишаване на човекоподемността му. 105.  За неспазване разпоредбите на § 93 до 104 от този правилник се наказва отговорникът (дежурният) на водната база, към която се числят корабите, а при неспазване разпоредбите на § 84 до 92 се наказва капитанът (отговорникът) на кораба. 106.  Отговорникът (капитанът) на самоходен кораб е задължен, когато минава покрай акваторията на водна база, където има стоящи на котва или вързала кораби, където се извършват подводни, надводни или строителни работи, да намалява навреме и достатъчно скоростта на кораба, за да не застрашава с образувалото (създалото) се вълнение въпросните кораби и др., а при необходимост - даже и да спре двигателя му. 107.  Отговорникът (капитанът) на самоходен кораб е длъжен, когато минава покрай намиращи се в плаване малки, спортни кораби, веловоди и др.п. или покрай плаващи във водата хора, да намалява навреме и достатъчно скоростта на кораба, за да не застрашава с образувалото (създалото) се вълнение въпросните кораби, хора и други, а при необходимост - даже и да спре двигателя му. 108.  Отговорникът (дежурният) на водната база, дежурният лодководач, а за спортните водни бази лицето, съхраняващо и разрешаващо пускането на корабите в плаване съгласно правилника за вътрешния ред на базата, са длъжни да съблюдават и следят нуждите на плаващите с корабите и да вземат необходимите бързи мерки в случай на нужда. 109.  Отговорникът на всяка водна база и отговорникът на всеки кораб са длъжни да осигурят безопасното качване и слизане на хората от кораба. Глава шеста. ПРИСТАНИ И ПОНТОНИ 110.  Всеки пристан и понтон трябва да бъде построен съгласно изискващите се норми за плавучест, за безопасно преминаване до и от корабите, както и за безопасно и удобно приставане, натоварване и отплаване на корабите. 111.  Обвързването на понтона към брега трябва да бъде съобразено със сигурността му и в зависимост от вида на корабите, които ще пристават и стоят на вързала към него. 112.  На пристана или понтона пред всяка водна база да има поставен на специална поставка спасителен пояс с въже, дълго 25 метра. 113.  Подходните места, свързващи пристана или понтона с брега, да бъдат оградени от двете страни със здрави перила (парапет), а към края им, който лежи на брега, да има лека врата, носеща надпис, забраняващ достъпа на гражданите през моста към пристана или понтона. 114.  Пускането на пътници към корабите да става периодично и последователно от края на моста при вратата под прякото ръководство на отговорника на кораба или на водната база. 115.  Местата за построяване на пристани или установяване на понтони за регулярна пътническа служба се определят от съответния ИК на ОНС и СГНС за София. Глава седма. ОБЩИ РАЗПОРЕДБИ 116.  За услуги, извършвани от органите на техническия и корабоплавателен надзор във връзка с корабоплаването, заинтересуваните заплащат такси, установени за търговското корабоплаване в НРБ, а за услуги, извършвани от органите на Българския корабен регистър, се заплащат такси съгласно тарифата за услугите, извършвани от Българския корабен регистър. Таксите за извършените от органите на техническия и корабоплавателен надзор услуги се заплащат във финансовия отдел на съвета, определен от съответния ИК на ОНС или СГНС за София. Таксите за извършените от органите на Българския корабен регистър услуги се заплащат в съответната инспекция, извършила услугата. 117.  Услугите, предмет на § 116 от този правилник, се извършват на основание писмена молба от заинтересувания, в която се указват следните данни: а) вид на исканата услуга и б) място, дата и час на извършване услугата. 118.  Точната дата и часът за извършване на заявената услуга се определят от техническия и корабоплавателен надзор, респективно от Българския корабен регистър. 119.  Предприятие, учреждение, организация и др., което провежда мероприятие, изискващо ограничаване на част или по цялата водна площ на някоя от вътрешните води, се задължава най-малко 30 дни преди началото на заплануваното мероприятие писмено да поиска разрешение за това от съответния технически и корабоплавателен надзор. В писмото се указват следните данни: а) дата, начален и краен час на мероприятието (указва се действителното време за провеждане на мероприятието); б) вид на мероприятието; в) в коя зона и в кои вътрешни води ще се провежда мероприятието; г) вид и местонахождение на плаващите и други знаци, с които ще бъде обозначена зоната (полигона) на провеждащото се мероприятие (прилага се скица, ако е необходимо), и д) някои други изисквания, които се предявяват спрямо корабоплавателите през времетраенето на мероприятието. 120.  Техническият и корабоплавателен надзор след преценка дава разрешение като изпраща известия до корабоплавателите с обозначаване данните, посочени в § 119 на този правилник. 121.  Техническият и корабоплавателен надзор връчва в срок от 7 дни известията на отговорника на водната база, домакина или провеждащия мероприятието за разгласяването им на отговорниците на съответните водни бази. 122.  При постъпване на искания за провеждане на мероприятия от две или повече заинтересувани организации или учреждения за една и съща дата и едни и същи часове предимството се определя от техническия и корабоплавателен надзор по реда на постъпилите искания (писма) и важността на провежданото мероприятие. 123.  През времетраенето на мероприятието, заинтересуваната страна - ръководството по провеждането му, е длъжно да подсигури и поддържа дежурна (патрулна) лодка с един или повече дежурни лица, които да следят и предотвратяват евентуални нарушения в зоната на провежданото мероприятие. 124.  При груби нарушения на известието до корабоплавателите във връзка с провеждане на мероприятието ръководството по провеждането му донася за нарушенията писмено до техническия и корабоплавателен надзор за вземане отношение спрямо нарушителите. 125.  Съблюдаване на известието до корабоплавателите е задължение за всички служители, спортуващи и др., числящи се (работещи) към водната база, за екипажите на плавателните съдове, а така също и за всички лица, ползуващи се от въпросните вътрешни водни площи. 126.  Лица, плаващи със собствени или наети кораби, когато забележат ограничение на водните площи с цел провеждане на известни мероприятия по тях, са длъжни да спазват тези ограничения. 127.  Всеки отговорник на кораб е длъжен да окаже помощ на друг, намиращ се в опасност или на паднал във водата човек, ако с това не излага на риск кораба и превозваните пътници. 128.  Всяко преустройство на корабите, смяна на двигателите им, а така също и извършване на ремонтите става съгласно нормите и правилата на Българския корабен регистър. 129.  При авария или нещастен случай, станал на кораб или с кораб, отговорникът на кораба, както и отговорникът на водната база, към която се числи корабът, са задължени незабавно да уведомят органите на техническия и корабоплавателен надзор. 130.  Отговорникът (капитанът) на кораба, както и отговорникът (дежурният) на водната база, забелязали авария или нещастен случай, станали на кораб или с кораб, числящ се към тяхната или друга водна база или собственост на частно лице, са задължени незабавно да предприемат мерки за оказване на помощ, а също така незабавно да уведомят органите на техническия и корабоплавателен надзор за случилото се. 131.  За неспазване на § 129 и 130 от този правилник се наказват както отговорникът (капитанът) на кораба, със или на който е станала аварията или нещастният случай, така и отговорникът на водната база или на кораба заедно с дежурния, забелязали аварията или нещастния случай. 132.  При авария (произшествия) или нещастен случай с кораб или на кораб органите на техническия и корабоплавателен надзор незабавно след узнаване за аварията разследват случая съгласно установения ред в търговското корабоплаване в НРБ. 133.  Вещи от корабно оборудване, намерени в райони на вътрешните води, се заявяват в техническия и корабоплавателен надзор и се предават на органите на Министерството на вътрешните работи или на общинския народен съвет, в района на който се намират вътрешните води. В случай на укриване или обсебване на намерените вещи виновните лица се подвеждат под отговорност съгласно чл. 191 от Наказателния кодекс. 134.  Забранява се произволното палене на огън в района на водната база освен на специално определените от отговорника (дежурния) на водната база безопасни места, отдалечени от материалната част и складовете. 135.  Дейност за отдаване под наем на плавателни съдове на граждани за лично ползуване може да се извършва след разрешение от Министерството на транспорта - Държавната инспекция по корабоплаване, съгласно законоустановения ред. 136.  Отговорникът (дежурният) на всяка водна база е задължен да предостави в разположение на органите на властта, натоварени с контролни функции по този правилник, своята дежурна или друга подходяща бърза моторна лодка за извършване контролни и други задачи във връзка със служебната им дейност по вътрешните води. 137.  Отговорниците на кораби, ръководителите на организации, учреждения, предприятия и др. и частни лица, притежаващи кораби за свои или служебни нужди, са задължени да се отзовават и дават всички искани сведения по форма и начин, определени от съответния технически и корабоплавателен надзор, за тяхната дейност във връзка с корабоплаването. 138.  Носенето на униформено облекло с отличителни знаци от лица, нямащи право за това, се забранява. 139.  Никой началник, ръководител или друго лице няма право да дава на отговорника (капитана) на кораба разпореждания, противоречащи на разпорежданията на съществуващите правилници и разпоредби във връзка с корабоплаването. 140.  При неизпълнение на предписаните с акта за преглед препоръки от Българския корабен регистър или техническия и корабоплавателен надзор документите за правоплаване се отнемат и плаването със съответния кораб се преустановява до изпълнение на предписаните препоръки. 141.  Всички места, представляващи опасност за корабоплаването, трябва да се знаят от отговорниците на плавателните съдове и ако е необходимо, да се обозначават от собствениците на водните площи. 142.  Предприятия, учреждения, рибарски, спортни и други организации и частни лица не могат да извършват превоз на хора, товари и други срещу заплащане, под каквато и форма да е то. 143.  Тарифите за пътниците и товарите по вътрешните води се определят с разрешение на изпълнителните комитети на съответните народни съвети, на които е възложено организирането на тази дейност.  Те извършват това на основание т. 19, буква \"б\" от Наредбата за задачите и устройството на Комисията по цените при Министерския съвет, обнародвана в Известия, бр. 68 от 1957 г., като за целта експлоатационното предприятие изработва калкулация за разходите на едно пътуване или един тон товар. Глава осма. НАКАЗАНИЯ И ПРОЦЕСУАЛНИ РАЗПОРЕДБИ 144.  При нарушение на разпоредбите на този правилник на виновните се налагат наказания по чл. 207, ал. 1 от Наказателния кодекс. Нарушенията се констатират с акт на техническия и корабоплавателен надзор, въз основа на който председателят на изпълнителния комитет на съответния окръжен народен съвет или на СГНС за София или упълномощени от тях лица издават наказателни постановления, с които се налагат глоби до 20 лева. Глава девета. ПРЕХОДНИ РАЗПОРЕДБИ 145.  Контролът по изпълнение разпоредбите на този правилник, законите, правилата и всички други, засягащи реда, сигурността и безопасността в корабоплаването по вътрешните води, се изпълнява от органите за техническия и корабоплавателен надзор при съответния ОНС или СГНС за София. 146.  Органите на техническия и корабоплавателен надзор, като органи на държавна власт към съответните изпълнителни комитети, имат право през всяко време да извършват проверки и да изискват от всички ползуващи се от вътрешните води документи за удостоверяване самоличността им и правото на ползуване и правоуправление на кораби, спазване на разпорежданията на този правилник и всички други във връзка с реда, сигурността и безопасността в корабоплаването по вътрешните води. 147.  За всички случаи, неупоменати в този правилник или в други нормативни актове, се прилагат аналогичните разпореждания, които регламентират търговското корабоплаване в Народна република България. 148.  Този правилник отменя всички съществуващи до сега нормативни актове уреждащи реда, сигурността и безопасността в корабоплаването по вътрешните води.\n\nПРАВИЛНИК ЗА РЕДА В КОРАБОПЛАВАНЕТО ПО ВЪТРЕШНИТЕ ВОДИ В НАРОДНА РЕПУБЛИКА БЪЛГАРИЯ Издаден от министъра на транспорта Обн. ДВ. бр. 38 от 16 Май 1967г. ОБЩИ ПРАВИЛА 1.  Този правилник се издава на основание постановление на Министерския съвет № 202 от 23 август 1957 г. и решение на Бюрото на МС, изпратено с писмо № 13-70 от 23 юли 1966 г. до Министерството на транспорта. Правилникът урежда реда в корабоплаването по вътрешните води, а така също и техническия и корабоплавателен надзор над корабите, плаващи по тях. 2.  Разпоредбите на този правилник се разпростират върху цялата акватория и бреговата ивица от територията, прилежаща към вътрешните води. Те са задължителни за всички физически и юридически лица, които владеят или ползуват плавателни съдове, с изключение на плавателните съдове на Министерството на народната отбрана, Министерството на вътрешните работи и Комитета за държавна сигурност, плаващи под военен и на Министерството на вътрешните работи флаг. Когато корабите на Министерството на народната отбрана, Министерството на вътрешните работи и Комитета за държавна сигурност се ползуват за спортно-учебна и състезателна дейност и за развлечение от техни или външни на ведомството им служители, организирани или не в разни спортни или други организации, трябва да се спазва този правилник. 3. Кораб по смисъла на този правилник се счита всеки плавателен съд, извършващ транспортна, риболовна, учебна, спортна, хидрографна, драгажна и други дейности, независимо от големината и материала, от който е направен, и вида на двигателя му. 4. Корабовладелец ( арматьор ) по смисъла на този правилник се нарича лицето, което експлоатира кораб от свое име, независимо дали той върши това като собственик на кораба, по силата на договор със собственика или на някое друго законно основание и с каквато и да е цел. 5. Отговорник на кораба е капитанът, старшината, лодководачът, на когото е поверено управлението, за сигурността на който той носи лична отговорност. Правата и задълженията на отговорника са определени от устава за службата по корабите от търговския флот на Народна република България. 6. Пътници са всички лица, които се намират на кораба на законно основание и не се числят към екипажа. 7. Вътрешни води по силата на този правилник са всички водни площи, годни за корабоплаване, но без плавателен контакт с Дунава и морето (язовири, канали, езера и др.). 8.  Физкултурните дружества и организации и техните колективи, както и ДОСО и съответните секции и БТС, занимаващи се с воден спорт и воден туризъм, са обозначени в правилника като спортни организации. Глава първа. ВОДНИ БАЗИ 9. Водна база се нарича територията и акваторията, разположени от двете страни на линията, която се образува от пресичането на водната повърхност със сухоземната площ, отдадена за ползуване на учреждения, предприятия, кооперации, организации, извършващи транспортна, стопанска и спортна дейност, или за задоволяване на вътрешни нужди. 10.  Вътрешните води се делят на: 1.  Закрити (базови) и 2.  Открити.  Закрити са вътрешните води в границите на акваторията на водната база, а открити са всички води извън акваторията й.ди извън акваторията й. 11. Акватория се счита водната площ пред територията на водната база с ширина най-много до 20 м към вътрешността на водната повърхност при ниски води, ограничена в левия и десния край с шамандури след съгласуване със съответния технически и корабоплавателен надзор. 12.  Територията на водната база е сухоземната площ в дълбочина към сушата, предадена от съответния ОНС или СГНС за София за ползуване съгласно договор, заповед или друго законно основание от някое предприятие, организация или учреждение. 13.  Откриването на постоянни или временни водни бази става с разрешение на ОНС, респ.  СГНС, в чийто район се намира базата, въз основа на писмена молба от заинтересувания. 14.  Пионерски лагери, почивни станции и др., ползуващи свои или наети кораби временно (сезонно), откриват свои временни водни бази, като спазват на общо основание реда, установен за постоянните водни бази. 15.  Акваторията и територията на всяка водна база могат да се ползуват от плавателни съдове и на други предприятия и организации, частни лица и др. по споразумение между заинтересуваните и организацията, ползуваща водната база. 16.  Върху водните бази са задължителни и се прилагат разпорежданията на този правилник и всички други, издадени от Министерството на транспорта - Държавната инспекция по корабоплаване, ИК на съответния ОНС или СГНС за София и съответния технически и корабоплавателен надзор. 17.  Вътрешният ред на всяка водна база се установява с правилник.  Той се разработва от ръководството на съответното учреждение, предприятие, организация и пр., като се имат предвид специфичните условия на работа във водната база, разпорежданията му и всички нормативни актове във връзка с реда и сигурността на корабоплаването по вътрешните води и след съгласуване с техническия и корабоплавателен надзор при съответния окръжен народен съвет и СГНС за София се одобрява от ръководството на учреждението, предприятието или организацията. 18.  Всяка водна база се оглавява от отговорник, който е длъжен да се грижи за реда в нея.  Той отговаря за всяка злополука или авария, станала в района на базата или с кораб от базата, произлязла по негова вина. 19.  Отговорникът на постоянната или временната водна база се определя със заповед на учреждението, предприятието или организацията, която ползува водната база.  Препис от заповедта се изпраща своевременно на съответната служба - технически и корабоплавателен надзор. 20.  При смяна на отговорника на постоянната или временната водна база се постъпва съгласно § 19 от този правилник. Глава втора. ДВИЖЕНИЕ И ПРЕСТОИ НА КОРАБИТЕ 21.  Всеки кораб, когато не е в плаване, трябва да се намира в базата, към която се числи. 22.  Кораб, собственост на физическо или юридическо лице, което няма своя база, трябва да се съхранява при договаряне в някои от съществуващите водни бази. 23.  Кораб, когато е завързан, закотвен или изтеглен на брега извън базата, към която се числи, трябва да бъде под постоянно наблюдение, контрол и отговорност на отговорника, на когото е поверен корабът, или на лицето, чиято собственост е. 24.  В закритите вътрешни води имат право да се движат, спират и закотвят само кораби, числящи се към съответната водна база.  За всички останали се иска разрешение на отговорника (дежурния) на водната база. 25.  Откритите вътрешни води са свободни за плаване на всички плавателни съдове. 26.  Правилата за движение, видимите, звукови и светлинни сигнали на корабите, плаващи по вътрешните води, когато са в движение, на стоянка, на вързала, както и при всички други случаи са установени с разпорежданията на Правилника за предотвратяване сблъскванията на море и са задължителни за всички корабоплаватели. Освен правилата за движение корабоплавателите са длъжни да спазват и всички разпореждания, издадени от органите на техническия и корабоплавателен надзор по съответните вътрешни води. 27.  По вътрешните води се разрешава да плават кораби собственост на: а) предприятие, натоварено от ИК на съответния ОНС или СГНС за София или имащо за това специално разрешение от Министерския съвет да извършва транспортно-стопанска корабоплавателна дейност; б) предприятие, учреждение, организация, пионерски лагери, почивни станции и др., за задоволяване само на свои нужди; в) спортни организации, само за учебна и спортна дейност; г) български граждани, само за лични нужди, и д) чужди граждани, само за лични нужди, с предварително разрешение от ИК на съответния ОНС или СГНС за София въз основа на писмена молба от заинтересувания. За спортисти от чуждестранни спортни организации, идващи на гребно-ветроходна и водомоторна подготовка в страната, дружеството-домакин уведомява писмено съответния технически и корабоплавателен надзор, в района на който спортистите ще спортуват. 28.  Във всяка водна база трябва да се води дневник за движението на корабите през всяко време, когато има пуснати в движение кораби, числящи се към базата и които не са задължени да водят корабен дневник. В дневника се отбелязва номерът или името, под който корабът е регистриран и под който се пуска в плаване, името на лицето, на което се поверява управлението (командуването), часът на отплаване, а така също и часът на пристигане в базата. 29.  Отговорност за водене на дневника за движението на корабите носи отговорникът на водната база или натовареното за това лице съгласно разпорежданията на правилника за вътрешния ред на водната база. 30.  Дневникът за движението на корабите се прономерира, прошнурова и подпечатва с печата на учреждението - организацията, чиято собственост е водната база, и се заверява от ръководителя му. 31.  Излезлите от експлоатация кораби поради неизправност или каквато и да е друга подобна причина, както и всяка злополука, станала с лицата, ползуващи се от тях, се вписва в дневника за движението на корабите с отбелязване на момента за това и накратко причината. 32.  Дневникът за движение на корабите се съхранява от учреждението, организацията или предприятието, чиято собственост е базата, в продължение на една година от последното вписване в него. 33.  Всички известия до корабоплавателите във водната база се съхраняват от отговорника й, като предварително се довеждат до знанието на отговорниците на корабите, чието плаване е предстоящо. 34.  Всяка водна база трябва да има поставена на видно място дъска за известия до корабоплавателите, на която да се поставят известия и съобщения, отнасящи се до корабоплавателите и които са в сила през текущия ден. Всеки отговорник на кораб, когато е в плаване е длъжен да ги знае и се съобразява с тях. Глава трета. ДОКУМЕНТИ НА КОРАБИТЕ (прегледи, регистриране и освидетелствуване) 35.  Всеки кораб, преди да бъде пуснат в експлоатация, трябва да бъде прегледан, регистриран и освидетелствуван от органите на техническия и корабоплавателен надзор по вътрешните води. 36.  Техническият преглед на малките кораби, които съгласно Устава на Българския корабен регистър не са под негов технически контрол, се извършва от органите на техническия и корабоплавателен надзор, към който са регистрирани. 37.  Прегледите биват: първоначални, ежегодни и специални.  Те се извършват цялостно в съответствие с установените норми, правила и инструкции на Българския корабен регистър. 38.  За да бъде корабът прегледан, регистриран и освидетелствуван, собственикът е длъжен да подаде писмена молба до съответния технически и корабоплавателен надзор, с което да го предяви.  В молбата се посочват готовността на кораба за преглед, мястото и моментът (дата и час), които техническият и корабоплавателен надзор потвърждава или изменя, в зависимост от възможностите му. Всички кораби, които подлежат на технически контрол от органите на Българския корабен регистър, заинтересуваните ги предявяват пред съответната инспекция на Българския корабен регистър, откъдето се и определя времето за прегледа. За плавателни съдове, собственост на частни лица, когато се предявяват за първи път за регистрация, заедно с молбата се представя и документ, установяващ собствеността им. Собственикът представя в техническия и корабоплавателен надзор свидетелството за годност за плаване, въз основа на което му се издава документ за правоплаване. 39.  Регистрацията и освидетелствуването на корабите, плаващи по вътрешните води, се извършва от съответния технически и корабоплавателен надзор, към който се числят корабите, по установения ред. 40.  Корабите, плаващи по вътрешните води, се освидетелствуват със следните документи: а) позволително за плаване, с което се установява правото за плаване под знамето на НРБ, както и правото на собственост на корабите; б) свидетелство за годност за плаване, ако корабът е под технически контрол на Българския корабен регистър; в) списък на екипажа, в който се вписват лицата, съставляващи екипажа на кораба, и г) корабен дневник. 41.  Всички документи, изброени в § 40 на този правилник, се издават и водят по форма и правила, установени с Правилника за документите на корабите, плаващи под знамето на НРБ. 42.  Документите по буква \"а\" на § 40 от този правилник се издават от съответния технически и корабоплавателен надзор, по буква \"б\" - от съответната инспекция на Българския корабен регистър, а по букви \"в\" и \"г\" - от заинтересувания;  те трябва да бъдат прономерирани и прошнуровани, след което се представят в съответния технически и корабоплавателен надзор за заверка. 43.  Кораби, които не подлежат на технически преглед от органите на Българския корабен регистър и за които не се изисква свидетелство за годност, се снабдяват само с позволително за плаване и екипажен списък. В такъв случай в позволителното за плаване се отбелязват максималният брой хора или количеството товари, които корабът следва да превозва, включително и екипажа му, а така също - и данните за двигателя му. 44.  Воденето на корабен дневник за кораби с вместимост до 5 бруто регистър тона или пътниковместимост до 12 пътника не се изисква. 45.  Всички документи, изискващи се по § 40 от този правилник, без документите по буква \"а\" за кораби, собственост на спортни организации, се издават и заверяват от съответната организация, чиято собственост са корабите. 46.  Всички кораби, собственост на спортна организация, когато по силата на някакво законно основание ще извършват транспортна стопанска дейност, се третират и снабдяват на общо основание с изискващите се документи по § 40 от този правилник. 47.  Всеки кораб, за да получи документите си за правоплаване, трябва да бъде означен (надписан) с името или номера, под който е регистриран.  Под наименованието се вписва и името на базата, към която се числи корабът. Тези данни трябва да бъдат нанесени по двете страни на носовата част на кораба или на носовата палуба (само за спортните кораби) с шрифт не по-малък от 15 см, като при бял корпус те са черни и обратно, а за академичните лодки - кану и каяк, с шрифт не по-малък от 10 см. 48.  Наименованието на корабите се съгласува с техническия и корабоплавателен надзор, към който ще се регистрират. 49.  Малките гребни, ветроходни и моторни кораби, собственост на спортна организация, ползуващи се за спортно-учебна и състезателна цел, се регистрират и надписват с името на спортната база, към която се числят, и поредния номер.  Във вътрешната предна (носова) част на борда се вписва броят на хората, с които максимално може да се натовари корабът. 50.  Документите за правоплаване на кораби, с изключение на спортно-състезателните, собственост на спортни организации, трябва винаги и при всички случаи да се намират на него.  Те трябва да бъдат показвани при поискване от органите, имащи право да извършват проверка. 51.  При кораби, собственост на частни лица, използувани само за лични нужди - спортен риболов и туризъм, когато се дават за самостоятелно ползуване и на други лица, имената им трябва да бъдат вписани на гърба на позволителното за плаване, съответно заверено от техническия и корабоплавателен надзор. 52.  Регистрацията на кораби с вместимост до 20 бр. р. т. е ежегодна, а на кораби с вместимост над 20 бр. р. т. е еднократна. Освидетелствуването с документи за правоплаване за всички кораби е ежегодно. 53.  Позволителното за плаване се издава в началото на годината преди започване на плавателния сезон или преди пускане на кораба в експлоатация и важи до края на същата календарна година. Свидетелството за годност се издава след прегледа от съответната инспекция на Българския корабен регистър и важи за срока, за който е издадено.  Екипажният списък се подменя (заверява) ежегодно и при всички случаи на смяна на член от екипажа. 54.  При авария с корпуса или двигателя, както и при водотеч в корпуса позволителното за плаване и свидетелството за годност за плаване се обезсилват и отменят. При такъв случай корабовладелецът (арматьорът на кораба) е длъжен да преустанови по-нататъшната му експлоатация, да върне документите за правоплаване в техническия и корабоплавателен надзор и след отстраняване на аварията да поиска нов преглед и освидетелствуване на кораба. 55.  Екипажният списък се попълва с правоспособни лица съгласно Правилника за компетентността на морските лица в НРБ.  Той се подписва от отговорника на кораба, на когото е поверено командуването, и от ръководителя на предприятието (организацията) и т. н., чиято собственост е корабът, подпечатва се с печата му, след което се представя за заверка от техническия и корабоплавателен надзор. Глава четвърта. ЕКИПАЖИ НА КОРАБИТЕ 56.  Екипажите на корабите се съставят от лица, отговарящи на изискванията на Правилника за компетентността на морските лица в НРБ. 57.  За екипажи на кораби, собственост на спортни организации, ползуващи се за спортно-учебна и състезателна дейност или за превозване само на членове на спортната организация, се поставят лица, отговарящи на изискванията на съществуващите към същите организации правилници. 58.  Когато по силата на някакво законно основание с корабите, собственост на спортни организации, се извършва транспортна стопанска дейност, за екипажи се поставят лица, отговарящи на изискванията на § 56 от този правилник. 59.  Отделни лица могат да управляват (командуват) малки гребни, ветроходни и моторни лодки, с мощност на двигателя до 10 к.с., ползуващи ги само за свои еднолични и служебни нужди, без да имат документ за правоспособност съгласно изискванията на Правилника за компетентността на морските лица в НРБ. Те нямат право да превозват други лица освен себе си. 60.  Правото да плава дадено лице в състава на екипажа на кораб се установява чрез екипажния списък, в който лицето трябва да бъде вписано. 61.  За личен документ на член от екипажа на кораб, извършващ транспортна стопанска дейност, служи морската книжка. Морската книжка се издава от техническия и корабоплавателен надзор на основание писмена молба от заинтересуваното лице и екипажния списък на кораба, на който ще има право да работи. За такова лице в техническия и корабоплавателен надзор се води моряшки картон по установен образец. 62.  При постъпване или напускане състава на кораба лицето представя моряшката си книжка в техническия и корабоплавателен надзор, където е за заверка. Данните от моряшката книжка и моряшкия картон са единствените, които важат за издаване на удостоверения за плавателен ценз. 63.  При напускане - отписване (заличаване) на лице от състава на кораб, корабовладелецът своевременно донася писмено в техническия и корабоплавателен надзор, като отбелязва датата на напускането му. 64.  За лични документи на членове от екипажа на кораб, собственост на спортни организации, служат личните им паспорти и свидетелствата за правоспособност или издадените им от съответната организация или ДОСО, служебни легитимации (удостоверения) или позволителни за отплаване, издадени им от базите, където се числят корабите. 65.  За лични документи на частни лица, плаващи със собствени или наети кораби, служат личните им паспорти и позволителните за плаване. Глава пета. СИГУРНОСТ В КОРАБОПЛАВАНЕТО 66.  Всеки кораб, когато е в плаване, трябва да бъде управляван (командуван) от правоспособен палубен и машинен екипаж. 67.  Право да управляват (командуват) кораб или двигателя му имат само лицата със съответна правоспособност и които са вписани в екипажния списък или в позволителното за плаване. За неспазване горното се наказва лицето, присвоило си правата, както и отговорникът (дежурният) на водната база, а така също и отговорникът (капитанът) на кораба, когато сам е отстъпил управлението, или лицето, отговарящо за съхраняването и движението на корабите. 68.  Забранява се плаването на кораби, неснабдени с изискващите се по този правилник документи. Отговорност за неспазване горното носи отговорникът (капитанът) на кораба или лицето, отговарящо за съхраняването и пускането на корабите в плаване, определено с правилника за вътрешния ред на базата. 69.  Всеки отговорник (капитан) на кораб е длъжен да знае и съблюдава Правилата за предотвратяване сблъскванията на море, този правилник и всички други нормативни актове, свързани с реда и безопасността на корабоплаването. 70.  Всеки член от екипажа на кораб е длъжен да знае и спазва разпоредбите на издадените известия до корабоплавателите, както и всички разпоредби и други във връзка със спазване на реда, сигурността и безопасността в корабоплаването по вътрешните води. 71.  Всеки член от екипажа на кораб е длъжен да знае задълженията и правата си, произтичащи от Устава за службата на корабите от търговския флот, които са задължителни и при плаване по вътрешните води. 72.  Членовете от екипажа на всеки кораб са длъжни да знаят (умеят) да плават. Всеки новопостъпил се подлага на изпит по плаване съгласно Наредбата за изпитване на корабните служители. При изпита се изисква да бъдат покрити нормите \"за море\", след което се съставя протокол от комисията, провела изпита.  В комисията задължително участвува представител на съответния технически и корабоплавателен надзор. Неиздържалите изпита не могат да бъдат назначавани като членове на екипаж на кораб.  Назначените се освобождават своевременно. 73.  Лица, плаващи със собствени, наети или служебни кораби, за които не се изисква свидетелство за правоспособност на управление, декларират на гърба на позволителното за плаване, че умеят да плават. 74.  Кораби за лично ползуване, служебни или собственост на частни лица, могат да се преотстъпват (дават) за ползване на други лица, ако носят със себе си позволително за плаване. 75.  Забранява се управлението (командуването) на кораби от лица, макар и еднолично, ако те не умеят да плават. 76.  Отговорникът (дежурният) на водна база, извършваща с кораби транспортна стопанска дейност, е задължен да поддържа дежурна бързоходна моторна лодка с дежурен лодководач и спасител през всяко време, когато има пуснати в експлоатация веловоди (водни велосипеди). Дежурната лодка трябва да има на носовата си част бял правоъгълен флаг с размери 50/30 см, а в средата му от двете страни - нарисуван червен кръст с височина 20 см. 77.  Спортуващите с кораби, собственост на спортни организации, се пускат в плаване под пряката отговорност и наблюдение на лицата, определени с правилника за вътрешния ред на водната база или определени с писмена заповед на ръководителя, чиято собственост е базата. Отговорност за неспазване горното носи отговорникът (дежурният) на водната база или лицето, отговарящо за съхраняването и пускането на корабите в плаване съгласно правилника за вътрешния ред на базата. 78.  За всяко произшествие със служебен кораб, за отговорника на който не се изисква свидетелство за правоспособност, отговорност носи освен лицето, отговарящо за управлението на кораба, така също и ръководителят на предприятието (организацията), разпоредил поемане управлението на кораба. 79.  Всеки кораб, който ще отплава от акваторията на водната база, трябва да се намира в добро техническо състояние, което ще му позволи при съществуващата метеорологическа обстановка да извърши плаването безопасно. 80.  Всеки кораб, за да излезе в плаване, трябва да бъде съоръжен с необходимите спасителни, противопожарни, водоотливни, навигационни, сигнални и други средства и приспособления съгласно изискванията за оборудването на корабите, а така също и да бъде комплектуван с достатъчно правоспособен екипаж. 81.  Броят на членовете на екипажа се установява от съответните норми за кораба - пътно разписание, големина на кораба, задачи, които изпълнява, район на плаване и т.н. 82.  Забранява се безконтролното изоставяне или оставяне на кораб, бил той завързан, закотвен или изтеглен на брега, извън акваторията на някоя от съществуващите водни бази. За неспазване на горното се наказва лицето, на което е поверен корабът, и отговорникът (дежурният) на водната база, към която се числи корабът. 83.  Забранява се пускането на кораба в плаване в следните случаи: а) при липса на позволително за плаване; б) при липса на свидетелство за годност за плаване; в) при липса на екипажен списък, в който да е вписан екипажът на кораба; г) когато корабният екипаж не е комплектуван така, че да е подсигурено безопасното плаване - съгласно нормите; д) при повреда в корпуса и по-специално при водотеч на него; е) при неправилно натоварване на кораба; ж) ако корабът е натоварен над допустимото газене; з) ако на кораба са натоварени повече пътници, спортуващи или други от предвидените в корабните документи; и) ако товарът или пътниците са така натоварени, че пречат на видимостта на капитана (лодководача или кърмчията) на кораба; к) при неизправен двигател или недостатъчен брой изправни гребла; л) при липса на достатъчно спасителни, противопожарни, водоотливни, сигнални, котвени и други средства и приспособления или ако те са неизправни. За неспазване на горните разпоредби се наказват отговорникът на кораба и отговорникът (дежурният) на водната база, към която се числи корабът, а за корабите, собственост на спортните организации - лицата, отговарящи за съхраняването и пускането им в плаване, съгласно правилника за вътрешния ред на базата. 84.  Забранява се на членовете от екипажа на корабите следното: а) по време на плаване да са в нетрезво състояние; б) пушенето около двигателя. 85.  Строго се забранява превозването на: а) пътници в нетрезво състояние; б) малолетни или душевно болни без придружители. 86.  Забранява се стоенето прав в лодката, както и надвесването с тяло или крака зад борда. 87.  Забранява се успоредното плаване при по-малко от 20 м освен в случаите на надминаване. 88.  Забранява се пресичането на курса на друг кораб, освен на достатъчно безопасно разстояние съгласно съществуващите правила. 89.  Забранява се скачането от кораба, преди да се е установил на мястото, където ще пристава (на понтон, плавателно съоръжение, на друг кораб, на брега и др.). 90.  Забранява се скачането и къпането от кораб през време на движението му. 91.  Забранява се с пътнически кораб, натоварен с хора, да се превозват лесно запалителни и избухливи материали, като бензин, спирт, бензол, барут и др. 92.  Забранява се пускането в плаване на кораби, в чиито трюмове има вода. 93.  Забранява се пускането в експлоатация на веловоди (водни велосипеди), технически неизправни или с по-голямо газене от нормалното независимо от причините. 94.  Негодните (неизправните) за експлоатация веловоди поради техническа неизправност или недостатъчна плавучест трябва да бъдат своевременно изтеглени на брега или оставени на котва, отделени от другите (изправните) веловоди. 95.  Всеки ден преди пускане на веловодите в експлоатация, както и периодически през време на експлоатацията отговорникът и дежурният на водната база са длъжни да правят преглед за изправността на веловодите, а констатираното отбелязват в дневника за движението на корабите. 96.  Забранява се даването на веловоди на малолетни без придружители, на лица в нетрезво състояние и на душевно болни. 97.  Забранява се пускането в плаване на веловоди, натоварени с повече от определеното количество хора. 98.  Качването и слизането от веловодите става само в присъствието на служебно лице. 99.  Забранява се произволното спиране и слизане от веловодите на други места през време на плаването им освен на базата, от която са тръгнали. 100.  Забранява се по време на плаване да се скача и къпе от веловодите, както и да се качват на тях къпещи се лица. 101.  Забранява се пускането на веловоди в плаване при неблагоприятни метеорологически и навигационни условия. 102.  Всички веловоди се пускат в плаване под прякото наблюдение и отговорност на отговорника (дежурния) на водната база.  Те трябва да плават само в строго определения им, видим от дежурните и наблюдаващите ги от базата район, който не трябва да бъде по-далеч от 100 метра от брега към вътрешността на акваторията. 103.  Всеки веловод трябва да бъде надписан на видно място в предната си част с поредния номер, даден му от базата, чиято собственост е той. 104.  Всеки веловод, който е в експлоатация, трябва да има поставен на видимо място надпис, забраняващ на ползуващите го да стоят прави, да заемат други освен определените за сядане места, а така също - и превишаване на човекоподемността му. 105.  За неспазване разпоредбите на § 93 до 104 от този правилник се наказва отговорникът (дежурният) на водната база, към която се числят корабите, а при неспазване разпоредбите на § 84 до 92 се наказва капитанът (отговорникът) на кораба. 106.  Отговорникът (капитанът) на самоходен кораб е задължен, когато минава покрай акваторията на водна база, където има стоящи на котва или вързала кораби, където се извършват подводни, надводни или строителни работи, да намалява навреме и достатъчно скоростта на кораба, за да не застрашава с образувалото (създалото) се вълнение въпросните кораби и др., а при необходимост - даже и да спре двигателя му. 107.  Отговорникът (капитанът) на самоходен кораб е длъжен, когато минава покрай намиращи се в плаване малки, спортни кораби, веловоди и др.п. или покрай плаващи във водата хора, да намалява навреме и достатъчно скоростта на кораба, за да не застрашава с образувалото (създалото) се вълнение въпросните кораби, хора и други, а при необходимост - даже и да спре двигателя му. 108.  Отговорникът (дежурният) на водната база, дежурният лодководач, а за спортните водни бази лицето, съхраняващо и разрешаващо пускането на корабите в плаване съгласно правилника за вътрешния ред на базата, са длъжни да съблюдават и следят нуждите на плаващите с корабите и да вземат необходимите бързи мерки в случай на нужда. 109.  Отговорникът на всяка водна база и отговорникът на всеки кораб са длъжни да осигурят безопасното качване и слизане на хората от кораба. Глава шеста. ПРИСТАНИ И ПОНТОНИ 110.  Всеки пристан и понтон трябва да бъде построен съгласно изискващите се норми за плавучест, за безопасно преминаване до и от корабите, както и за безопасно и удобно приставане, натоварване и отплаване на корабите. 111.  Обвързването на понтона към брега трябва да бъде съобразено със сигурността му и в зависимост от вида на корабите, които ще пристават и стоят на вързала към него. 112.  На пристана или понтона пред всяка водна база да има поставен на специална поставка спасителен пояс с въже, дълго 25 метра. 113.  Подходните места, свързващи пристана или понтона с брега, да бъдат оградени от двете страни със здрави перила (парапет), а към края им, който лежи на брега, да има лека врата, носеща надпис, забраняващ достъпа на гражданите през моста към пристана или понтона. 114.  Пускането на пътници към корабите да става периодично и последователно от края на моста при вратата под прякото ръководство на отговорника на кораба или на водната база. 115.  Местата за построяване на пристани или установяване на понтони за регулярна пътническа служба се определят от съответния ИК на ОНС и СГНС за София. Глава седма. ОБЩИ РАЗПОРЕДБИ 116.  За услуги, извършвани от органите на техническия и корабоплавателен надзор във връзка с корабоплаването, заинтересуваните заплащат такси, установени за търговското корабоплаване в НРБ, а за услуги, извършвани от органите на Българския корабен регистър, се заплащат такси съгласно тарифата за услугите, извършвани от Българския корабен регистър. Таксите за извършените от органите на техническия и корабоплавателен надзор услуги се заплащат във финансовия отдел на съвета, определен от съответния ИК на ОНС или СГНС за София. Таксите за извършените от органите на Българския корабен регистър услуги се заплащат в съответната инспекция, извършила услугата. 117.  Услугите, предмет на § 116 от този правилник, се извършват на основание писмена молба от заинтересувания, в която се указват следните данни: а) вид на исканата услуга и б) място, дата и час на извършване услугата. 118.  Точната дата и часът за извършване на заявената услуга се определят от техническия и корабоплавателен надзор, респективно от Българския корабен регистър. 119.  Предприятие, учреждение, организация и др., което провежда мероприятие, изискващо ограничаване на част или по цялата водна площ на някоя от вътрешните води, се задължава най-малко 30 дни преди началото на заплануваното мероприятие писмено да поиска разрешение за това от съответния технически и корабоплавателен надзор. В писмото се указват следните данни: а) дата, начален и краен час на мероприятието (указва се действителното време за провеждане на мероприятието); б) вид на мероприятието; в) в коя зона и в кои вътрешни води ще се провежда мероприятието; г) вид и местонахождение на плаващите и други знаци, с които ще бъде обозначена зоната (полигона) на провеждащото се мероприятие (прилага се скица, ако е необходимо), и д) някои други изисквания, които се предявяват спрямо корабоплавателите през времетраенето на мероприятието. 120.  Техническият и корабоплавателен надзор след преценка дава разрешение като изпраща известия до корабоплавателите с обозначаване данните, посочени в § 119 на този правилник. 121.  Техническият и корабоплавателен надзор връчва в срок от 7 дни известията на отговорника на водната база, домакина или провеждащия мероприятието за разгласяването им на отговорниците на съответните водни бази. 122.  При постъпване на искания за провеждане на мероприятия от две или повече заинтересувани организации или учреждения за една и съща дата и едни и същи часове предимството се определя от техническия и корабоплавателен надзор по реда на постъпилите искания (писма) и важността на провежданото мероприятие. 123.  През времетраенето на мероприятието, заинтересуваната страна - ръководството по провеждането му, е длъжно да подсигури и поддържа дежурна (патрулна) лодка с един или повече дежурни лица, които да следят и предотвратяват евентуални нарушения в зоната на провежданото мероприятие. 124.  При груби нарушения на известието до корабоплавателите във връзка с провеждане на мероприятието ръководството по провеждането му донася за нарушенията писмено до техническия и корабоплавателен надзор за вземане отношение спрямо нарушителите. 125.  Съблюдаване на известието до корабоплавателите е задължение за всички служители, спортуващи и др., числящи се (работещи) към водната база, за екипажите на плавателните съдове, а така също и за всички лица, ползуващи се от въпросните вътрешни водни площи. 126.  Лица, плаващи със собствени или наети кораби, когато забележат ограничение на водните площи с цел провеждане на известни мероприятия по тях, са длъжни да спазват тези ограничения. 127.  Всеки отговорник на кораб е длъжен да окаже помощ на друг, намиращ се в опасност или на паднал във водата човек, ако с това не излага на риск кораба и превозваните пътници. 128.  Всяко преустройство на корабите, смяна на двигателите им, а така също и извършване на ремонтите става съгласно нормите и правилата на Българския корабен регистър. 129.  При авария или нещастен случай, станал на кораб или с кораб, отговорникът на кораба, както и отговорникът на водната база, към която се числи корабът, са задължени незабавно да уведомят органите на техническия и корабоплавателен надзор. 130.  Отговорникът (капитанът) на кораба, както и отговорникът (дежурният) на водната база, забелязали авария или нещастен случай, станали на кораб или с кораб, числящ се към тяхната или друга водна база или собственост на частно лице, са задължени незабавно да предприемат мерки за оказване на помощ, а също така незабавно да уведомят органите на техническия и корабоплавателен надзор за случилото се. 131.  За неспазване на § 129 и 130 от този правилник се наказват както отговорникът (капитанът) на кораба, със или на който е станала аварията или нещастният случай, така и отговорникът на водната база или на кораба заедно с дежурния, забелязали аварията или нещастния случай. 132.  При авария (произшествия) или нещастен случай с кораб или на кораб органите на техническия и корабоплавателен надзор незабавно след узнаване за аварията разследват случая съгласно установения ред в търговското корабоплаване в НРБ. 133.  Вещи от корабно оборудване, намерени в райони на вътрешните води, се заявяват в техническия и корабоплавателен надзор и се предават на органите на Министерството на вътрешните работи или на общинския народен съвет, в района на който се намират вътрешните води. В случай на укриване или обсебване на намерените вещи виновните лица се подвеждат под отговорност съгласно чл. 191 от Наказателния кодекс. 134.  Забранява се произволното палене на огън в района на водната база освен на специално определените от отговорника (дежурния) на водната база безопасни места, отдалечени от материалната част и складовете. 135.  Дейност за отдаване под наем на плавателни съдове на граждани за лично ползуване може да се извършва след разрешение от Министерството на транспорта - Държавната инспекция по корабоплаване, съгласно законоустановения ред. 136.  Отговорникът (дежурният) на всяка водна база е задължен да предостави в разположение на органите на властта, натоварени с контролни функции по този правилник, своята дежурна или друга подходяща бърза моторна лодка за извършване контролни и други задачи във връзка със служебната им дейност по вътрешните води. 137.  Отговорниците на кораби, ръководителите на организации, учреждения, предприятия и др. и частни лица, притежаващи кораби за свои или служебни нужди, са задължени да се отзовават и дават всички искани сведения по форма и начин, определени от съответния технически и корабоплавателен надзор, за тяхната дейност във връзка с корабоплаването. 138.  Носенето на униформено облекло с отличителни знаци от лица, нямащи право за това, се забранява. 139.  Никой началник, ръководител или друго лице няма право да дава на отговорника (капитана) на кораба разпореждания, противоречащи на разпорежданията на съществуващите правилници и разпоредби във връзка с корабоплаването. 140.  При неизпълнение на предписаните с акта за преглед препоръки от Българския корабен регистър или техническия и корабоплавателен надзор документите за правоплаване се отнемат и плаването със съответния кораб се преустановява до изпълнение на предписаните препоръки. 141.  Всички места, представляващи опасност за корабоплаването, трябва да се знаят от отговорниците на плавателните съдове и ако е необходимо, да се обозначават от собствениците на водните площи. 142.  Предприятия, учреждения, рибарски, спортни и други организации и частни лица не могат да извършват превоз на хора, товари и други срещу заплащане, под каквато и форма да е то. 143.  Тарифите за пътниците и товарите по вътрешните води се определят с разрешение на изпълнителните комитети на съответните народни съвети, на които е възложено организирането на тази дейност.  Те извършват това на основание т. 19, буква \"б\" от Наредбата за задачите и устройството на Комисията по цените при Министерския съвет, обнародвана в Известия, бр. 68 от 1957 г., като за целта експлоатационното предприятие изработва калкулация за разходите на едно пътуване или един тон товар. Глава осма. НАКАЗАНИЯ И ПРОЦЕСУАЛНИ РАЗПОРЕДБИ 144.  При нарушение на разпоредбите на този правилник на виновните се налагат наказания по чл. 207, ал. 1 от Наказателния кодекс. Нарушенията се констатират с акт на техническия и корабоплавателен надзор, въз основа на който председателят на изпълнителния комитет на съответния окръжен народен съвет или на СГНС за София или упълномощени от тях лица издават наказателни постановления, с които се налагат глоби до 20 лева. Глава девета. ПРЕХОДНИ РАЗПОРЕДБИ 145.  Контролът по изпълнение разпоредбите на този правилник, законите, правилата и всички други, засягащи реда, сигурността и безопасността в корабоплаването по вътрешните води, се изпълнява от органите за техническия и корабоплавателен надзор при съответния ОНС или СГНС за София. 146.  Органите на техническия и корабоплавателен надзор, като органи на държавна власт към съответните изпълнителни комитети, имат право през всяко време да извършват проверки и да изискват от всички ползуващи се от вътрешните води документи за удостоверяване самоличността им и правото на ползуване и правоуправление на кораби, спазване на разпорежданията на този правилник и всички други във връзка с реда, сигурността и безопасността в корабоплаването по вътрешните води. 147.  За всички случаи, неупоменати в този правилник или в други нормативни актове, се прилагат аналогичните разпореждания, които регламентират търговското корабоплаване в Народна република България. 148.  Този правилник отменя всички съществуващи до сега нормативни актове уреждащи реда, сигурността и безопасността в корабоплаването по вътрешните води.\n\nПРАВИЛНИК ЗА РЕДА В КОРАБОПЛАВАНЕТО ПО ВЪТРЕШНИТЕ ВОДИ В НАРОДНА РЕПУБЛИКА БЪЛГАРИЯ Издаден от министъра на транспорта Обн. ДВ. бр. 38 от 16 Май 1967г. ОБЩИ ПРАВИЛА 1.  Този правилник се издава на основание постановление на Министерския съвет № 202 от 23 август 1957 г. и решение на Бюрото на МС, изпратено с писмо № 13-70 от 23 юли 1966 г. до Министерството на транспорта. Правилникът урежда реда в корабоплаването по вътрешните води, а така също и техническия и корабоплавателен надзор над корабите, плаващи по тях. 2.  Разпоредбите на този правилник се разпростират върху цялата акватория и бреговата ивица от територията, прилежаща към вътрешните води. Те са задължителни за всички физически и юридически лица, които владеят или ползуват плавателни съдове, с изключение на плавателните съдове на Министерството на народната отбрана, Министерството на вътрешните работи и Комитета за държавна сигурност, плаващи под военен и на Министерството на вътрешните работи флаг. Когато корабите на Министерството на народната отбрана, Министерството на вътрешните работи и Комитета за държавна сигурност се ползуват за спортно-учебна и състезателна дейност и за развлечение от техни или външни на ведомството им служители, организирани или не в разни спортни или други организации, трябва да се спазва този правилник. 3. Кораб по смисъла на този правилник се счита всеки плавателен съд, извършващ транспортна, риболовна, учебна, спортна, хидрографна, драгажна и други дейности, независимо от големината и материала, от който е направен, и вида на двигателя му. 4. Корабовладелец ( арматьор ) по смисъла на този правилник се нарича лицето, което експлоатира кораб от свое име, независимо дали той върши това като собственик на кораба, по силата на договор със собственика или на някое друго законно основание и с каквато и да е цел. 5. Отговорник на кораба е капитанът, старшината, лодководачът, на когото е поверено управлението, за сигурността на който той носи лична отговорност. Правата и задълженията на отговорника са определени от устава за службата по корабите от търговския флот на Народна република България. 6. Пътници са всички лица, които се намират на кораба на законно основание и не се числят към екипажа. 7. Вътрешни води по силата на този правилник са всички водни площи, годни за корабоплаване, но без плавателен контакт с Дунава и морето (язовири, канали, езера и др.). 8.  Физкултурните дружества и организации и техните колективи, както и ДОСО и съответните секции и БТС, занимаващи се с воден спорт и воден туризъм, са обозначени в правилника като спортни организации. Глава първа. ВОДНИ БАЗИ 9. Водна база се нарича територията и акваторията, разположени от двете страни на линията, която се образува от пресичането на водната повърхност със сухоземната площ, отдадена за ползуване на учреждения, предприятия, кооперации, организации, извършващи транспортна, стопанска и спортна дейност, или за задоволяване на вътрешни нужди. 10.  Вътрешните води се делят на: 1.  Закрити (базови) и 2.  Открити.  Закрити са вътрешните води в границите на акваторията на водната база, а открити са всички води извън акваторията й.ди извън акваторията й. 11. Акватория се счита водната площ пред територията на водната база с ширина най-много до 20 м към вътрешността на водната повърхност при ниски води, ограничена в левия и десния край с шамандури след съгласуване със съответния технически и корабоплавателен надзор. 12.  Територията на водната база е сухоземната площ в дълбочина към сушата, предадена от съответния ОНС или СГНС за София за ползуване съгласно договор, заповед или друго законно основание от някое предприятие, организация или учреждение. 13.  Откриването на постоянни или временни водни бази става с разрешение на ОНС, респ.  СГНС, в чийто район се намира базата, въз основа на писмена молба от заинтересувания. 14.  Пионерски лагери, почивни станции и др., ползуващи свои или наети кораби временно (сезонно), откриват свои временни водни бази, като спазват на общо основание реда, установен за постоянните водни бази. 15.  Акваторията и територията на всяка водна база могат да се ползуват от плавателни съдове и на други предприятия и организации, частни лица и др. по споразумение между заинтересуваните и организацията, ползуваща водната база. 16.  Върху водните бази са задължителни и се прилагат разпорежданията на този правилник и всички други, издадени от Министерството на транспорта - Държавната инспекция по корабоплаване, ИК на съответния ОНС или СГНС за София и съответния технически и корабоплавателен надзор. 17.  Вътрешният ред на всяка водна база се установява с правилник.  Той се разработва от ръководството на съответното учреждение, предприятие, организация и пр., като се имат предвид специфичните условия на работа във водната база, разпорежданията му и всички нормативни актове във връзка с реда и сигурността на корабоплаването по вътрешните води и след съгласуване с техническия и корабоплавателен надзор при съответния окръжен народен съвет и СГНС за София се одобрява от ръководството на учреждението, предприятието или организацията. 18.  Всяка водна база се оглавява от отговорник, който е длъжен да се грижи за реда в нея.  Той отговаря за всяка злополука или авария, станала в района на базата или с кораб от базата, произлязла по негова вина. 19.  Отговорникът на постоянната или временната водна база се определя със заповед на учреждението, предприятието или организацията, която ползува водната база.  Препис от заповедта се изпраща своевременно на съответната служба - технически и корабоплавателен надзор. 20.  При смяна на отговорника на постоянната или временната водна база се постъпва съгласно § 19 от този правилник. Глава втора. ДВИЖЕНИЕ И ПРЕСТОИ НА КОРАБИТЕ 21.  Всеки кораб, когато не е в плаване, трябва да се намира в базата, към която се числи. 22.  Кораб, собственост на физическо или юридическо лице, което няма своя база, трябва да се съхранява при договаряне в някои от съществуващите водни бази. 23.  Кораб, когато е завързан, закотвен или изтеглен на брега извън базата, към която се числи, трябва да бъде под постоянно наблюдение, контрол и отговорност на отговорника, на когото е поверен корабът, или на лицето, чиято собственост е. 24.  В закритите вътрешни води имат право да се движат, спират и закотвят само кораби, числящи се към съответната водна база.  За всички останали се иска разрешение на отговорника (дежурния) на водната база. 25.  Откритите вътрешни води са свободни за плаване на всички плавателни съдове. 26.  Правилата за движение, видимите, звукови и светлинни сигнали на корабите, плаващи по вътрешните води, когато са в движение, на стоянка, на вързала, както и при всички други случаи са установени с разпорежданията на Правилника за предотвратяване сблъскванията на море и са задължителни за всички корабоплаватели. Освен правилата за движение корабоплавателите са длъжни да спазват и всички разпореждания, издадени от органите на техническия и корабоплавателен надзор по съответните вътрешни води. 27.  По вътрешните води се разрешава да плават кораби собственост на: а) предприятие, натоварено от ИК на съответния ОНС или СГНС за София или имащо за това специално разрешение от Министерския съвет да извършва транспортно-стопанска корабоплавателна дейност; б) предприятие, учреждение, организация, пионерски лагери, почивни станции и др., за задоволяване само на свои нужди; в) спортни организации, само за учебна и спортна дейност; г) български граждани, само за лични нужди, и д) чужди граждани, само за лични нужди, с предварително разрешение от ИК на съответния ОНС или СГНС за София въз основа на писмена молба от заинтересувания. За спортисти от чуждестранни спортни организации, идващи на гребно-ветроходна и водомоторна подготовка в страната, дружеството-домакин уведомява писмено съответния технически и корабоплавателен надзор, в района на който спортистите ще спортуват. 28.  Във всяка водна база трябва да се води дневник за движението на корабите през всяко време, когато има пуснати в движение кораби, числящи се към базата и които не са задължени да водят корабен дневник. В дневника се отбелязва номерът или името, под който корабът е регистриран и под който се пуска в плаване, името на лицето, на което се поверява управлението (командуването), часът на отплаване, а така също и часът на пристигане в базата. 29.  Отговорност за водене на дневника за движението на корабите носи отговорникът на водната база или натовареното за това лице съгласно разпорежданията на правилника за вътрешния ред на водната база. 30.  Дневникът за движението на корабите се прономерира, прошнурова и подпечатва с печата на учреждението - организацията, чиято собственост е водната база, и се заверява от ръководителя му. 31.  Излезлите от експлоатация кораби поради неизправност или каквато и да е друга подобна причина, както и всяка злополука, станала с лицата, ползуващи се от тях, се вписва в дневника за движението на корабите с отбелязване на момента за това и накратко причината. 32.  Дневникът за движение на корабите се съхранява от учреждението, организацията или предприятието, чиято собственост е базата, в продължение на една година от последното вписване в него. 33.  Всички известия до корабоплавателите във водната база се съхраняват от отговорника й, като предварително се довеждат до знанието на отговорниците на корабите, чието плаване е предстоящо. 34.  Всяка водна база трябва да има поставена на видно място дъска за известия до корабоплавателите, на която да се поставят известия и съобщения, отнасящи се до корабоплавателите и които са в сила през текущия ден. Всеки отговорник на кораб, когато е в плаване е длъжен да ги знае и се съобразява с тях. Глава трета. ДОКУМЕНТИ НА КОРАБИТЕ (прегледи, регистриране и освидетелствуване) 35.  Всеки кораб, преди да бъде пуснат в експлоатация, трябва да бъде прегледан, регистриран и освидетелствуван от органите на техническия и корабоплавателен надзор по вътрешните води. 36.  Техническият преглед на малките кораби, които съгласно Устава на Българския корабен регистър не са под негов технически контрол, се извършва от органите на техническия и корабоплавателен надзор, към който са регистрирани. 37.  Прегледите биват: първоначални, ежегодни и специални.  Те се извършват цялостно в съответствие с установените норми, правила и инструкции на Българския корабен регистър. 38.  За да бъде корабът прегледан, регистриран и освидетелствуван, собственикът е длъжен да подаде писмена молба до съответния технически и корабоплавателен надзор, с което да го предяви.  В молбата се посочват готовността на кораба за преглед, мястото и моментът (дата и час), които техническият и корабоплавателен надзор потвърждава или изменя, в зависимост от възможностите му. Всички кораби, които подлежат на технически контрол от органите на Българския корабен регистър, заинтересуваните ги предявяват пред съответната инспекция на Българския корабен регистър, откъдето се и определя времето за прегледа. За плавателни съдове, собственост на частни лица, когато се предявяват за първи път за регистрация, заедно с молбата се представя и документ, установяващ собствеността им. Собственикът представя в техническия и корабоплавателен надзор свидетелството за годност за плаване, въз основа на което му се издава документ за правоплаване. 39.  Регистрацията и освидетелствуването на корабите, плаващи по вътрешните води, се извършва от съответния технически и корабоплавателен надзор, към който се числят корабите, по установения ред. 40.  Корабите, плаващи по вътрешните води, се освидетелствуват със следните документи: а) позволително за плаване, с което се установява правото за плаване под знамето на НРБ, както и правото на собственост на корабите; б) свидетелство за годност за плаване, ако корабът е под технически контрол на Българския корабен регистър; в) списък на екипажа, в който се вписват лицата, съставляващи екипажа на кораба, и г) корабен дневник. 41.  Всички документи, изброени в § 40 на този правилник, се издават и водят по форма и правила, установени с Правилника за документите на корабите, плаващи под знамето на НРБ. 42.  Документите по буква \"а\" на § 40 от този правилник се издават от съответния технически и корабоплавателен надзор, по буква \"б\" - от съответната инспекция на Българския корабен регистър, а по букви \"в\" и \"г\" - от заинтересувания;  те трябва да бъдат прономерирани и прошнуровани, след което се представят в съответния технически и корабоплавателен надзор за заверка. 43.  Кораби, които не подлежат на технически преглед от органите на Българския корабен регистър и за които не се изисква свидетелство за годност, се снабдяват само с позволително за плаване и екипажен списък. В такъв случай в позволителното за плаване се отбелязват максималният брой хора или количеството товари, които корабът следва да превозва, включително и екипажа му, а така също - и данните за двигателя му. 44.  Воденето на корабен дневник за кораби с вместимост до 5 бруто регистър тона или пътниковместимост до 12 пътника не се изисква. 45.  Всички документи, изискващи се по § 40 от този правилник, без документите по буква \"а\" за кораби, собственост на спортни организации, се издават и заверяват от съответната организация, чиято собственост са корабите. 46.  Всички кораби, собственост на спортна организация, когато по силата на някакво законно основание ще извършват транспортна стопанска дейност, се третират и снабдяват на общо основание с изискващите се документи по § 40 от този правилник. 47.  Всеки кораб, за да получи документите си за правоплаване, трябва да бъде означен (надписан) с името или номера, под който е регистриран.  Под наименованието се вписва и името на базата, към която се числи корабът. Тези данни трябва да бъдат нанесени по двете страни на носовата част на кораба или на носовата палуба (само за спортните кораби) с шрифт не по-малък от 15 см, като при бял корпус те са черни и обратно, а за академичните лодки - кану и каяк, с шрифт не по-малък от 10 см. 48.  Наименованието на корабите се съгласува с техническия и корабоплавателен надзор, към който ще се регистрират. 49.  Малките гребни, ветроходни и моторни кораби, собственост на спортна организация, ползуващи се за спортно-учебна и състезателна цел, се регистрират и надписват с името на спортната база, към която се числят, и поредния номер.  Във вътрешната предна (носова) част на борда се вписва броят на хората, с които максимално може да се натовари корабът. 50.  Документите за правоплаване на кораби, с изключение на спортно-състезателните, собственост на спортни организации, трябва винаги и при всички случаи да се намират на него.  Те трябва да бъдат показвани при поискване от органите, имащи право да извършват проверка. 51.  При кораби, собственост на частни лица, използувани само за лични нужди - спортен риболов и туризъм, когато се дават за самостоятелно ползуване и на други лица, имената им трябва да бъдат вписани на гърба на позволителното за плаване, съответно заверено от техническия и корабоплавателен надзор. 52.  Регистрацията на кораби с вместимост до 20 бр. р. т. е ежегодна, а на кораби с вместимост над 20 бр. р. т. е еднократна. Освидетелствуването с документи за правоплаване за всички кораби е ежегодно. 53.  Позволителното за плаване се издава в началото на годината преди започване на плавателния сезон или преди пускане на кораба в експлоатация и важи до края на същата календарна година. Свидетелството за годност се издава след прегледа от съответната инспекция на Българския корабен регистър и важи за срока, за който е издадено.  Екипажният списък се подменя (заверява) ежегодно и при всички случаи на смяна на член от екипажа. 54.  При авария с корпуса или двигателя, както и при водотеч в корпуса позволителното за плаване и свидетелството за годност за плаване се обезсилват и отменят. При такъв случай корабовладелецът (арматьорът на кораба) е длъжен да преустанови по-нататъшната му експлоатация, да върне документите за правоплаване в техническия и корабоплавателен надзор и след отстраняване на аварията да поиска нов преглед и освидетелствуване на кораба. 55.  Екипажният списък се попълва с правоспособни лица съгласно Правилника за компетентността на морските лица в НРБ.  Той се подписва от отговорника на кораба, на когото е поверено командуването, и от ръководителя на предприятието (организацията) и т. н., чиято собственост е корабът, подпечатва се с печата му, след което се представя за заверка от техническия и корабоплавателен надзор. Глава четвърта. ЕКИПАЖИ НА КОРАБИТЕ 56.  Екипажите на корабите се съставят от лица, отговарящи на изискванията на Правилника за компетентността на морските лица в НРБ. 57.  За екипажи на кораби, собственост на спортни организации, ползуващи се за спортно-учебна и състезателна дейност или за превозване само на членове на спортната организация, се поставят лица, отговарящи на изискванията на съществуващите към същите организации правилници. 58.  Когато по силата на някакво законно основание с корабите, собственост на спортни организации, се извършва транспортна стопанска дейност, за екипажи се поставят лица, отговарящи на изискванията на § 56 от този правилник. 59.  Отделни лица могат да управляват (командуват) малки гребни, ветроходни и моторни лодки, с мощност на двигателя до 10 к.с., ползуващи ги само за свои еднолични и служебни нужди, без да имат документ за правоспособност съгласно изискванията на Правилника за компетентността на морските лица в НРБ. Те нямат право да превозват други лица освен себе си. 60.  Правото да плава дадено лице в състава на екипажа на кораб се установява чрез екипажния списък, в който лицето трябва да бъде вписано. 61.  За личен документ на член от екипажа на кораб, извършващ транспортна стопанска дейност, служи морската книжка. Морската книжка се издава от техническия и корабоплавателен надзор на основание писмена молба от заинтересуваното лице и екипажния списък на кораба, на който ще има право да работи. За такова лице в техническия и корабоплавателен надзор се води моряшки картон по установен образец. 62.  При постъпване или напускане състава на кораба лицето представя моряшката си книжка в техническия и корабоплавателен надзор, където е за заверка. Данните от моряшката книжка и моряшкия картон са единствените, които важат за издаване на удостоверения за плавателен ценз. 63.  При напускане - отписване (заличаване) на лице от състава на кораб, корабовладелецът своевременно донася писмено в техническия и корабоплавателен надзор, като отбелязва датата на напускането му. 64.  За лични документи на членове от екипажа на кораб, собственост на спортни организации, служат личните им паспорти и свидетелствата за правоспособност или издадените им от съответната организация или ДОСО, служебни легитимации (удостоверения) или позволителни за отплаване, издадени им от базите, където се числят корабите. 65.  За лични документи на частни лица, плаващи със собствени или наети кораби, служат личните им паспорти и позволителните за плаване. Глава пета. СИГУРНОСТ В КОРАБОПЛАВАНЕТО 66.  Всеки кораб, когато е в плаване, трябва да бъде управляван (командуван) от правоспособен палубен и машинен екипаж. 67.  Право да управляват (командуват) кораб или двигателя му имат само лицата със съответна правоспособност и които са вписани в екипажния списък или в позволителното за плаване. За неспазване горното се наказва лицето, присвоило си правата, както и отговорникът (дежурният) на водната база, а така също и отговорникът (капитанът) на кораба, когато сам е отстъпил управлението, или лицето, отговарящо за съхраняването и движението на корабите. 68.  Забранява се плаването на кораби, неснабдени с изискващите се по този правилник документи. Отговорност за неспазване горното носи отговорникът (капитанът) на кораба или лицето, отговарящо за съхраняването и пускането на корабите в плаване, определено с правилника за вътрешния ред на базата. 69.  Всеки отговорник (капитан) на кораб е длъжен да знае и съблюдава Правилата за предотвратяване сблъскванията на море, този правилник и всички други нормативни актове, свързани с реда и безопасността на корабоплаването. 70.  Всеки член от екипажа на кораб е длъжен да знае и спазва разпоредбите на издадените известия до корабоплавателите, както и всички разпоредби и други във връзка със спазване на реда, сигурността и безопасността в корабоплаването по вътрешните води. 71.  Всеки член от екипажа на кораб е длъжен да знае задълженията и правата си, произтичащи от Устава за службата на корабите от търговския флот, които са задължителни и при плаване по вътрешните води. 72.  Членовете от екипажа на всеки кораб са длъжни да знаят (умеят) да плават. Всеки новопостъпил се подлага на изпит по плаване съгласно Наредбата за изпитване на корабните служители. При изпита се изисква да бъдат покрити нормите \"за море\", след което се съставя протокол от комисията, провела изпита.  В комисията задължително участвува представител на съответния технически и корабоплавателен надзор. Неиздържалите изпита не могат да бъдат назначавани като членове на екипаж на кораб.  Назначените се освобождават своевременно. 73.  Лица, плаващи със собствени, наети или служебни кораби, за които не се изисква свидетелство за правоспособност на управление, декларират на гърба на позволителното за плаване, че умеят да плават. 74.  Кораби за лично ползуване, служебни или собственост на частни лица, могат да се преотстъпват (дават) за ползване на други лица, ако носят със себе си позволително за плаване. 75.  Забранява се управлението (командуването) на кораби от лица, макар и еднолично, ако те не умеят да плават. 76.  Отговорникът (дежурният) на водна база, извършваща с кораби транспортна стопанска дейност, е задължен да поддържа дежурна бързоходна моторна лодка с дежурен лодководач и спасител през всяко време, когато има пуснати в експлоатация веловоди (водни велосипеди). Дежурната лодка трябва да има на носовата си част бял правоъгълен флаг с размери 50/30 см, а в средата му от двете страни - нарисуван червен кръст с височина 20 см. 77.  Спортуващите с кораби, собственост на спортни организации, се пускат в плаване под пряката отговорност и наблюдение на лицата, определени с правилника за вътрешния ред на водната база или определени с писмена заповед на ръководителя, чиято собственост е базата. Отговорност за неспазване горното носи отговорникът (дежурният) на водната база или лицето, отговарящо за съхраняването и пускането на корабите в плаване съгласно правилника за вътрешния ред на базата. 78.  За всяко произшествие със служебен кораб, за отговорника на който не се изисква свидетелство за правоспособност, отговорност носи освен лицето, отговарящо за управлението на кораба, така също и ръководителят на предприятието (организацията), разпоредил поемане управлението на кораба. 79.  Всеки кораб, който ще отплава от акваторията на водната база, трябва да се намира в добро техническо състояние, което ще му позволи при съществуващата метеорологическа обстановка да извърши плаването безопасно. 80.  Всеки кораб, за да излезе в плаване, трябва да бъде съоръжен с необходимите спасителни, противопожарни, водоотливни, навигационни, сигнални и други средства и приспособления съгласно изискванията за оборудването на корабите, а така също и да бъде комплектуван с достатъчно правоспособен екипаж. 81.  Броят на членовете на екипажа се установява от съответните норми за кораба - пътно разписание, големина на кораба, задачи, които изпълнява, район на плаване и т.н. 82.  Забранява се безконтролното изоставяне или оставяне на кораб, бил той завързан, закотвен или изтеглен на брега, извън акваторията на някоя от съществуващите водни бази. За неспазване на горното се наказва лицето, на което е поверен корабът, и отговорникът (дежурният) на водната база, към която се числи корабът. 83.  Забранява се пускането на кораба в плаване в следните случаи: а) при липса на позволително за плаване; б) при липса на свидетелство за годност за плаване; в) при липса на екипажен списък, в който да е вписан екипажът на кораба; г) когато корабният екипаж не е комплектуван така, че да е подсигурено безопасното плаване - съгласно нормите; д) при повреда в корпуса и по-специално при водотеч на него; е) при неправилно натоварване на кораба; ж) ако корабът е натоварен над допустимото газене; з) ако на кораба са натоварени повече пътници, спортуващи или други от предвидените в корабните документи; и) ако товарът или пътниците са така натоварени, че пречат на видимостта на капитана (лодководача или кърмчията) на кораба; к) при неизправен двигател или недостатъчен брой изправни гребла; л) при липса на достатъчно спасителни, противопожарни, водоотливни, сигнални, котвени и други средства и приспособления или ако те са неизправни. За неспазване на горните разпоредби се наказват отговорникът на кораба и отговорникът (дежурният) на водната база, към която се числи корабът, а за корабите, собственост на спортните организации - лицата, отговарящи за съхраняването и пускането им в плаване, съгласно правилника за вътрешния ред на базата. 84.  Забранява се на членовете от екипажа на корабите следното: а) по време на плаване да са в нетрезво състояние; б) пушенето около двигателя. 85.  Строго се забранява превозването на: а) пътници в нетрезво състояние; б) малолетни или душевно болни без придружители. 86.  Забранява се стоенето прав в лодката, както и надвесването с тяло или крака зад борда. 87.  Забранява се успоредното плаване при по-малко от 20 м освен в случаите на надминаване. 88.  Забранява се пресичането на курса на друг кораб, освен на достатъчно безопасно разстояние съгласно съществуващите правила. 89.  Забранява се скачането от кораба, преди да се е установил на мястото, където ще пристава (на понтон, плавателно съоръжение, на друг кораб, на брега и др.). 90.  Забранява се скачането и къпането от кораб през време на движението му. 91.  Забранява се с пътнически кораб, натоварен с хора, да се превозват лесно запалителни и избухливи материали, като бензин, спирт, бензол, барут и др. 92.  Забранява се пускането в плаване на кораби, в чиито трюмове има вода. 93.  Забранява се пускането в експлоатация на веловоди (водни велосипеди), технически неизправни или с по-голямо газене от нормалното независимо от причините. 94.  Негодните (неизправните) за експлоатация веловоди поради техническа неизправност или недостатъчна плавучест трябва да бъдат своевременно изтеглени на брега или оставени на котва, отделени от другите (изправните) веловоди. 95.  Всеки ден преди пускане на веловодите в експлоатация, както и периодически през време на експлоатацията отговорникът и дежурният на водната база са длъжни да правят преглед за изправността на веловодите, а констатираното отбелязват в дневника за движението на корабите. 96.  Забранява се даването на веловоди на малолетни без придружители, на лица в нетрезво състояние и на душевно болни. 97.  Забранява се пускането в плаване на веловоди, натоварени с повече от определеното количество хора. 98.  Качването и слизането от веловодите става само в присъствието на служебно лице. 99.  Забранява се произволното спиране и слизане от веловодите на други места през време на плаването им освен на базата, от която са тръгнали. 100.  Забранява се по време на плаване да се скача и къпе от веловодите, както и да се качват на тях къпещи се лица. 101.  Забранява се пускането на веловоди в плаване при неблагоприятни метеорологически и навигационни условия. 102.  Всички веловоди се пускат в плаване под прякото наблюдение и отговорност на отговорника (дежурния) на водната база.  Те трябва да плават само в строго определения им, видим от дежурните и наблюдаващите ги от базата район, който не трябва да бъде по-далеч от 100 метра от брега към вътрешността на акваторията. 103.  Всеки веловод трябва да бъде надписан на видно място в предната си част с поредния номер, даден му от базата, чиято собственост е той. 104.  Всеки веловод, който е в експлоатация, трябва да има поставен на видимо място надпис, забраняващ на ползуващите го да стоят прави, да заемат други освен определените за сядане места, а така също - и превишаване на човекоподемността му. 105.  За неспазване разпоредбите на § 93 до 104 от този правилник се наказва отговорникът (дежурният) на водната база, към която се числят корабите, а при неспазване разпоредбите на § 84 до 92 се наказва капитанът (отговорникът) на кораба. 106.  Отговорникът (капитанът) на самоходен кораб е задължен, когато минава покрай акваторията на водна база, където има стоящи на котва или вързала кораби, където се извършват подводни, надводни или строителни работи, да намалява навреме и достатъчно скоростта на кораба, за да не застрашава с образувалото (създалото) се вълнение въпросните кораби и др., а при необходимост - даже и да спре двигателя му. 107.  Отговорникът (капитанът) на самоходен кораб е длъжен, когато минава покрай намиращи се в плаване малки, спортни кораби, веловоди и др.п. или покрай плаващи във водата хора, да намалява навреме и достатъчно скоростта на кораба, за да не застрашава с образувалото (създалото) се вълнение въпросните кораби, хора и други, а при необходимост - даже и да спре двигателя му. 108.  Отговорникът (дежурният) на водната база, дежурният лодководач, а за спортните водни бази лицето, съхраняващо и разрешаващо пускането на корабите в плаване съгласно правилника за вътрешния ред на базата, са длъжни да съблюдават и следят нуждите на плаващите с корабите и да вземат необходимите бързи мерки в случай на нужда. 109.  Отговорникът на всяка водна база и отговорникът на всеки кораб са длъжни да осигурят безопасното качване и слизане на хората от кораба. Глава шеста. ПРИСТАНИ И ПОНТОНИ 110.  Всеки пристан и понтон трябва да бъде построен съгласно изискващите се норми за плавучест, за безопасно преминаване до и от корабите, както и за безопасно и удобно приставане, натоварване и отплаване на корабите. 111.  Обвързването на понтона към брега трябва да бъде съобразено със сигурността му и в зависимост от вида на корабите, които ще пристават и стоят на вързала към него. 112.  На пристана или понтона пред всяка водна база да има поставен на специална поставка спасителен пояс с въже, дълго 25 метра. 113.  Подходните места, свързващи пристана или понтона с брега, да бъдат оградени от двете страни със здрави перила (парапет), а към края им, който лежи на брега, да има лека врата, носеща надпис, забраняващ достъпа на гражданите през моста към пристана или понтона. 114.  Пускането на пътници към корабите да става периодично и последователно от края на моста при вратата под прякото ръководство на отговорника на кораба или на водната база. 115.  Местата за построяване на пристани или установяване на понтони за регулярна пътническа служба се определят от съответния ИК на ОНС и СГНС за София. Глава седма. ОБЩИ РАЗПОРЕДБИ 116.  За услуги, извършвани от органите на техническия и корабоплавателен надзор във връзка с корабоплаването, заинтересуваните заплащат такси, установени за търговското корабоплаване в НРБ, а за услуги, извършвани от органите на Българския корабен регистър, се заплащат такси съгласно тарифата за услугите, извършвани от Българския корабен регистър. Таксите за извършените от органите на техническия и корабоплавателен надзор услуги се заплащат във финансовия отдел на съвета, определен от съответния ИК на ОНС или СГНС за София. Таксите за извършените от органите на Българския корабен регистър услуги се заплащат в съответната инспекция, извършила услугата. 117.  Услугите, предмет на § 116 от този правилник, се извършват на основание писмена молба от заинтересувания, в която се указват следните данни: а) вид на исканата услуга и б) място, дата и час на извършване услугата. 118.  Точната дата и часът за извършване на заявената услуга се определят от техническия и корабоплавателен надзор, респективно от Българския корабен регистър. 119.  Предприятие, учреждение, организация и др., което провежда мероприятие, изискващо ограничаване на част или по цялата водна площ на някоя от вътрешните води, се задължава най-малко 30 дни преди началото на заплануваното мероприятие писмено да поиска разрешение за това от съответния технически и корабоплавателен надзор. В писмото се указват следните данни: а) дата, начален и краен час на мероприятието (указва се действителното време за провеждане на мероприятието); б) вид на мероприятието; в) в коя зона и в кои вътрешни води ще се провежда мероприятието; г) вид и местонахождение на плаващите и други знаци, с които ще бъде обозначена зоната (полигона) на провеждащото се мероприятие (прилага се скица, ако е необходимо), и д) някои други изисквания, които се предявяват спрямо корабоплавателите през времетраенето на мероприятието. 120.  Техническият и корабоплавателен надзор след преценка дава разрешение като изпраща известия до корабоплавателите с обозначаване данните, посочени в § 119 на този правилник. 121.  Техническият и корабоплавателен надзор връчва в срок от 7 дни известията на отговорника на водната база, домакина или провеждащия мероприятието за разгласяването им на отговорниците на съответните водни бази. 122.  При постъпване на искания за провеждане на мероприятия от две или повече заинтересувани организации или учреждения за една и съща дата и едни и същи часове предимството се определя от техническия и корабоплавателен надзор по реда на постъпилите искания (писма) и важността на провежданото мероприятие. 123.  През времетраенето на мероприятието, заинтересуваната страна - ръководството по провеждането му, е длъжно да подсигури и поддържа дежурна (патрулна) лодка с един или повече дежурни лица, които да следят и предотвратяват евентуални нарушения в зоната на провежданото мероприятие. 124.  При груби нарушения на известието до корабоплавателите във връзка с провеждане на мероприятието ръководството по провеждането му донася за нарушенията писмено до техническия и корабоплавателен надзор за вземане отношение спрямо нарушителите. 125.  Съблюдаване на известието до корабоплавателите е задължение за всички служители, спортуващи и др., числящи се (работещи) към водната база, за екипажите на плавателните съдове, а така също и за всички лица, ползуващи се от въпросните вътрешни водни площи. 126.  Лица, плаващи със собствени или наети кораби, когато забележат ограничение на водните площи с цел провеждане на известни мероприятия по тях, са длъжни да спазват тези ограничения. 127.  Всеки отговорник на кораб е длъжен да окаже помощ на друг, намиращ се в опасност или на паднал във водата човек, ако с това не излага на риск кораба и превозваните пътници. 128.  Всяко преустройство на корабите, смяна на двигателите им, а така също и извършване на ремонтите става съгласно нормите и правилата на Българския корабен регистър. 129.  При авария или нещастен случай, станал на кораб или с кораб, отговорникът на кораба, както и отговорникът на водната база, към която се числи корабът, са задължени незабавно да уведомят органите на техническия и корабоплавателен надзор. 130.  Отговорникът (капитанът) на кораба, както и отговорникът (дежурният) на водната база, забелязали авария или нещастен случай, станали на кораб или с кораб, числящ се към тяхната или друга водна база или собственост на частно лице, са задължени незабавно да предприемат мерки за оказване на помощ, а също така незабавно да уведомят органите на техническия и корабоплавателен надзор за случилото се. 131.  За неспазване на § 129 и 130 от този правилник се наказват както отговорникът (капитанът) на кораба, със или на който е станала аварията или нещастният случай, така и отговорникът на водната база или на кораба заедно с дежурния, забелязали аварията или нещастния случай. 132.  При авария (произшествия) или нещастен случай с кораб или на кораб органите на техническия и корабоплавателен надзор незабавно след узнаване за аварията разследват случая съгласно установения ред в търговското корабоплаване в НРБ. 133.  Вещи от корабно оборудване, намерени в райони на вътрешните води, се заявяват в техническия и корабоплавателен надзор и се предават на органите на Министерството на вътрешните работи или на общинския народен съвет, в района на който се намират вътрешните води. В случай на укриване или обсебване на намерените вещи виновните лица се подвеждат под отговорност съгласно чл. 191 от Наказателния кодекс. 134.  Забранява се произволното палене на огън в района на водната база освен на специално определените от отговорника (дежурния) на водната база безопасни места, отдалечени от материалната част и складовете. 135.  Дейност за отдаване под наем на плавателни съдове на граждани за лично ползуване може да се извършва след разрешение от Министерството на транспорта - Държавната инспекция по корабоплаване, съгласно законоустановения ред. 136.  Отговорникът (дежурният) на всяка водна база е задължен да предостави в разположение на органите на властта, натоварени с контролни функции по този правилник, своята дежурна или друга подходяща бърза моторна лодка за извършване контролни и други задачи във връзка със служебната им дейност по вътрешните води. 137.  Отговорниците на кораби, ръководителите на организации, учреждения, предприятия и др. и частни лица, притежаващи кораби за свои или служебни нужди, са задължени да се отзовават и дават всички искани сведения по форма и начин, определени от съответния технически и корабоплавателен надзор, за тяхната дейност във връзка с корабоплаването. 138.  Носенето на униформено облекло с отличителни знаци от лица, нямащи право за това, се забранява. 139.  Никой началник, ръководител или друго лице няма право да дава на отговорника (капитана) на кораба разпореждания, противоречащи на разпорежданията на съществуващите правилници и разпоредби във връзка с корабоплаването. 140.  При неизпълнение на предписаните с акта за преглед препоръки от Българския корабен регистър или техническия и корабоплавателен надзор документите за правоплаване се отнемат и плаването със съответния кораб се преустановява до изпълнение на предписаните препоръки. 141.  Всички места, представляващи опасност за корабоплаването, трябва да се знаят от отговорниците на плавателните съдове и ако е необходимо, да се обозначават от собствениците на водните площи. 142.  Предприятия, учреждения, рибарски, спортни и други организации и частни лица не могат да извършват превоз на хора, товари и други срещу заплащане, под каквато и форма да е то. 143.  Тарифите за пътниците и товарите по вътрешните води се определят с разрешение на изпълнителните комитети на съответните народни съвети, на които е възложено организирането на тази дейност.  Те извършват това на основание т. 19, буква \"б\" от Наредбата за задачите и устройството на Комисията по цените при Министерския съвет, обнародвана в Известия, бр. 68 от 1957 г., като за целта експлоатационното предприятие изработва калкулация за разходите на едно пътуване или един тон товар. Глава осма. НАКАЗАНИЯ И ПРОЦЕСУАЛНИ РАЗПОРЕДБИ 144.  При нарушение на разпоредбите на този правилник на виновните се налагат наказания по чл. 207, ал. 1 от Наказателния кодекс. Нарушенията се констатират с акт на техническия и корабоплавателен надзор, въз основа на който председателят на изпълнителния комитет на съответния окръжен народен съвет или на СГНС за София или упълномощени от тях лица издават наказателни постановления, с които се налагат глоби до 20 лева. Глава девета. ПРЕХОДНИ РАЗПОРЕДБИ 145.  Контролът по изпълнение разпоредбите на този правилник, законите, правилата и всички други, засягащи реда, сигурността и безопасността в корабоплаването по вътрешните води, се изпълнява от органите за техническия и корабоплавателен надзор при съответния ОНС или СГНС за София. 146.  Органите на техническия и корабоплавателен надзор, като органи на държавна власт към съответните изпълнителни комитети, имат право през всяко време да извършват проверки и да изискват от всички ползуващи се от вътрешните води документи за удостоверяване самоличността им и правото на ползуване и правоуправление на кораби, спазване на разпорежданията на този правилник и всички други във връзка с реда, сигурността и безопасността в корабоплаването по вътрешните води. 147.  За всички случаи, неупоменати в този правилник или в други нормативни актове, се прилагат аналогичните разпореждания, които регламентират търговското корабоплаване в Народна република България. 148.  Този правилник отменя всички съществуващи до сега нормативни актове уреждащи реда, сигурността и безопасността в корабоплаването по вътрешните води.\n\nПРАВИЛНИК ЗА РЕДА В КОРАБОПЛАВАНЕТО ПО ВЪТРЕШНИТЕ ВОДИ В НАРОДНА РЕПУБЛИКА БЪЛГАРИЯ\n\nПРАВИЛНИК ЗА РЕДА В КОРАБОПЛАВАНЕТО ПО ВЪТРЕШНИТЕ ВОДИ В НАРОДНА РЕПУБЛИКА БЪЛГАРИЯ\n\nИздаден от министъра на транспорта\n\nОбн. ДВ. бр. 38 от 16 Май 1967г.\n\nОбн. ДВ. бр. 38 от 16 Май 1967г.\n\nОБЩИ ПРАВИЛА\n\nОБЩИ ПРАВИЛА\n\n1.  Този правилник се издава на основание постановление на Министерския съвет № 202 от 23 август 1957 г. и решение на Бюрото на МС, изпратено с писмо № 13-70 от 23 юли 1966 г. до Министерството на транспорта. Правилникът урежда реда в корабоплаването по вътрешните води, а така също и техническия и корабоплавателен надзор над корабите, плаващи по тях.\n\n1.  Този правилник се издава на основание постановление на Министерския съвет № 202 от 23 август 1957 г. и решение на Бюрото на МС, изпратено с писмо № 13-70 от 23 юли 1966 г. до Министерството на транспорта.\n\nПравилникът урежда реда в корабоплаването по вътрешните води, а така също и техническия и корабоплавателен надзор над корабите, плаващи по тях.\n\n2.  Разпоредбите на този правилник се разпростират върху цялата акватория и бреговата ивица от територията, прилежаща към вътрешните води. Те са задължителни за всички физически и юридически лица, които владеят или ползуват плавателни съдове, с изключение на плавателните съдове на Министерството на народната отбрана, Министерството на вътрешните работи и Комитета за държавна сигурност, плаващи под военен и на Министерството на вътрешните работи флаг. Когато корабите на Министерството на народната отбрана, Министерството на вътрешните работи и Комитета за държавна сигурност се ползуват за спортно-учебна и състезателна дейност и за развлечение от техни или външни на ведомството им служители, организирани или не в разни спортни или други организации, трябва да се спазва този правилник.\n\n2.  Разпоредбите на този правилник се разпростират върху цялата акватория и бреговата ивица от територията, прилежаща към вътрешните води.\n\nТе са задължителни за всички физически и юридически лица, които владеят или ползуват плавателни съдове, с изключение на плавателните съдове на Министерството на народната отбрана, Министерството на вътрешните работи и Комитета за държавна сигурност, плаващи под военен и на Министерството на вътрешните работи флаг.\n\nКогато корабите на Министерството на народната отбрана, Министерството на вътрешните работи и Комитета за държавна сигурност се ползуват за спортно-учебна и състезателна дейност и за развлечение от техни или външни на ведомството им служители, организирани или не в разни спортни или други организации, трябва да се спазва този правилник.\n\n3. Кораб по смисъла на този правилник се счита всеки плавателен съд, извършващ транспортна, риболовна, учебна, спортна, хидрографна, драгажна и други дейности, независимо от големината и материала, от който е направен, и вида на двигателя му.\n\n3. Кораб по смисъла на този правилник се счита всеки плавателен съд, извършващ транспортна, риболовна, учебна, спортна, хидрографна, драгажна и други дейности, независимо от големината и материала, от който е направен, и вида на двигателя му.\n\n4. Корабовладелец ( арматьор ) по смисъла на този правилник се нарича лицето, което експлоатира кораб от свое име, независимо дали той върши това като собственик на кораба, по силата на договор със собственика или на някое друго законно основание и с каквато и да е цел.\n\n4. Корабовладелец ( арматьор ) по смисъла на този правилник се нарича лицето, което експлоатира кораб от свое име, независимо дали той върши това като собственик на кораба, по силата на договор със собственика или на някое друго законно основание и с каквато и да е цел.\n\n5. Отговорник на кораба е капитанът, старшината, лодководачът, на когото е поверено управлението, за сигурността на който той носи лична отговорност. Правата и задълженията на отговорника са определени от устава за службата по корабите от търговския флот на Народна република България.\n\n5. Отговорник на кораба е капитанът, старшината, лодководачът, на когото е поверено управлението, за сигурността на който той носи лична отговорност.\n\nПравата и задълженията на отговорника са определени от устава за службата по корабите от търговския флот на Народна република България.\n\n6. Пътници са всички лица, които се намират на кораба на законно основание и не се числят към екипажа.\n\n6. Пътници са всички лица, които се намират на кораба на законно основание и не се числят към екипажа.\n\n7. Вътрешни води по силата на този правилник са всички водни площи, годни за корабоплаване, но без плавателен контакт с Дунава и морето (язовири, канали, езера и др.).\n\n7. Вътрешни води по силата на този правилник са всички водни площи, годни за корабоплаване, но без плавателен контакт с Дунава и морето (язовири, канали, езера и др.).\n\n8.  Физкултурните дружества и организации и техните колективи, както и ДОСО и съответните секции и БТС, занимаващи се с воден спорт и воден туризъм, са обозначени в правилника като спортни организации.\n\n8.  Физкултурните дружества и организации и техните колективи, както и ДОСО и съответните секции и БТС, занимаващи се с воден спорт и воден туризъм, са обозначени в правилника като спортни организации.\n\nГлава първа. ВОДНИ БАЗИ\n\nГлава първа. ВОДНИ БАЗИ\n\n9. Водна база се нарича територията и акваторията, разположени от двете страни на линията, която се образува от пресичането на водната повърхност със сухоземната площ, отдадена за ползуване на учреждения, предприятия, кооперации, организации, извършващи транспортна, стопанска и спортна дейност, или за задоволяване на вътрешни нужди.\n\n9. Водна база се нарича територията и акваторията, разположени от двете страни на линията, която се образува от пресичането на водната повърхност със сухоземната площ, отдадена за ползуване на учреждения, предприятия, кооперации, организации, извършващи транспортна, стопанска и спортна дейност, или за задоволяване на вътрешни нужди.\n\n10.  Вътрешните води се делят на: 1.  Закрити (базови) и 2.  Открити.  Закрити са вътрешните води в границите на акваторията на водната база, а открити са всички води извън акваторията й.ди извън акваторията й.\n\n10.  Вътрешните води се делят на:\n\n1.  Закрити (базови) и 2.  Открити.  Закрити са вътрешните води в границите на акваторията на водната база, а открити са всички води извън акваторията й.ди извън акваторията й.\n\n11. Акватория се счита водната площ пред територията на водната база с ширина най-много до 20 м към вътрешността на водната повърхност при ниски води, ограничена в левия и десния край с шамандури след съгласуване със съответния технически и корабоплавателен надзор.\n\n11. Акватория се счита водната площ пред територията на водната база с ширина най-много до 20 м към вътрешността на водната повърхност при ниски води, ограничена в левия и десния край с шамандури след съгласуване със съответния технически и корабоплавателен надзор.\n\n12.  Територията на водната база е сухоземната площ в дълбочина към сушата, предадена от съответния ОНС или СГНС за София за ползуване съгласно договор, заповед или друго законно основание от някое предприятие, организация или учреждение.\n\n12.  Територията на водната база е сухоземната площ в дълбочина към сушата, предадена от съответния ОНС или СГНС за София за ползуване съгласно договор, заповед или друго законно основание от някое предприятие, организация или учреждение.\n\n13.  Откриването на постоянни или временни водни бази става с разрешение на ОНС, респ.  СГНС, в чийто район се намира базата, въз основа на писмена молба от заинтересувания.\n\n13.  Откриването на постоянни или временни водни бази става с разрешение на ОНС, респ.  СГНС, в чийто район се намира базата, въз основа на писмена молба от заинтересувания.\n\n14.  Пионерски лагери, почивни станции и др., ползуващи свои или наети кораби временно (сезонно), откриват свои временни водни бази, като спазват на общо основание реда, установен за постоянните водни бази.\n\n14.  Пионерски лагери, почивни станции и др., ползуващи свои или наети кораби временно (сезонно), откриват свои временни водни бази, като спазват на общо основание реда, установен за постоянните водни бази.\n\n15.  Акваторията и територията на всяка водна база могат да се ползуват от плавателни съдове и на други предприятия и организации, частни лица и др. по споразумение между заинтересуваните и организацията, ползуваща водната база.\n\n15.  Акваторията и територията на всяка водна база могат да се ползуват от плавателни съдове и на други предприятия и организации, частни лица и др. по споразумение между заинтересуваните и организацията, ползуваща водната база.\n\n16.  Върху водните бази са задължителни и се прилагат разпорежданията на този правилник и всички други, издадени от Министерството на транспорта - Държавната инспекция по корабоплаване, ИК на съответния ОНС или СГНС за София и съответния технически и корабоплавателен надзор.\n\n16.  Върху водните бази са задължителни и се прилагат разпорежданията на този правилник и всички други, издадени от Министерството на транспорта - Държавната инспекция по корабоплаване, ИК на съответния ОНС или СГНС за София и съответния технически и корабоплавателен надзор.\n\n17.  Вътрешният ред на всяка водна база се установява с правилник.  Той се разработва от ръководството на съответното учреждение, предприятие, организация и пр., като се имат предвид специфичните условия на работа във водната база, разпорежданията му и всички нормативни актове във връзка с реда и сигурността на корабоплаването по вътрешните води и след съгласуване с техническия и корабоплавателен надзор при съответния окръжен народен съвет и СГНС за София се одобрява от ръководството на учреждението, предприятието или организацията.\n\n17.  Вътрешният ред на всяка водна база се установява с правилник.  Той се разработва от ръководството на съответното учреждение, предприятие, организация и пр., като се имат предвид специфичните условия на работа във водната база, разпорежданията му и всички нормативни актове във връзка с реда и сигурността на корабоплаването по вътрешните води и след съгласуване с техническия и корабоплавателен надзор при съответния окръжен народен съвет и СГНС за София се одобрява от ръководството на учреждението, предприятието или организацията.\n\n18.  Всяка водна база се оглавява от отговорник, който е длъжен да се грижи за реда в нея.  Той отговаря за всяка злополука или авария, станала в района на базата или с кораб от базата, произлязла по негова вина.\n\n18.  Всяка водна база се оглавява от отговорник, който е длъжен да се грижи за реда в нея.  Той отговаря за всяка злополука или авария, станала в района на базата или с кораб от базата, произлязла по негова вина.\n\n19.  Отговорникът на постоянната или временната водна база се определя със заповед на учреждението, предприятието или организацията, която ползува водната база.  Препис от заповедта се изпраща своевременно на съответната служба - технически и корабоплавателен надзор.\n\n19.  Отговорникът на постоянната или временната водна база се определя със заповед на учреждението, предприятието или организацията, която ползува водната база.  Препис от заповедта се изпраща своевременно на съответната служба - технически и корабоплавателен надзор.\n\n20.  При смяна на отговорника на постоянната или временната водна база се постъпва съгласно § 19 от този правилник.\n\n20.  При смяна на отговорника на постоянната или временната водна база се постъпва съгласно § 19 от този правилник.\n\nГлава втора. ДВИЖЕНИЕ И ПРЕСТОИ НА КОРАБИТЕ\n\nГлава втора. ДВИЖЕНИЕ И ПРЕСТОИ НА КОРАБИТЕ\n\n21.  Всеки кораб, когато не е в плаване, трябва да се намира в базата, към която се числи.\n\n21.  Всеки кораб, когато не е в плаване, трябва да се намира в базата, към която се числи.\n\n22.  Кораб, собственост на физическо или юридическо лице, което няма своя база, трябва да се съхранява при договаряне в някои от съществуващите водни бази.\n\n22.  Кораб, собственост на физическо или юридическо лице, което няма своя база, трябва да се съхранява при договаряне в някои от съществуващите водни бази.\n\n23.  Кораб, когато е завързан, закотвен или изтеглен на брега извън базата, към която се числи, трябва да бъде под постоянно наблюдение, контрол и отговорност на отговорника, на когото е поверен корабът, или на лицето, чиято собственост е.\n\n23.  Кораб, когато е завързан, закотвен или изтеглен на брега извън базата, към която се числи, трябва да бъде под постоянно наблюдение, контрол и отговорност на отговорника, на когото е поверен корабът, или на лицето, чиято собственост е.\n\n24.  В закритите вътрешни води имат право да се движат, спират и закотвят само кораби, числящи се към съответната водна база.  За всички останали се иска разрешение на отговорника (дежурния) на водната база.\n\n24.  В закритите вътрешни води имат право да се движат, спират и закотвят само кораби, числящи се към съответната водна база.  За всички останали се иска разрешение на отговорника (дежурния) на водната база.\n\n25.  Откритите вътрешни води са свободни за плаване на всички плавателни съдове.\n\n25.  Откритите вътрешни води са свободни за плаване на всички плавателни съдове.\n\n26.  Правилата за движение, видимите, звукови и светлинни сигнали на корабите, плаващи по вътрешните води, когато са в движение, на стоянка, на вързала, както и при всички други случаи са установени с разпорежданията на Правилника за предотвратяване сблъскванията на море и са задължителни за всички корабоплаватели. Освен правилата за движение корабоплавателите са длъжни да спазват и всички разпореждания, издадени от органите на техническия и корабоплавателен надзор по съответните вътрешни води.\n\n26.  Правилата за движение, видимите, звукови и светлинни сигнали на корабите, плаващи по вътрешните води, когато са в движение, на стоянка, на вързала, както и при всички други случаи са установени с разпорежданията на Правилника за предотвратяване сблъскванията на море и са задължителни за всички корабоплаватели.\n\nОсвен правилата за движение корабоплавателите са длъжни да спазват и всички разпореждания, издадени от органите на техническия и корабоплавателен надзор по съответните вътрешни води.\n\n27.  По вътрешните води се разрешава да плават кораби собственост на: а) предприятие, натоварено от ИК на съответния ОНС или СГНС за София или имащо за това специално разрешение от Министерския съвет да извършва транспортно-стопанска корабоплавателна дейност; б) предприятие, учреждение, организация, пионерски лагери, почивни станции и др., за задоволяване само на свои нужди; в) спортни организации, само за учебна и спортна дейност; г) български граждани, само за лични нужди, и д) чужди граждани, само за лични нужди, с предварително разрешение от ИК на съответния ОНС или СГНС за София въз основа на писмена молба от заинтересувания. За спортисти от чуждестранни спортни организации, идващи на гребно-ветроходна и водомоторна подготовка в страната, дружеството-домакин уведомява писмено съответния технически и корабоплавателен надзор, в района на който спортистите ще спортуват.\n\n27.  По вътрешните води се разрешава да плават кораби собственост на:\n\nа) предприятие, натоварено от ИК на съответния ОНС или СГНС за София или имащо за това специално разрешение от Министерския съвет да извършва транспортно-стопанска корабоплавателна дейност;\n\nб) предприятие, учреждение, организация, пионерски лагери, почивни станции и др., за задоволяване само на свои нужди;\n\nв) спортни организации, само за учебна и спортна дейност;\n\nг) български граждани, само за лични нужди, и\n\nд) чужди граждани, само за лични нужди, с предварително разрешение от ИК на съответния ОНС или СГНС за София въз основа на писмена молба от заинтересувания.\n\nЗа спортисти от чуждестранни спортни организации, идващи на гребно-ветроходна и водомоторна подготовка в страната, дружеството-домакин уведомява писмено съответния технически и корабоплавателен надзор, в района на който спортистите ще спортуват.\n\n28.  Във всяка водна база трябва да се води дневник за движението на корабите през всяко време, когато има пуснати в движение кораби, числящи се към базата и които не са задължени да водят корабен дневник. В дневника се отбелязва номерът или името, под който корабът е регистриран и под който се пуска в плаване, името на лицето, на което се поверява управлението (командуването), часът на отплаване, а така също и часът на пристигане в базата.\n\n28.  Във всяка водна база трябва да се води дневник за движението на корабите през всяко време, когато има пуснати в движение кораби, числящи се към базата и които не са задължени да водят корабен дневник.\n\nВ дневника се отбелязва номерът или името, под който корабът е регистриран и под който се пуска в плаване, името на лицето, на което се поверява управлението (командуването), часът на отплаване, а така също и часът на пристигане в базата.\n\n29.  Отговорност за водене на дневника за движението на корабите носи отговорникът на водната база или натовареното за това лице съгласно разпорежданията на правилника за вътрешния ред на водната база.\n\n29.  Отговорност за водене на дневника за движението на корабите носи отговорникът на водната база или натовареното за това лице съгласно разпорежданията на правилника за вътрешния ред на водната база.\n\n30.  Дневникът за движението на корабите се прономерира, прошнурова и подпечатва с печата на учреждението - организацията, чиято собственост е водната база, и се заверява от ръководителя му.\n\n30.  Дневникът за движението на корабите се прономерира, прошнурова и подпечатва с печата на учреждението - организацията, чиято собственост е водната база, и се заверява от ръководителя му.\n\n31.  Излезлите от експлоатация кораби поради неизправност или каквато и да е друга подобна причина, както и всяка злополука, станала с лицата, ползуващи се от тях, се вписва в дневника за движението на корабите с отбелязване на момента за това и накратко причината.\n\n31.  Излезлите от експлоатация кораби поради неизправност или каквато и да е друга подобна причина, както и всяка злополука, станала с лицата, ползуващи се от тях, се вписва в дневника за движението на корабите с отбелязване на момента за това и накратко причината.\n\n32.  Дневникът за движение на корабите се съхранява от учреждението, организацията или предприятието, чиято собственост е базата, в продължение на една година от последното вписване в него.\n\n32.  Дневникът за движение на корабите се съхранява от учреждението, организацията или предприятието, чиято собственост е базата, в продължение на една година от последното вписване в него.\n\n33.  Всички известия до корабоплавателите във водната база се съхраняват от отговорника й, като предварително се довеждат до знанието на отговорниците на корабите, чието плаване е предстоящо.\n\n33.  Всички известия до корабоплавателите във водната база се съхраняват от отговорника й, като предварително се довеждат до знанието на отговорниците на корабите, чието плаване е предстоящо.\n\n34.  Всяка водна база трябва да има поставена на видно място дъска за известия до корабоплавателите, на която да се поставят известия и съобщения, отнасящи се до корабоплавателите и които са в сила през текущия ден. Всеки отговорник на кораб, когато е в плаване е длъжен да ги знае и се съобразява с тях.\n\n34.  Всяка водна база трябва да има поставена на видно място дъска за известия до корабоплавателите, на която да се поставят известия и съобщения, отнасящи се до корабоплавателите и които са в сила през текущия ден.\n\nВсеки отговорник на кораб, когато е в плаване е длъжен да ги знае и се съобразява с тях.\n\nГлава трета. ДОКУМЕНТИ НА КОРАБИТЕ (прегледи, регистриране и освидетелствуване)\n\nГлава трета. ДОКУМЕНТИ НА КОРАБИТЕ (прегледи, регистриране и освидетелствуване)\n\n35.  Всеки кораб, преди да бъде пуснат в експлоатация, трябва да бъде прегледан, регистриран и освидетелствуван от органите на техническия и корабоплавателен надзор по вътрешните води.\n\n35.  Всеки кораб, преди да бъде пуснат в експлоатация, трябва да бъде прегледан, регистриран и освидетелствуван от органите на техническия и корабоплавателен надзор по вътрешните води.\n\n36.  Техническият преглед на малките кораби, които съгласно Устава на Българския корабен регистър не са под негов технически контрол, се извършва от органите на техническия и корабоплавателен надзор, към който са регистрирани.\n\n36.  Техническият преглед на малките кораби, които съгласно Устава на Българския корабен регистър не са под негов технически контрол, се извършва от органите на техническия и корабоплавателен надзор, към който са регистрирани.\n\n37.  Прегледите биват: първоначални, ежегодни и специални.  Те се извършват цялостно в съответствие с установените норми, правила и инструкции на Българския корабен регистър.\n\n37.  Прегледите биват: първоначални, ежегодни и специални.  Те се извършват цялостно в съответствие с установените норми, правила и инструкции на Българския корабен регистър.\n\n38.  За да бъде корабът прегледан, регистриран и освидетелствуван, собственикът е длъжен да подаде писмена молба до съответния технически и корабоплавателен надзор, с което да го предяви.  В молбата се посочват готовността на кораба за преглед, мястото и моментът (дата и час), които техническият и корабоплавателен надзор потвърждава или изменя, в зависимост от възможностите му. Всички кораби, които подлежат на технически контрол от органите на Българския корабен регистър, заинтересуваните ги предявяват пред съответната инспекция на Българския корабен регистър, откъдето се и определя времето за прегледа. За плавателни съдове, собственост на частни лица, когато се предявяват за първи път за регистрация, заедно с молбата се представя и документ, установяващ собствеността им. Собственикът представя в техническия и корабоплавателен надзор свидетелството за годност за плаване, въз основа на което му се издава документ за правоплаване.\n\n38.  За да бъде корабът прегледан, регистриран и освидетелствуван, собственикът е длъжен да подаде писмена молба до съответния технически и корабоплавателен надзор, с което да го предяви.  В молбата се посочват готовността на кораба за преглед, мястото и моментът (дата и час), които техническият и корабоплавателен надзор потвърждава или изменя, в зависимост от възможностите му.\n\nВсички кораби, които подлежат на технически контрол от органите на Българския корабен регистър, заинтересуваните ги предявяват пред съответната инспекция на Българския корабен регистър, откъдето се и определя времето за прегледа.\n\nЗа плавателни съдове, собственост на частни лица, когато се предявяват за първи път за регистрация, заедно с молбата се представя и документ, установяващ собствеността им.\n\nСобственикът представя в техническия и корабоплавателен надзор свидетелството за годност за плаване, въз основа на което му се издава документ за правоплаване.\n\n39.  Регистрацията и освидетелствуването на корабите, плаващи по вътрешните води, се извършва от съответния технически и корабоплавателен надзор, към който се числят корабите, по установения ред.\n\n39.  Регистрацията и освидетелствуването на корабите, плаващи по вътрешните води, се извършва от съответния технически и корабоплавателен надзор, към който се числят корабите, по установения ред.\n\n40.  Корабите, плаващи по вътрешните води, се освидетелствуват със следните документи: а) позволително за плаване, с което се установява правото за плаване под знамето на НРБ, както и правото на собственост на корабите; б) свидетелство за годност за плаване, ако корабът е под технически контрол на Българския корабен регистър; в) списък на екипажа, в който се вписват лицата, съставляващи екипажа на кораба, и г) корабен дневник.\n\n40.  Корабите, плаващи по вътрешните води, се освидетелствуват със следните документи:\n\nа) позволително за плаване, с което се установява правото за плаване под знамето на НРБ, както и правото на собственост на корабите;\n\nб) свидетелство за годност за плаване, ако корабът е под технически контрол на Българския корабен регистър;\n\nв) списък на екипажа, в който се вписват лицата, съставляващи екипажа на кораба, и\n\nг) корабен дневник.\n\n41.  Всички документи, изброени в § 40 на този правилник, се издават и водят по форма и правила, установени с Правилника за документите на корабите, плаващи под знамето на НРБ.\n\n41.  Всички документи, изброени в § 40 на този правилник, се издават и водят по форма и правила, установени с Правилника за документите на корабите, плаващи под знамето на НРБ.\n\n42.  Документите по буква \"а\" на § 40 от този правилник се издават от съответния технически и корабоплавателен надзор, по буква \"б\" - от съответната инспекция на Българския корабен регистър, а по букви \"в\" и \"г\" - от заинтересувания;  те трябва да бъдат прономерирани и прошнуровани, след което се представят в съответния технически и корабоплавателен надзор за заверка.\n\n42.  Документите по буква \"а\" на § 40 от този правилник се издават от съответния технически и корабоплавателен надзор, по буква \"б\" - от съответната инспекция на Българския корабен регистър, а по букви \"в\" и \"г\" - от заинтересувания;  те трябва да бъдат прономерирани и прошнуровани, след което се представят в съответния технически и корабоплавателен надзор за заверка.\n\n43.  Кораби, които не подлежат на технически преглед от органите на Българския корабен регистър и за които не се изисква свидетелство за годност, се снабдяват само с позволително за плаване и екипажен списък. В такъв случай в позволителното за плаване се отбелязват максималният брой хора или количеството товари, които корабът следва да превозва, включително и екипажа му, а така също - и данните за двигателя му.\n\n43.  Кораби, които не подлежат на технически преглед от органите на Българския корабен регистър и за които не се изисква свидетелство за годност, се снабдяват само с позволително за плаване и екипажен списък.\n\nВ такъв случай в позволителното за плаване се отбелязват максималният брой хора или количеството товари, които корабът следва да превозва, включително и екипажа му, а така също - и данните за двигателя му.\n\n44.  Воденето на корабен дневник за кораби с вместимост до 5 бруто регистър тона или пътниковместимост до 12 пътника не се изисква.\n\n44.  Воденето на корабен дневник за кораби с вместимост до 5 бруто регистър тона или пътниковместимост до 12 пътника не се изисква.\n\n45.  Всички документи, изискващи се по § 40 от този правилник, без документите по буква \"а\" за кораби, собственост на спортни организации, се издават и заверяват от съответната организация, чиято собственост са корабите.\n\n45.  Всички документи, изискващи се по § 40 от този правилник, без документите по буква \"а\" за кораби, собственост на спортни организации, се издават и заверяват от съответната организация, чиято собственост са корабите.\n\n46.  Всички кораби, собственост на спортна организация, когато по силата на някакво законно основание ще извършват транспортна стопанска дейност, се третират и снабдяват на общо основание с изискващите се документи по § 40 от този правилник.\n\n46.  Всички кораби, собственост на спортна организация, когато по силата на някакво законно основание ще извършват транспортна стопанска дейност, се третират и снабдяват на общо основание с изискващите се документи по § 40 от този правилник.\n\n47.  Всеки кораб, за да получи документите си за правоплаване, трябва да бъде означен (надписан) с името или номера, под който е регистриран.  Под наименованието се вписва и името на базата, към която се числи корабът. Тези данни трябва да бъдат нанесени по двете страни на носовата част на кораба или на носовата палуба (само за спортните кораби) с шрифт не по-малък от 15 см, като при бял корпус те са черни и обратно, а за академичните лодки - кану и каяк, с шрифт не по-малък от 10 см.\n\n47.  Всеки кораб, за да получи документите си за правоплаване, трябва да бъде означен (надписан) с името или номера, под който е регистриран.  Под наименованието се вписва и името на базата, към която се числи корабът.\n\nТези данни трябва да бъдат нанесени по двете страни на носовата част на кораба или на носовата палуба (само за спортните кораби) с шрифт не по-малък от 15 см, като при бял корпус те са черни и обратно, а за академичните лодки - кану и каяк, с шрифт не по-малък от 10 см.\n\n48.  Наименованието на корабите се съгласува с техническия и корабоплавателен надзор, към който ще се регистрират.\n\n48.  Наименованието на корабите се съгласува с техническия и корабоплавателен надзор, към който ще се регистрират.\n\n49.  Малките гребни, ветроходни и моторни кораби, собственост на спортна организация, ползуващи се за спортно-учебна и състезателна цел, се регистрират и надписват с името на спортната база, към която се числят, и поредния номер.  Във вътрешната предна (носова) част на борда се вписва броят на хората, с които максимално може да се натовари корабът.\n\n49.  Малките гребни, ветроходни и моторни кораби, собственост на спортна организация, ползуващи се за спортно-учебна и състезателна цел, се регистрират и надписват с името на спортната база, към която се числят, и поредния номер.  Във вътрешната предна (носова) част на борда се вписва броят на хората, с които максимално може да се натовари корабът.\n\n50.  Документите за правоплаване на кораби, с изключение на спортно-състезателните, собственост на спортни организации, трябва винаги и при всички случаи да се намират на него.  Те трябва да бъдат показвани при поискване от органите, имащи право да извършват проверка.\n\n50.  Документите за правоплаване на кораби, с изключение на спортно-състезателните, собственост на спортни организации, трябва винаги и при всички случаи да се намират на него.  Те трябва да бъдат показвани при поискване от органите, имащи право да извършват проверка.\n\n51.  При кораби, собственост на частни лица, използувани само за лични нужди - спортен риболов и туризъм, когато се дават за самостоятелно ползуване и на други лица, имената им трябва да бъдат вписани на гърба на позволителното за плаване, съответно заверено от техническия и корабоплавателен надзор.\n\n51.  При кораби, собственост на частни лица, използувани само за лични нужди - спортен риболов и туризъм, когато се дават за самостоятелно ползуване и на други лица, имената им трябва да бъдат вписани на гърба на позволителното за плаване, съответно заверено от техническия и корабоплавателен надзор.\n\n52.  Регистрацията на кораби с вместимост до 20 бр. р. т. е ежегодна, а на кораби с вместимост над 20 бр. р. т. е еднократна. Освидетелствуването с документи за правоплаване за всички кораби е ежегодно.\n\n52.  Регистрацията на кораби с вместимост до 20 бр. р. т. е ежегодна, а на кораби с вместимост над 20 бр. р. т. е еднократна.\n\nОсвидетелствуването с документи за правоплаване за всички кораби е ежегодно.\n\n53.  Позволителното за плаване се издава в началото на годината преди започване на плавателния сезон или преди пускане на кораба в експлоатация и важи до края на същата календарна година. Свидетелството за годност се издава след прегледа от съответната инспекция на Българския корабен регистър и важи за срока, за който е издадено.  Екипажният списък се подменя (заверява) ежегодно и при всички случаи на смяна на член от екипажа.\n\n53.  Позволителното за плаване се издава в началото на годината преди започване на плавателния сезон или преди пускане на кораба в експлоатация и важи до края на същата календарна година.\n\nСвидетелството за годност се издава след прегледа от съответната инспекция на Българския корабен регистър и важи за срока, за който е издадено.  Екипажният списък се подменя (заверява) ежегодно и при всички случаи на смяна на член от екипажа.\n\n54.  При авария с корпуса или двигателя, както и при водотеч в корпуса позволителното за плаване и свидетелството за годност за плаване се обезсилват и отменят. При такъв случай корабовладелецът (арматьорът на кораба) е длъжен да преустанови по-нататъшната му експлоатация, да върне документите за правоплаване в техническия и корабоплавателен надзор и след отстраняване на аварията да поиска нов преглед и освидетелствуване на кораба.\n\n54.  При авария с корпуса или двигателя, както и при водотеч в корпуса позволителното за плаване и свидетелството за годност за плаване се обезсилват и отменят.\n\nПри такъв случай корабовладелецът (арматьорът на кораба) е длъжен да преустанови по-нататъшната му експлоатация, да върне документите за правоплаване в техническия и корабоплавателен надзор и след отстраняване на аварията да поиска нов преглед и освидетелствуване на кораба.\n\n55.  Екипажният списък се попълва с правоспособни лица съгласно Правилника за компетентността на морските лица в НРБ.  Той се подписва от отговорника на кораба, на когото е поверено командуването, и от ръководителя на предприятието (организацията) и т. н., чиято собственост е корабът, подпечатва се с печата му, след което се представя за заверка от техническия и корабоплавателен надзор.\n\n55.  Екипажният списък се попълва с правоспособни лица съгласно Правилника за компетентността на морските лица в НРБ.  Той се подписва от отговорника на кораба, на когото е поверено командуването, и от ръководителя на предприятието (организацията) и т. н., чиято собственост е корабът, подпечатва се с печата му, след което се представя за заверка от техническия и корабоплавателен надзор.\n\nГлава четвърта. ЕКИПАЖИ НА КОРАБИТЕ\n\nГлава четвърта. ЕКИПАЖИ НА КОРАБИТЕ\n\n56.  Екипажите на корабите се съставят от лица, отговарящи на изискванията на Правилника за компетентността на морските лица в НРБ.\n\n56.  Екипажите на корабите се съставят от лица, отговарящи на изискванията на Правилника за компетентността на морските лица в НРБ.\n\n57.  За екипажи на кораби, собственост на спортни организации, ползуващи се за спортно-учебна и състезателна дейност или за превозване само на членове на спортната организация, се поставят лица, отговарящи на изискванията на съществуващите към същите организации правилници.\n\n57.  За екипажи на кораби, собственост на спортни организации, ползуващи се за спортно-учебна и състезателна дейност или за превозване само на членове на спортната организация, се поставят лица, отговарящи на изискванията на съществуващите към същите организации правилници.\n\n58.  Когато по силата на някакво законно основание с корабите, собственост на спортни организации, се извършва транспортна стопанска дейност, за екипажи се поставят лица, отговарящи на изискванията на § 56 от този правилник.\n\n58.  Когато по силата на някакво законно основание с корабите, собственост на спортни организации, се извършва транспортна стопанска дейност, за екипажи се поставят лица, отговарящи на изискванията на § 56 от този правилник.\n\n59.  Отделни лица могат да управляват (командуват) малки гребни, ветроходни и моторни лодки, с мощност на двигателя до 10 к.с., ползуващи ги само за свои еднолични и служебни нужди, без да имат документ за правоспособност съгласно изискванията на Правилника за компетентността на морските лица в НРБ. Те нямат право да превозват други лица освен себе си.\n\n59.  Отделни лица могат да управляват (командуват) малки гребни, ветроходни и моторни лодки, с мощност на двигателя до 10 к.с., ползуващи ги само за свои еднолични и служебни нужди, без да имат документ за правоспособност съгласно изискванията на Правилника за компетентността на морските лица в НРБ.\n\nТе нямат право да превозват други лица освен себе си.\n\n60.  Правото да плава дадено лице в състава на екипажа на кораб се установява чрез екипажния списък, в който лицето трябва да бъде вписано.\n\n60.  Правото да плава дадено лице в състава на екипажа на кораб се установява чрез екипажния списък, в който лицето трябва да бъде вписано.\n\n61.  За личен документ на член от екипажа на кораб, извършващ транспортна стопанска дейност, служи морската книжка. Морската книжка се издава от техническия и корабоплавателен надзор на основание писмена молба от заинтересуваното лице и екипажния списък на кораба, на който ще има право да работи. За такова лице в техническия и корабоплавателен надзор се води моряшки картон по установен образец.\n\n61.  За личен документ на член от екипажа на кораб, извършващ транспортна стопанска дейност, служи морската книжка.\n\nМорската книжка се издава от техническия и корабоплавателен надзор на основание писмена молба от заинтересуваното лице и екипажния списък на кораба, на който ще има право да работи.\n\nЗа такова лице в техническия и корабоплавателен надзор се води моряшки картон по установен образец.\n\n62.  При постъпване или напускане състава на кораба лицето представя моряшката си книжка в техническия и корабоплавателен надзор, където е за заверка. Данните от моряшката книжка и моряшкия картон са единствените, които важат за издаване на удостоверения за плавателен ценз.\n\n62.  При постъпване или напускане състава на кораба лицето представя моряшката си книжка в техническия и корабоплавателен надзор, където е за заверка.\n\nДанните от моряшката книжка и моряшкия картон са единствените, които важат за издаване на удостоверения за плавателен ценз.\n\n63.  При напускане - отписване (заличаване) на лице от състава на кораб, корабовладелецът своевременно донася писмено в техническия и корабоплавателен надзор, като отбелязва датата на напускането му.\n\n63.  При напускане - отписване (заличаване) на лице от състава на кораб, корабовладелецът своевременно донася писмено в техническия и корабоплавателен надзор, като отбелязва датата на напускането му.\n\n64.  За лични документи на членове от екипажа на кораб, собственост на спортни организации, служат личните им паспорти и свидетелствата за правоспособност или издадените им от съответната организация или ДОСО, служебни легитимации (удостоверения) или позволителни за отплаване, издадени им от базите, където се числят корабите.\n\n64.  За лични документи на членове от екипажа на кораб, собственост на спортни организации, служат личните им паспорти и свидетелствата за правоспособност или издадените им от съответната организация или ДОСО, служебни легитимации (удостоверения) или позволителни за отплаване, издадени им от базите, където се числят корабите.\n\n65.  За лични документи на частни лица, плаващи със собствени или наети кораби, служат личните им паспорти и позволителните за плаване.\n\n65.  За лични документи на частни лица, плаващи със собствени или наети кораби, служат личните им паспорти и позволителните за плаване.\n\nГлава пета. СИГУРНОСТ В КОРАБОПЛАВАНЕТО\n\nГлава пета. СИГУРНОСТ В КОРАБОПЛАВАНЕТО\n\n66.  Всеки кораб, когато е в плаване, трябва да бъде управляван (командуван) от правоспособен палубен и машинен екипаж.\n\n66.  Всеки кораб, когато е в плаване, трябва да бъде управляван (командуван) от правоспособен палубен и машинен екипаж.\n\n67.  Право да управляват (командуват) кораб или двигателя му имат само лицата със съответна правоспособност и които са вписани в екипажния списък или в позволителното за плаване. За неспазване горното се наказва лицето, присвоило си правата, както и отговорникът (дежурният) на водната база, а така също и отговорникът (капитанът) на кораба, когато сам е отстъпил управлението, или лицето, отговарящо за съхраняването и движението на корабите.\n\n67.  Право да управляват (командуват) кораб или двигателя му имат само лицата със съответна правоспособност и които са вписани в екипажния списък или в позволителното за плаване.\n\nЗа неспазване горното се наказва лицето, присвоило си правата, както и отговорникът (дежурният) на водната база, а така също и отговорникът (капитанът) на кораба, когато сам е отстъпил управлението, или лицето, отговарящо за съхраняването и движението на корабите.\n\n68.  Забранява се плаването на кораби, неснабдени с изискващите се по този правилник документи. Отговорност за неспазване горното носи отговорникът (капитанът) на кораба или лицето, отговарящо за съхраняването и пускането на корабите в плаване, определено с правилника за вътрешния ред на базата.\n\n68.  Забранява се плаването на кораби, неснабдени с изискващите се по този правилник документи.\n\nОтговорност за неспазване горното носи отговорникът (капитанът) на кораба или лицето, отговарящо за съхраняването и пускането на корабите в плаване, определено с правилника за вътрешния ред на базата.\n\n69.  Всеки отговорник (капитан) на кораб е длъжен да знае и съблюдава Правилата за предотвратяване сблъскванията на море, този правилник и всички други нормативни актове, свързани с реда и безопасността на корабоплаването.\n\n69.  Всеки отговорник (капитан) на кораб е длъжен да знае и съблюдава Правилата за предотвратяване сблъскванията на море, този правилник и всички други нормативни актове, свързани с реда и безопасността на корабоплаването.\n\n70.  Всеки член от екипажа на кораб е длъжен да знае и спазва разпоредбите на издадените известия до корабоплавателите, както и всички разпоредби и други във връзка със спазване на реда, сигурността и безопасността в корабоплаването по вътрешните води.\n\n70.  Всеки член от екипажа на кораб е длъжен да знае и спазва разпоредбите на издадените известия до корабоплавателите, както и всички разпоредби и други във връзка със спазване на реда, сигурността и безопасността в корабоплаването по вътрешните води.\n\n71.  Всеки член от екипажа на кораб е длъжен да знае задълженията и правата си, произтичащи от Устава за службата на корабите от търговския флот, които са задължителни и при плаване по вътрешните води.\n\n71.  Всеки член от екипажа на кораб е длъжен да знае задълженията и правата си, произтичащи от Устава за службата на корабите от търговския флот, които са задължителни и при плаване по вътрешните води.\n\n72.  Членовете от екипажа на всеки кораб са длъжни да знаят (умеят) да плават. Всеки новопостъпил се подлага на изпит по плаване съгласно Наредбата за изпитване на корабните служители. При изпита се изисква да бъдат покрити нормите \"за море\", след което се съставя протокол от комисията, провела изпита.  В комисията задължително участвува представител на съответния технически и корабоплавателен надзор. Неиздържалите изпита не могат да бъдат назначавани като членове на екипаж на кораб.  Назначените се освобождават своевременно.\n\n72.  Членовете от екипажа на всеки кораб са длъжни да знаят (умеят) да плават.\n\nВсеки новопостъпил се подлага на изпит по плаване съгласно Наредбата за изпитване на корабните служители.\n\nПри изпита се изисква да бъдат покрити нормите \"за море\", след което се съставя протокол от комисията, провела изпита.  В комисията задължително участвува представител на съответния технически и корабоплавателен надзор.\n\nНеиздържалите изпита не могат да бъдат назначавани като членове на екипаж на кораб.  Назначените се освобождават своевременно.\n\n73.  Лица, плаващи със собствени, наети или служебни кораби, за които не се изисква свидетелство за правоспособност на управление, декларират на гърба на позволителното за плаване, че умеят да плават.\n\n73.  Лица, плаващи със собствени, наети или служебни кораби, за които не се изисква свидетелство за правоспособност на управление, декларират на гърба на позволителното за плаване, че умеят да плават.\n\n74.  Кораби за лично ползуване, служебни или собственост на частни лица, могат да се преотстъпват (дават) за ползване на други лица, ако носят със себе си позволително за плаване.\n\n74.  Кораби за лично ползуване, служебни или собственост на частни лица, могат да се преотстъпват (дават) за ползване на други лица, ако носят със себе си позволително за плаване.\n\n75.  Забранява се управлението (командуването) на кораби от лица, макар и еднолично, ако те не умеят да плават.\n\n75.  Забранява се управлението (командуването) на кораби от лица, макар и еднолично, ако те не умеят да плават.\n\n76.  Отговорникът (дежурният) на водна база, извършваща с кораби транспортна стопанска дейност, е задължен да поддържа дежурна бързоходна моторна лодка с дежурен лодководач и спасител през всяко време, когато има пуснати в експлоатация веловоди (водни велосипеди). Дежурната лодка трябва да има на носовата си част бял правоъгълен флаг с размери 50/30 см, а в средата му от двете страни - нарисуван червен кръст с височина 20 см.\n\n76.  Отговорникът (дежурният) на водна база, извършваща с кораби транспортна стопанска дейност, е задължен да поддържа дежурна бързоходна моторна лодка с дежурен лодководач и спасител през всяко време, когато има пуснати в експлоатация веловоди (водни велосипеди). Дежурната лодка трябва да има на носовата си част бял правоъгълен флаг с размери 50/30 см, а в средата му от двете страни - нарисуван червен кръст с височина 20 см.\n\n77.  Спортуващите с кораби, собственост на спортни организации, се пускат в плаване под пряката отговорност и наблюдение на лицата, определени с правилника за вътрешния ред на водната база или определени с писмена заповед на ръководителя, чиято собственост е базата. Отговорност за неспазване горното носи отговорникът (дежурният) на водната база или лицето, отговарящо за съхраняването и пускането на корабите в плаване съгласно правилника за вътрешния ред на базата.\n\n77.  Спортуващите с кораби, собственост на спортни организации, се пускат в плаване под пряката отговорност и наблюдение на лицата, определени с правилника за вътрешния ред на водната база или определени с писмена заповед на ръководителя, чиято собственост е базата.\n\nОтговорност за неспазване горното носи отговорникът (дежурният) на водната база или лицето, отговарящо за съхраняването и пускането на корабите в плаване съгласно правилника за вътрешния ред на базата.\n\n78.  За всяко произшествие със служебен кораб, за отговорника на който не се изисква свидетелство за правоспособност, отговорност носи освен лицето, отговарящо за управлението на кораба, така също и ръководителят на предприятието (организацията), разпоредил поемане управлението на кораба.\n\n78.  За всяко произшествие със служебен кораб, за отговорника на който не се изисква свидетелство за правоспособност, отговорност носи освен лицето, отговарящо за управлението на кораба, така също и ръководителят на предприятието (организацията), разпоредил поемане управлението на кораба.\n\n79.  Всеки кораб, който ще отплава от акваторията на водната база, трябва да се намира в добро техническо състояние, което ще му позволи при съществуващата метеорологическа обстановка да извърши плаването безопасно.\n\n79.  Всеки кораб, който ще отплава от акваторията на водната база, трябва да се намира в добро техническо състояние, което ще му позволи при съществуващата метеорологическа обстановка да извърши плаването безопасно.\n\n80.  Всеки кораб, за да излезе в плаване, трябва да бъде съоръжен с необходимите спасителни, противопожарни, водоотливни, навигационни, сигнални и други средства и приспособления съгласно изискванията за оборудването на корабите, а така също и да бъде комплектуван с достатъчно правоспособен екипаж.\n\n80.  Всеки кораб, за да излезе в плаване, трябва да бъде съоръжен с необходимите спасителни, противопожарни, водоотливни, навигационни, сигнални и други средства и приспособления съгласно изискванията за оборудването на корабите, а така също и да бъде комплектуван с достатъчно правоспособен екипаж.\n\n81.  Броят на членовете на екипажа се установява от съответните норми за кораба - пътно разписание, големина на кораба, задачи, които изпълнява, район на плаване и т.н.\n\n81.  Броят на членовете на екипажа се установява от съответните норми за кораба - пътно разписание, големина на кораба, задачи, които изпълнява, район на плаване и т.н.\n\n82.  Забранява се безконтролното изоставяне или оставяне на кораб, бил той завързан, закотвен или изтеглен на брега, извън акваторията на някоя от съществуващите водни бази. За неспазване на горното се наказва лицето, на което е поверен корабът, и отговорникът (дежурният) на водната база, към която се числи корабът.\n\n82.  Забранява се безконтролното изоставяне или оставяне на кораб, бил той завързан, закотвен или изтеглен на брега, извън акваторията на някоя от съществуващите водни бази.\n\nЗа неспазване на горното се наказва лицето, на което е поверен корабът, и отговорникът (дежурният) на водната база, към която се числи корабът.\n\n83.  Забранява се пускането на кораба в плаване в следните случаи: а) при липса на позволително за плаване; б) при липса на свидетелство за годност за плаване; в) при липса на екипажен списък, в който да е вписан екипажът на кораба; г) когато корабният екипаж не е комплектуван така, че да е подсигурено безопасното плаване - съгласно нормите; д) при повреда в корпуса и по-специално при водотеч на него; е) при неправилно натоварване на кораба; ж) ако корабът е натоварен над допустимото газене; з) ако на кораба са натоварени повече пътници, спортуващи или други от предвидените в корабните документи; и) ако товарът или пътниците са така натоварени, че пречат на видимостта на капитана (лодководача или кърмчията) на кораба; к) при неизправен двигател или недостатъчен брой изправни гребла; л) при липса на достатъчно спасителни, противопожарни, водоотливни, сигнални, котвени и други средства и приспособления или ако те са неизправни. За неспазване на горните разпоредби се наказват отговорникът на кораба и отговорникът (дежурният) на водната база, към която се числи корабът, а за корабите, собственост на спортните организации - лицата, отговарящи за съхраняването и пускането им в плаване, съгласно правилника за вътрешния ред на базата.\n\n83.  Забранява се пускането на кораба в плаване в следните случаи:\n\nа) при липса на позволително за плаване;\n\nб) при липса на свидетелство за годност за плаване;\n\nв) при липса на екипажен списък, в който да е вписан екипажът на кораба;\n\nг) когато корабният екипаж не е комплектуван така, че да е подсигурено безопасното плаване - съгласно нормите;\n\nд) при повреда в корпуса и по-специално при водотеч на него;\n\nе) при неправилно натоварване на кораба;\n\nж) ако корабът е натоварен над допустимото газене;\n\nз) ако на кораба са натоварени повече пътници, спортуващи или други от предвидените в корабните документи;\n\nи) ако товарът или пътниците са така натоварени, че пречат на видимостта на капитана (лодководача или кърмчията) на кораба;\n\nк) при неизправен двигател или недостатъчен брой изправни гребла;\n\nл) при липса на достатъчно спасителни, противопожарни, водоотливни, сигнални, котвени и други средства и приспособления или ако те са неизправни.\n\nЗа неспазване на горните разпоредби се наказват отговорникът на кораба и отговорникът (дежурният) на водната база, към която се числи корабът, а за корабите, собственост на спортните организации - лицата, отговарящи за съхраняването и пускането им в плаване, съгласно правилника за вътрешния ред на базата.\n\n84.  Забранява се на членовете от екипажа на корабите следното: а) по време на плаване да са в нетрезво състояние; б) пушенето около двигателя.\n\n84.  Забранява се на членовете от екипажа на корабите следното:\n\nа) по време на плаване да са в нетрезво състояние;\n\nб) пушенето около двигателя.\n\n85.  Строго се забранява превозването на: а) пътници в нетрезво състояние; б) малолетни или душевно болни без придружители.\n\n85.  Строго се забранява превозването на:\n\nа) пътници в нетрезво състояние;\n\nб) малолетни или душевно болни без придружители.\n\n86.  Забранява се стоенето прав в лодката, както и надвесването с тяло или крака зад борда.\n\n86.  Забранява се стоенето прав в лодката, както и надвесването с тяло или крака зад борда.\n\n87.  Забранява се успоредното плаване при по-малко от 20 м освен в случаите на надминаване.\n\n87.  Забранява се успоредното плаване при по-малко от 20 м освен в случаите на надминаване.\n\n88.  Забранява се пресичането на курса на друг кораб, освен на достатъчно безопасно разстояние съгласно съществуващите правила.\n\n88.  Забранява се пресичането на курса на друг кораб, освен на достатъчно безопасно разстояние съгласно съществуващите правила.\n\n89.  Забранява се скачането от кораба, преди да се е установил на мястото, където ще пристава (на понтон, плавателно съоръжение, на друг кораб, на брега и др.).\n\n89.  Забранява се скачането от кораба, преди да се е установил на мястото, където ще пристава (на понтон, плавателно съоръжение, на друг кораб, на брега и др.).\n\n90.  Забранява се скачането и къпането от кораб през време на движението му.\n\n90.  Забранява се скачането и къпането от кораб през време на движението му.\n\n91.  Забранява се с пътнически кораб, натоварен с хора, да се превозват лесно запалителни и избухливи материали, като бензин, спирт, бензол, барут и др.\n\n91.  Забранява се с пътнически кораб, натоварен с хора, да се превозват лесно запалителни и избухливи материали, като бензин, спирт, бензол, барут и др.\n\n92.  Забранява се пускането в плаване на кораби, в чиито трюмове има вода.\n\n92.  Забранява се пускането в плаване на кораби, в чиито трюмове има вода.\n\n93.  Забранява се пускането в експлоатация на веловоди (водни велосипеди), технически неизправни или с по-голямо газене от нормалното независимо от причините.\n\n93.  Забранява се пускането в експлоатация на веловоди (водни велосипеди), технически неизправни или с по-голямо газене от нормалното независимо от причините.\n\n94.  Негодните (неизправните) за експлоатация веловоди поради техническа неизправност или недостатъчна плавучест трябва да бъдат своевременно изтеглени на брега или оставени на котва, отделени от другите (изправните) веловоди.\n\n94.  Негодните (неизправните) за експлоатация веловоди поради техническа неизправност или недостатъчна плавучест трябва да бъдат своевременно изтеглени на брега или оставени на котва, отделени от другите (изправните) веловоди.\n\n95.  Всеки ден преди пускане на веловодите в експлоатация, както и периодически през време на експлоатацията отговорникът и дежурният на водната база са длъжни да правят преглед за изправността на веловодите, а констатираното отбелязват в дневника за движението на корабите.\n\n95.  Всеки ден преди пускане на веловодите в експлоатация, както и периодически през време на експлоатацията отговорникът и дежурният на водната база са длъжни да правят преглед за изправността на веловодите, а констатираното отбелязват в дневника за движението на корабите.\n\n96.  Забранява се даването на веловоди на малолетни без придружители, на лица в нетрезво състояние и на душевно болни.\n\n96.  Забранява се даването на веловоди на малолетни без придружители, на лица в нетрезво състояние и на душевно болни.\n\n97.  Забранява се пускането в плаване на веловоди, натоварени с повече от определеното количество хора.\n\n97.  Забранява се пускането в плаване на веловоди, натоварени с повече от определеното количество хора.\n\n98.  Качването и слизането от веловодите става само в присъствието на служебно лице.\n\n98.  Качването и слизането от веловодите става само в присъствието на служебно лице.\n\n99.  Забранява се произволното спиране и слизане от веловодите на други места през време на плаването им освен на базата, от която са тръгнали.\n\n99.  Забранява се произволното спиране и слизане от веловодите на други места през време на плаването им освен на базата, от която са тръгнали.\n\n100.  Забранява се по време на плаване да се скача и къпе от веловодите, както и да се качват на тях къпещи се лица.\n\n100.  Забранява се по време на плаване да се скача и къпе от веловодите, както и да се качват на тях къпещи се лица.\n\n101.  Забранява се пускането на веловоди в плаване при неблагоприятни метеорологически и навигационни условия.\n\n101.  Забранява се пускането на веловоди в плаване при неблагоприятни метеорологически и навигационни условия.\n\n102.  Всички веловоди се пускат в плаване под прякото наблюдение и отговорност на отговорника (дежурния) на водната база.  Те трябва да плават само в строго определения им, видим от дежурните и наблюдаващите ги от базата район, който не трябва да бъде по-далеч от 100 метра от брега към вътрешността на акваторията.\n\n102.  Всички веловоди се пускат в плаване под прякото наблюдение и отговорност на отговорника (дежурния) на водната база.  Те трябва да плават само в строго определения им, видим от дежурните и наблюдаващите ги от базата район, който не трябва да бъде по-далеч от 100 метра от брега към вътрешността на акваторията.\n\n103.  Всеки веловод трябва да бъде надписан на видно място в предната си част с поредния номер, даден му от базата, чиято собственост е той.\n\n103.  Всеки веловод трябва да бъде надписан на видно място в предната си част с поредния номер, даден му от базата, чиято собственост е той.\n\n104.  Всеки веловод, който е в експлоатация, трябва да има поставен на видимо място надпис, забраняващ на ползуващите го да стоят прави, да заемат други освен определените за сядане места, а така също - и превишаване на човекоподемността му.\n\n104.  Всеки веловод, който е в експлоатация, трябва да има поставен на видимо място надпис, забраняващ на ползуващите го да стоят прави, да заемат други освен определените за сядане места, а така също - и превишаване на човекоподемността му.\n\n105.  За неспазване разпоредбите на § 93 до 104 от този правилник се наказва отговорникът (дежурният) на водната база, към която се числят корабите, а при неспазване разпоредбите на § 84 до 92 се наказва капитанът (отговорникът) на кораба.\n\n105.  За неспазване разпоредбите на § 93 до 104 от този правилник се наказва отговорникът (дежурният) на водната база, към която се числят корабите, а при неспазване разпоредбите на § 84 до 92 се наказва капитанът (отговорникът) на кораба.\n\n106.  Отговорникът (капитанът) на самоходен кораб е задължен, когато минава покрай акваторията на водна база, където има стоящи на котва или вързала кораби, където се извършват подводни, надводни или строителни работи, да намалява навреме и достатъчно скоростта на кораба, за да не застрашава с образувалото (създалото) се вълнение въпросните кораби и др., а при необходимост - даже и да спре двигателя му.\n\n106.  Отговорникът (капитанът) на самоходен кораб е задължен, когато минава покрай акваторията на водна база, където има стоящи на котва или вързала кораби, където се извършват подводни, надводни или строителни работи, да намалява навреме и достатъчно скоростта на кораба, за да не застрашава с образувалото (създалото) се вълнение въпросните кораби и др., а при необходимост - даже и да спре двигателя му.\n\n107.  Отговорникът (капитанът) на самоходен кораб е длъжен, когато минава покрай намиращи се в плаване малки, спортни кораби, веловоди и др.п. или покрай плаващи във водата хора, да намалява навреме и достатъчно скоростта на кораба, за да не застрашава с образувалото (създалото) се вълнение въпросните кораби, хора и други, а при необходимост - даже и да спре двигателя му.\n\n107.  Отговорникът (капитанът) на самоходен кораб е длъжен, когато минава покрай намиращи се в плаване малки, спортни кораби, веловоди и др.п. или покрай плаващи във водата хора, да намалява навреме и достатъчно скоростта на кораба, за да не застрашава с образувалото (създалото) се вълнение въпросните кораби, хора и други, а при необходимост - даже и да спре двигателя му.\n\n108.  Отговорникът (дежурният) на водната база, дежурният лодководач, а за спортните водни бази лицето, съхраняващо и разрешаващо пускането на корабите в плаване съгласно правилника за вътрешния ред на базата, са длъжни да съблюдават и следят нуждите на плаващите с корабите и да вземат необходимите бързи мерки в случай на нужда.\n\n108.  Отговорникът (дежурният) на водната база, дежурният лодководач, а за спортните водни бази лицето, съхраняващо и разрешаващо пускането на корабите в плаване съгласно правилника за вътрешния ред на базата, са длъжни да съблюдават и следят нуждите на плаващите с корабите и да вземат необходимите бързи мерки в случай на нужда.\n\n109.  Отговорникът на всяка водна база и отговорникът на всеки кораб са длъжни да осигурят безопасното качване и слизане на хората от кораба.\n\n109.  Отговорникът на всяка водна база и отговорникът на всеки кораб са длъжни да осигурят безопасното качване и слизане на хората от кораба.\n\nГлава шеста. ПРИСТАНИ И ПОНТОНИ\n\nГлава шеста. ПРИСТАНИ И ПОНТОНИ\n\n110.  Всеки пристан и понтон трябва да бъде построен съгласно изискващите се норми за плавучест, за безопасно преминаване до и от корабите, както и за безопасно и удобно приставане, натоварване и отплаване на корабите.\n\n110.  Всеки пристан и понтон трябва да бъде построен съгласно изискващите се норми за плавучест, за безопасно преминаване до и от корабите, както и за безопасно и удобно приставане, натоварване и отплаване на корабите.\n\n111.  Обвързването на понтона към брега трябва да бъде съобразено със сигурността му и в зависимост от вида на корабите, които ще пристават и стоят на вързала към него.\n\n111.  Обвързването на понтона към брега трябва да бъде съобразено със сигурността му и в зависимост от вида на корабите, които ще пристават и стоят на вързала към него.\n\n112.  На пристана или понтона пред всяка водна база да има поставен на специална поставка спасителен пояс с въже, дълго 25 метра.\n\n112.  На пристана или понтона пред всяка водна база да има поставен на специална поставка спасителен пояс с въже, дълго 25 метра.\n\n113.  Подходните места, свързващи пристана или понтона с брега, да бъдат оградени от двете страни със здрави перила (парапет), а към края им, който лежи на брега, да има лека врата, носеща надпис, забраняващ достъпа на гражданите през моста към пристана или понтона.\n\n113.  Подходните места, свързващи пристана или понтона с брега, да бъдат оградени от двете страни със здрави перила (парапет), а към края им, който лежи на брега, да има лека врата, носеща надпис, забраняващ достъпа на гражданите през моста към пристана или понтона.\n\n114.  Пускането на пътници към корабите да става периодично и последователно от края на моста при вратата под прякото ръководство на отговорника на кораба или на водната база.\n\n114.  Пускането на пътници към корабите да става периодично и последователно от края на моста при вратата под прякото ръководство на отговорника на кораба или на водната база.\n\n115.  Местата за построяване на пристани или установяване на понтони за регулярна пътническа служба се определят от съответния ИК на ОНС и СГНС за София.\n\n115.  Местата за построяване на пристани или установяване на понтони за регулярна пътническа служба се определят от съответния ИК на ОНС и СГНС за София.\n\nГлава седма. ОБЩИ РАЗПОРЕДБИ\n\nГлава седма. ОБЩИ РАЗПОРЕДБИ\n\n116.  За услуги, извършвани от органите на техническия и корабоплавателен надзор във връзка с корабоплаването, заинтересуваните заплащат такси, установени за търговското корабоплаване в НРБ, а за услуги, извършвани от органите на Българския корабен регистър, се заплащат такси съгласно тарифата за услугите, извършвани от Българския корабен регистър. Таксите за извършените от органите на техническия и корабоплавателен надзор услуги се заплащат във финансовия отдел на съвета, определен от съответния ИК на ОНС или СГНС за София. Таксите за извършените от органите на Българския корабен регистър услуги се заплащат в съответната инспекция, извършила услугата.\n\n116.  За услуги, извършвани от органите на техническия и корабоплавателен надзор във връзка с корабоплаването, заинтересуваните заплащат такси, установени за търговското корабоплаване в НРБ, а за услуги, извършвани от органите на Българския корабен регистър, се заплащат такси съгласно тарифата за услугите, извършвани от Българския корабен регистър.\n\nТаксите за извършените от органите на техническия и корабоплавателен надзор услуги се заплащат във финансовия отдел на съвета, определен от съответния ИК на ОНС или СГНС за София.\n\nТаксите за извършените от органите на Българския корабен регистър услуги се заплащат в съответната инспекция, извършила услугата.\n\n117.  Услугите, предмет на § 116 от този правилник, се извършват на основание писмена молба от заинтересувания, в която се указват следните данни: а) вид на исканата услуга и б) място, дата и час на извършване услугата.\n\n117.  Услугите, предмет на § 116 от този правилник, се извършват на основание писмена молба от заинтересувания, в която се указват следните данни:\n\nа) вид на исканата услуга и\n\nб) място, дата и час на извършване услугата.\n\n118.  Точната дата и часът за извършване на заявената услуга се определят от техническия и корабоплавателен надзор, респективно от Българския корабен регистър.\n\n118.  Точната дата и часът за извършване на заявената услуга се определят от техническия и корабоплавателен надзор, респективно от Българския корабен регистър.\n\n119.  Предприятие, учреждение, организация и др., което провежда мероприятие, изискващо ограничаване на част или по цялата водна площ на някоя от вътрешните води, се задължава най-малко 30 дни преди началото на заплануваното мероприятие писмено да поиска разрешение за това от съответния технически и корабоплавателен надзор. В писмото се указват следните данни: а) дата, начален и краен час на мероприятието (указва се действителното време за провеждане на мероприятието); б) вид на мероприятието; в) в коя зона и в кои вътрешни води ще се провежда мероприятието; г) вид и местонахождение на плаващите и други знаци, с които ще бъде обозначена зоната (полигона) на провеждащото се мероприятие (прилага се скица, ако е необходимо), и д) някои други изисквания, които се предявяват спрямо корабоплавателите през времетраенето на мероприятието.\n\n119.  Предприятие, учреждение, организация и др., което провежда мероприятие, изискващо ограничаване на част или по цялата водна площ на някоя от вътрешните води, се задължава най-малко 30 дни преди началото на заплануваното мероприятие писмено да поиска разрешение за това от съответния технически и корабоплавателен надзор.\n\nВ писмото се указват следните данни:\n\nа) дата, начален и краен час на мероприятието (указва се действителното време за провеждане на мероприятието);\n\nб) вид на мероприятието;\n\nв) в коя зона и в кои вътрешни води ще се провежда мероприятието;\n\nг) вид и местонахождение на плаващите и други знаци, с които ще бъде обозначена зоната (полигона) на провеждащото се мероприятие (прилага се скица, ако е необходимо), и\n\nд) някои други изисквания, които се предявяват спрямо корабоплавателите през времетраенето на мероприятието.\n\n120.  Техническият и корабоплавателен надзор след преценка дава разрешение като изпраща известия до корабоплавателите с обозначаване данните, посочени в § 119 на този правилник.\n\n120.  Техническият и корабоплавателен надзор след преценка дава разрешение като изпраща известия до корабоплавателите с обозначаване данните, посочени в § 119 на този правилник.\n\n121.  Техническият и корабоплавателен надзор връчва в срок от 7 дни известията на отговорника на водната база, домакина или провеждащия мероприятието за разгласяването им на отговорниците на съответните водни бази.\n\n121.  Техническият и корабоплавателен надзор връчва в срок от 7 дни известията на отговорника на водната база, домакина или провеждащия мероприятието за разгласяването им на отговорниците на съответните водни бази.\n\n122.  При постъпване на искания за провеждане на мероприятия от две или повече заинтересувани организации или учреждения за една и съща дата и едни и същи часове предимството се определя от техническия и корабоплавателен надзор по реда на постъпилите искания (писма) и важността на провежданото мероприятие.\n\n122.  При постъпване на искания за провеждане на мероприятия от две или повече заинтересувани организации или учреждения за една и съща дата и едни и същи часове предимството се определя от техническия и корабоплавателен надзор по реда на постъпилите искания (писма) и важността на провежданото мероприятие.\n\n123.  През времетраенето на мероприятието, заинтересуваната страна - ръководството по провеждането му, е длъжно да подсигури и поддържа дежурна (патрулна) лодка с един или повече дежурни лица, които да следят и предотвратяват евентуални нарушения в зоната на провежданото мероприятие.\n\n123.  През времетраенето на мероприятието, заинтересуваната страна - ръководството по провеждането му, е длъжно да подсигури и поддържа дежурна (патрулна) лодка с един или повече дежурни лица, които да следят и предотвратяват евентуални нарушения в зоната на провежданото мероприятие.\n\n124.  При груби нарушения на известието до корабоплавателите във връзка с провеждане на мероприятието ръководството по провеждането му донася за нарушенията писмено до техническия и корабоплавателен надзор за вземане отношение спрямо нарушителите.\n\n124.  При груби нарушения на известието до корабоплавателите във връзка с провеждане на мероприятието ръководството по провеждането му донася за нарушенията писмено до техническия и корабоплавателен надзор за вземане отношение спрямо нарушителите.\n\n125.  Съблюдаване на известието до корабоплавателите е задължение за всички служители, спортуващи и др., числящи се (работещи) към водната база, за екипажите на плавателните съдове, а така също и за всички лица, ползуващи се от въпросните вътрешни водни площи.\n\n125.  Съблюдаване на известието до корабоплавателите е задължение за всички служители, спортуващи и др., числящи се (работещи) към водната база, за екипажите на плавателните съдове, а така също и за всички лица, ползуващи се от въпросните вътрешни водни площи.\n\n126.  Лица, плаващи със собствени или наети кораби, когато забележат ограничение на водните площи с цел провеждане на известни мероприятия по тях, са длъжни да спазват тези ограничения.\n\n126.  Лица, плаващи със собствени или наети кораби, когато забележат ограничение на водните площи с цел провеждане на известни мероприятия по тях, са длъжни да спазват тези ограничения.\n\n127.  Всеки отговорник на кораб е длъжен да окаже помощ на друг, намиращ се в опасност или на паднал във водата човек, ако с това не излага на риск кораба и превозваните пътници.\n\n127.  Всеки отговорник на кораб е длъжен да окаже помощ на друг, намиращ се в опасност или на паднал във водата човек, ако с това не излага на риск кораба и превозваните пътници.\n\n128.  Всяко преустройство на корабите, смяна на двигателите им, а така също и извършване на ремонтите става съгласно нормите и правилата на Българския корабен регистър.\n\n128.  Всяко преустройство на корабите, смяна на двигателите им, а така също и извършване на ремонтите става съгласно нормите и правилата на Българския корабен регистър.\n\n129.  При авария или нещастен случай, станал на кораб или с кораб, отговорникът на кораба, както и отговорникът на водната база, към която се числи корабът, са задължени незабавно да уведомят органите на техническия и корабоплавателен надзор.\n\n129.  При авария или нещастен случай, станал на кораб или с кораб, отговорникът на кораба, както и отговорникът на водната база, към която се числи корабът, са задължени незабавно да уведомят органите на техническия и корабоплавателен надзор.\n\n130.  Отговорникът (капитанът) на кораба, както и отговорникът (дежурният) на водната база, забелязали авария или нещастен случай, станали на кораб или с кораб, числящ се към тяхната или друга водна база или собственост на частно лице, са задължени незабавно да предприемат мерки за оказване на помощ, а също така незабавно да уведомят органите на техническия и корабоплавателен надзор за случилото се.\n\n130.  Отговорникът (капитанът) на кораба, както и отговорникът (дежурният) на водната база, забелязали авария или нещастен случай, станали на кораб или с кораб, числящ се към тяхната или друга водна база или собственост на частно лице, са задължени незабавно да предприемат мерки за оказване на помощ, а също така незабавно да уведомят органите на техническия и корабоплавателен надзор за случилото се.\n\n131.  За неспазване на § 129 и 130 от този правилник се наказват както отговорникът (капитанът) на кораба, със или на който е станала аварията или нещастният случай, така и отговорникът на водната база или на кораба заедно с дежурния, забелязали аварията или нещастния случай.\n\n131.  За неспазване на § 129 и 130 от този правилник се наказват както отговорникът (капитанът) на кораба, със или на който е станала аварията или нещастният случай, така и отговорникът на водната база или на кораба заедно с дежурния, забелязали аварията или нещастния случай.\n\n132.  При авария (произшествия) или нещастен случай с кораб или на кораб органите на техническия и корабоплавателен надзор незабавно след узнаване за аварията разследват случая съгласно установения ред в търговското корабоплаване в НРБ.\n\n132.  При авария (произшествия) или нещастен случай с кораб или на кораб органите на техническия и корабоплавателен надзор незабавно след узнаване за аварията разследват случая съгласно установения ред в търговското корабоплаване в НРБ.\n\n133.  Вещи от корабно оборудване, намерени в райони на вътрешните води, се заявяват в техническия и корабоплавателен надзор и се предават на органите на Министерството на вътрешните работи или на общинския народен съвет, в района на който се намират вътрешните води. В случай на укриване или обсебване на намерените вещи виновните лица се подвеждат под отговорност съгласно чл. 191 от Наказателния кодекс.\n\n133.  Вещи от корабно оборудване, намерени в райони на вътрешните води, се заявяват в техническия и корабоплавателен надзор и се предават на органите на Министерството на вътрешните работи или на общинския народен съвет, в района на който се намират вътрешните води.\n\nВ случай на укриване или обсебване на намерените вещи виновните лица се подвеждат под отговорност съгласно чл. 191 от Наказателния кодекс.\n\n134.  Забранява се произволното палене на огън в района на водната база освен на специално определените от отговорника (дежурния) на водната база безопасни места, отдалечени от материалната част и складовете.\n\n134.  Забранява се произволното палене на огън в района на водната база освен на специално определените от отговорника (дежурния) на водната база безопасни места, отдалечени от материалната част и складовете.\n\n135.  Дейност за отдаване под наем на плавателни съдове на граждани за лично ползуване може да се извършва след разрешение от Министерството на транспорта - Държавната инспекция по корабоплаване, съгласно законоустановения ред.\n\n135.  Дейност за отдаване под наем на плавателни съдове на граждани за лично ползуване може да се извършва след разрешение от Министерството на транспорта - Държавната инспекция по корабоплаване, съгласно законоустановения ред.\n\n136.  Отговорникът (дежурният) на всяка водна база е задължен да предостави в разположение на органите на властта, натоварени с контролни функции по този правилник, своята дежурна или друга подходяща бърза моторна лодка за извършване контролни и други задачи във връзка със служебната им дейност по вътрешните води.\n\n136.  Отговорникът (дежурният) на всяка водна база е задължен да предостави в разположение на органите на властта, натоварени с контролни функции по този правилник, своята дежурна или друга подходяща бърза моторна лодка за извършване контролни и други задачи във връзка със служебната им дейност по вътрешните води.\n\n137.  Отговорниците на кораби, ръководителите на организации, учреждения, предприятия и др. и частни лица, притежаващи кораби за свои или служебни нужди, са задължени да се отзовават и дават всички искани сведения по форма и начин, определени от съответния технически и корабоплавателен надзор, за тяхната дейност във връзка с корабоплаването.\n\n137.  Отговорниците на кораби, ръководителите на организации, учреждения, предприятия и др. и частни лица, притежаващи кораби за свои или служебни нужди, са задължени да се отзовават и дават всички искани сведения по форма и начин, определени от съответния технически и корабоплавателен надзор, за тяхната дейност във връзка с корабоплаването.\n\n138.  Носенето на униформено облекло с отличителни знаци от лица, нямащи право за това, се забранява.\n\n138.  Носенето на униформено облекло с отличителни знаци от лица, нямащи право за това, се забранява.\n\n139.  Никой началник, ръководител или друго лице няма право да дава на отговорника (капитана) на кораба разпореждания, противоречащи на разпорежданията на съществуващите правилници и разпоредби във връзка с корабоплаването.\n\n139.  Никой началник, ръководител или друго лице няма право да дава на отговорника (капитана) на кораба разпореждания, противоречащи на разпорежданията на съществуващите правилници и разпоредби във връзка с корабоплаването.\n\n140.  При неизпълнение на предписаните с акта за преглед препоръки от Българския корабен регистър или техническия и корабоплавателен надзор документите за правоплаване се отнемат и плаването със съответния кораб се преустановява до изпълнение на предписаните препоръки.\n\n140.  При неизпълнение на предписаните с акта за преглед препоръки от Българския корабен регистър или техническия и корабоплавателен надзор документите за правоплаване се отнемат и плаването със съответния кораб се преустановява до изпълнение на предписаните препоръки.\n\n141.  Всички места, представляващи опасност за корабоплаването, трябва да се знаят от отговорниците на плавателните съдове и ако е необходимо, да се обозначават от собствениците на водните площи.\n\n141.  Всички места, представляващи опасност за корабоплаването, трябва да се знаят от отговорниците на плавателните съдове и ако е необходимо, да се обозначават от собствениците на водните площи.\n\n142.  Предприятия, учреждения, рибарски, спортни и други организации и частни лица не могат да извършват превоз на хора, товари и други срещу заплащане, под каквато и форма да е то.\n\n142.  Предприятия, учреждения, рибарски, спортни и други организации и частни лица не могат да извършват превоз на хора, товари и други срещу заплащане, под каквато и форма да е то.\n\n143.  Тарифите за пътниците и товарите по вътрешните води се определят с разрешение на изпълнителните комитети на съответните народни съвети, на които е възложено организирането на тази дейност.  Те извършват това на основание т. 19, буква \"б\" от Наредбата за задачите и устройството на Комисията по цените при Министерския съвет, обнародвана в Известия, бр. 68 от 1957 г., като за целта експлоатационното предприятие изработва калкулация за разходите на едно пътуване или един тон товар.\n\n143.  Тарифите за пътниците и товарите по вътрешните води се определят с разрешение на изпълнителните комитети на съответните народни съвети, на които е възложено организирането на тази дейност.  Те извършват това на основание т. 19, буква \"б\" от Наредбата за задачите и устройството на Комисията по цените при Министерския съвет, обнародвана в Известия, бр. 68 от 1957 г., като за целта експлоатационното предприятие изработва калкулация за разходите на едно пътуване или един тон товар.\n\nГлава осма. НАКАЗАНИЯ И ПРОЦЕСУАЛНИ РАЗПОРЕДБИ\n\nГлава осма. НАКАЗАНИЯ И ПРОЦЕСУАЛНИ РАЗПОРЕДБИ\n\n144.  При нарушение на разпоредбите на този правилник на виновните се налагат наказания по чл. 207, ал. 1 от Наказателния кодекс. Нарушенията се констатират с акт на техническия и корабоплавателен надзор, въз основа на който председателят на изпълнителния комитет на съответния окръжен народен съвет или на СГНС за София или упълномощени от тях лица издават наказателни постановления, с които се налагат глоби до 20 лева.\n\n144.  При нарушение на разпоредбите на този правилник на виновните се налагат наказания по чл. 207, ал. 1 от Наказателния кодекс.\n\nНарушенията се констатират с акт на техническия и корабоплавателен надзор, въз основа на който председателят на изпълнителния комитет на съответния окръжен народен съвет или на СГНС за София или упълномощени от тях лица издават наказателни постановления, с които се налагат глоби до 20 лева.\n\nГлава девета. ПРЕХОДНИ РАЗПОРЕДБИ\n\nГлава девета. ПРЕХОДНИ РАЗПОРЕДБИ\n\n145.  Контролът по изпълнение разпоредбите на този правилник, законите, правилата и всички други, засягащи реда, сигурността и безопасността в корабоплаването по вътрешните води, се изпълнява от органите за техническия и корабоплавателен надзор при съответния ОНС или СГНС за София.\n\n145.  Контролът по изпълнение разпоредбите на този правилник, законите, правилата и всички други, засягащи реда, сигурността и безопасността в корабоплаването по вътрешните води, се изпълнява от органите за техническия и корабоплавателен надзор при съответния ОНС или СГНС за София.\n\n146.  Органите на техническия и корабоплавателен надзор, като органи на държавна власт към съответните изпълнителни комитети, имат право през всяко време да извършват проверки и да изискват от всички ползуващи се от вътрешните води документи за удостоверяване самоличността им и правото на ползуване и правоуправление на кораби, спазване на разпорежданията на този правилник и всички други във връзка с реда, сигурността и безопасността в корабоплаването по вътрешните води.\n\n146.  Органите на техническия и корабоплавателен надзор, като органи на държавна власт към съответните изпълнителни комитети, имат право през всяко време да извършват проверки и да изискват от всички ползуващи се от вътрешните води документи за удостоверяване самоличността им и правото на ползуване и правоуправление на кораби, спазване на разпорежданията на този правилник и всички други във връзка с реда, сигурността и безопасността в корабоплаването по вътрешните води.\n\n147.  За всички случаи, неупоменати в този правилник или в други нормативни актове, се прилагат аналогичните разпореждания, които регламентират търговското корабоплаване в Народна република България.\n\n147.  За всички случаи, неупоменати в този правилник или в други нормативни актове, се прилагат аналогичните разпореждания, които регламентират търговското корабоплаване в Народна република България.\n\n148.  Този правилник отменя всички съществуващи до сега нормативни актове уреждащи реда, сигурността и безопасността в корабоплаването по вътрешните води.\n\n148.  Този правилник отменя всички съществуващи до сега нормативни актове уреждащи реда, сигурността и безопасността в корабоплаването по вътрешните води.\n\n| ↑ нагоре | ← назад | пълна версия"
}