{
  "ldoc_id": "-23318015",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-23318015",
  "list_title": "Правилник за изпълнение на конвенцията за защита на културните ценности в случай на въоръжен конфликт",
  "law_title": "Правилник за изпълнение на конвенцията за защита на културните ценности в случай на въоръжен конфликт",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ИЗПЪЛНЕНИЕ НА КОНВЕНЦИЯТА ЗА ЗАЩИТА НА КУЛТУРНИТЕ ЦЕННОСТИ В СЛУЧАЙ НА ВЪОРЪЖЕН КОНФЛИКТ Обн. ДВ. бр. 24 от 24 Март 1959г. Глава първа. ЗА КОНТРОЛА Международен списък на лицата Член 1 От момента на влизането на Конвенцията в сила Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата съставя международен списък, включващ всички лица, посочени от Високодоговарящите се страни и способни да изпълняват функциите на Генерален комисар по културните ценности. Този списък ще се преглежда периодически по инициатива на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата въз основа на исканията на Високодоговарящите се страни. Организация на контрола Член 2 Веднага щом като Високодоговарящата се страна встъпи във въоръжен конфликт, към който е приложим член 18 на Конвенцията: а) тя назначава представител по културните ценности, намиращи се на територията й; ако тя заеме друга територия, тя трябва да назначи специален представител по културните ценности, които се намират там; б) държавата-покровителка на всяка от страните, намиращи се в конфликт с тази Високодоговаряща се страна, назначава делегат при тази последната в съответствие със следващия по-долу член 3; в) при тази Високодоговаряща се страна се назначава в съответствие със следващия по-долу член 4 Генерален комисар по културните ценности. Назначаване на делегати на държавите-покровителки Член 3 Държавата-покровителка назначава своите делегати от членовете на своя дипломатически или консулски персонал или от други лица със съгласието на страната, при която те изпълняват своите функции. Назначаване на Генерален комисар Член 4 1. Генералният комисар по културните ценности се избира от международния списък на лицата със съгласието както на страната, при която той изпълнява своите функции, така и на държавите-покровителки на страните, намиращи се с нея в конфликт. 2. Ако страните не постигнат съгласие в течение на три седмици след започване на преговорите им по този въпрос, те ще помолят Председателя на Международния съд да назначи Генерален комисар, който ще пристъпи към изпълнението на своите задължения само след получаване съгласието на страната, при която той ще трябва да изпълнява своите функции. Функции на делегатите Член 5 Делегатите на държавите-покровителки констатират нарушението на Конвенцията, разследват със съгласието на страната, при която те изпълняват своите функции, обстоятелствата, при които са станали тези нарушения, и предприемат на място действия за прекратяването на тези нарушения и в случай на нужда уведомяват за тях Генералния комисар. Те го информират за своята дейност. Функциите на Генералния комисар Член 6 1. Генералният комисар по културните ценности обсъжда с представители на страната, при която той изпълнява своите функции, със заинтересуваните делегати всички въпроси, които му се предават и които възникват във връзка с прилагането на Конвенцията. 2. Той може да взема решения и да назначава в случаите, предвидени в настоящия Правилник. 3. Със съгласието на страната, при която Генералният комисар изпълнява своите функции, той има право да заповядва да се извърши разследване или да го води сам. 4. Той предприема пред страните, намиращи се в конфликт, или пред техните държави-покровителки всички постъпки, които той счита полезни за прилагането на Конвенцията. 5. Той съставя необходимите доклади относно прилагането на Конвенцията и ги съобщава на заинтересуваните страни, а също и на техните държави-покровителки. Той изпраща копия от тези доклади на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, който може да използва само техническите данни, съдържащи се в тях. 6. В случай, когато няма държави-покровителки, Генералният комисар изпълнява ония функции на държавите-покровителки, които са определени в чл. чл. 21 и 22 на Конвенцията. Инспектори и експерти Член 7 1. Всеки път, когато Генералният комисар по културните ценности във връзка с молба или след консултации със заинтересуваните делегати счита това за необходимо, той представя за одобрение на страната, при която изпълнява своите функции, кандидатурата на инспектор по културните ценности, на когото се възлага определена мисия. Инспекторът е отговорен само пред Генералния комисар. 2. Генералният комисар, делегатите и инспекторите могат да прибягват към услугите на експерти, чиито кандидатури също се представят за одобрение на страната, спомената в предидущата точка. Изпълнение на функциите по контрола Член 8 Генералните комисари по културните ценности, делегатите на държавите-покровителки, инспекторите и експертите в никакъв случай не трябва да излизат от рамките на изпълнението на своите функции. Те трябва особено да вземат под внимание интересите на безопасността на Високодоговарящата се страна, при която изпълняват своите функции, и при всички обстоятелства трябва да действат съобразно изискванията на военната обстановка, за която им се съобщава от Високодоговарящата се страна. Замяна на държавите-покровителки Член 9 Ако страната, намираща се в конфликт, не се ползва или е престанала да се ползва от услугите на държавата-покровителка, може да ходатайства пред неутрална държава да вземе върху себе си функциите на държава-покровителка за назначаването на Генерален комисар по културните ценности съгласно процедурата, предвидена по-горе в чл. 4. Назначеният по такъв начин Генерален комисар възлага при надлежни случаи на инспекторите функциите на делегатите на държавите-покровителки, определени с настоящия Правилник. Разходи Член 10 Възнаграждението и разходите на Генералния комисар по културните въпроси, инспекторите и експертите се заплащат от страната, при която те изпълняват своите функции; възнаграждението и разходите на делегатите на държавите-покровителки са предмет на спогодба между тези държави и държавите, чиито интереси те защитават. Глава втора. ЗА СПЕЦИАЛНАТА ЗАЩИТА Импровизирани скривалища Член 11 1. Ако Високодоговарящата се страна по време на въоръжения конфликт трябва по силата на непредвидени обстоятелства да създаде импровизирано скривалище и ако тя желае това скривалище да бъде взето под специална защита, тя незабавно съобщава за това на Генералния комисар, изпълняващ при нея своите функции. 2. Ако Генералният комисар счита, че обстоятелствата и важността на културните ценности, съхраняващи се в това импровизирано скривалище, оправдават такава мярка, той може да разреши на Високодоговарящата се страна да отбележи скривалището с отличителния знак, определен в член 16 на Конвенцията. За своето решение той незабавно съобщава на заинтересуваните делегати на държавите-покровителки, всеки от които може в тридесетдневен срок да поиска незабавно премахване на този знак. 3. Веднага щом като тези делегати заявят за своето съгласие или ако след изтичането на тридесетдневния срок нито един от заинтересуваните делегати не е заявил за своите възражения и ако импровизираното скривалище отговаря по мнението на Генералния комисар на условията, предвидени в чл. 8 на Конвенцията, Генералният комисар ще помоли Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата да впише скривалището в Регистъра на културните ценности, намиращи се под специална защита. Международен регистър на културните ценности, намиращи се под специална защита Член 12 1. Съставя се Международен регистър на културните ценности, намиращи се под специална защита. 2. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата води Регистъра. Той връчва неговите копия на Генералния секретар на Организацията на Обединените нации, а също и на Високодоговарящите се страни. 3. Регистърът се дели на глави, всяка от които се предоставя на една от Високодоговарящите се страни. Всяка глава се разделя на три части: скривалища, центрове на съсредоточаване на културните ценности и други недвижими културни ценности. Главният директор попълва графите на всяка глава. Заявления за вписване в Регистъра Член 13 1. Всяка от Високодоговарящите се страни може да отправи до Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата заявление за вписване в Международния регистър на някои скривалища, центрове на съсредоточаване на културни ценности или на други недвижими културни ценности, намиращи се на територията й. В това заявление тя посочва местонахождението на тези ценности и удостоверява, че последните отговарят на условията, предвидени в чл. 8 на Конвенцията,. 2. В случай на окупация такова заявление има право да направи окупиращата държава. 3. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата незабавно изпраща на всяка от Високодоговарящите се страни копия от заявленията за вписване на културните ценности в Регистъра. Възражения Член 14 1. Всяка от Високодоговарящите се страни може да изпрати на името на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата писмо с възражение против вписването на културната ценност в Регистъра. Това писмо той трябва да получи в четиримесечен срок, считан от деня, в който той е изпратил копието на молбата за вписването на тази културна ценност в Регистъра. 2. Такова възражение трябва да бъде мотивирано. За това могат да се посочват само следните мотиви: а) че ценността не е културна ценност; б) че условията, посочени в чл. 8 на Конвенцията, не са изпълнени. 3. Генералният директор незабавно изпраща копие на писмото с възражението на Високодоговарящите се страни. Ако е необходимо, той иска мнението на Международния комитет за защита на паметниците, местата, представляващи художествен и исторически интерес, и местата на археологически разкопки, а освен това и на всяка друга компетентна организация или квалифицирани лица. 4. Генералният директор или Високодоговарящата се страна, която е предявила искане за вписване на културната ценност в Регистъра, могат да предприемат всякакви действия, които те ще сметнат за необходими, пред Високодоговарящите се страни, предявили своите възражения, за да се откажат те от тях. 5. Ако Високодоговарящата се страна, която в мирно време е предявила искане за вписване на културната ценност в Регистъра, става участница във въоръжен конфликт преди да влезе в сила искането за вписване, то дадената културна ценност веднага временно се вписва от Генералния директор в Регистъра, преди да се утвърди, отстрани или анулира всяко възражение, което може или е могло да бъде предявено. 6. Ако шест месеца след като Генералният директор е получил писмото с възражения против вписването на каквато и да било ценност в Регистъра, той не получи от Високодоговарящата се страна, уведомила за своето възражение, съобщение, че тя се отказва от него, Високодоговарящата се страна, предявила искане за вписването на ценността в Регистъра, може да прибегне към арбитражна процедура предвидена в следващата точка. 7. Молбата за арбитраж трябва да бъде отправена не по-късно от година от деня, в който Генералният директор е получил писмото с възражението. Всяка от спорещите Страни назначава по един арбитър. В случая, когато против вписването в Регистъра са били предявени няколко възражения, Високодоговарящите се страни, предявили възраженията, назначават съвместно един арбитър. Тези двама арбитри избират върховен арбитър от международния списък, предвиден в член 1 на настоящия Правилник; ако те не могат да се договорят за кандидатурата на върховния арбитър, те молят Председателя на Международния съд да назначи един върховен арбитър, който не е задължително да бъде избран от международния списък. Създаденият по такъв начин арбитражен съд установява своя процедура; неговите решения не подлежат на апелация. 8. Всяка от Високодоговарящите се страни едновременно с представянето на възражението може да заяви, че тя не желае да прилага арбитражна процедура, предвидена в предидущите точки. В този случай Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата изпраща на Високодоговарящите се страни съобщение за възраженията срещу вписването в Регистъра. Това възражение придобива сила само в случай, ако то е било одобрено от две трети от гласуващите Високодоговарящи се страни. Гласуването може да стане задочно само ако Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, който смята, че е необходимо да се свика съвещание и по силата на пълномощията, предоставени му с член 27 на Конвенцията, не свика това съвещание. Ако Генералният директор реши да проведе гласуването задочно, той моли Високодоговарящите се страни да му изпратят в шестмесечен срок, считан от деня на изпращането на тази молба, писмено изложение на своето мнение в запечатан плик. Вписване в Регистъра Член 15 1. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата вписва в Регистъра по пореден номер всяка ценност, за която е била предявена молба за вписването й в Регистъра, ако тази молба не е предизвикала възражение в течение на срока, предвиден в точка 1 на член 14. 2. Ако е предявено възражение, то, с изключение на случаите, посочени в точка 5 на член 14, Генералният директор вписва културната ценност в Регистъра само в случая, ако възражението е премахнато или ако то не е било одобрено съобразно процедурата, установена в точка 7 на член 14, или процедурата, установена в точка 8 на същия член. 3. В случаите, предвидени в точка 3 от член 11 на настоящия Правилник, Генералният директор прави записа в Регистъра по молба на Генералния комисар по културните ценности. 4. Генералният директор незабавно изпраща на Генералния секретар на Организацията на Обединените нации, на Високодоговарящите се страни и по молба на Страната, обърнала се с искане за вписване в Регистъра, на всички държави, посочени в чл. чл. 30 и 32 на Конвенцията, заверено копие от всеки запис в Регистъра. 5. Записът в Регистъра влиза в сила тридесет дни след изпращането на тези копия. Изключване от Регистъра Член 16 1. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата изключва културните ценности от Регистъра: а) по молба на Високодоговарящата се страна, на чиято територия се намират културните ценности; б) ако Високодоговарящата се страна, която е предявила искане за вписване на някоя ценност в Регистъра, е денонсирала Конвенцията и ако това денонсиране е влязло в сила; в) в случаите, предвидени в точка 5 от член 14 на настоящия Правилник, ако възражението е било утвърдено съобразно процедурата, предвидена в точка 7 на член 14 или в точка 8 на същия член. 2. Генералният директор незабавно изпраща на Генералния секретар на Организацията на Обединените нации и на всички държави, получили копие от записа на ценността в Регистъра, заверено копие от документа за всяко изключване от Регистъра. Изключването влиза в сила тридесет дни след изпращането на тези копия. Глава трета. ЗА ПРЕВОЗА НА КУЛТУРНИТЕ ЦЕННОСТИ Процедура за получаване имунитет Член 17 1. Молбата, предвидена в точка 1 от член 12 на Конвенцията, се изпращ а на Генералния комисар по културните ценности. В нея трябва да се изложат причините, които са я предизвикали, и приблизителният брой и значението на културните ценности, подлежащи на превозване, тяхното местоназначение понастоящем, предполагаемото ново разположение, превозните средства, маршрутът, датата, предвидена за превозването, и всякаква друга необходима информация. 2. Ако Генералният комисар след получаване на мненията, които той е сметнал за необходимо да поиска, намери, че даденият превоз се оправдава, той се консултира със заинтересуваните делегати на държавите-покровителки за предвидените способи на превозването. В резултат на тази консултация той информира заинтересуваните страни, намиращи се в конфликт, за превоза и прилага към това съобщение цялата необходима информация. 3. Генералният комисар назначава един или няколко инспектори, които се уверяват, че се транспортират само ценности, за които се говори в молбата, че превозването се извършва съгласно одобрения начин и транспортът има отличителния знак. Тези инспектори или инспектор съпровождат транспорта до неговото местоназначение. Превозване зад граница Член 18 Ако превозването, намиращо се под специална защита, се извършва на територията на друга страна, то се регулира не само от положенията на чл. 12 на Конвенцията и член 17 на настоящия Правилник, но също и със следните положения: а) през времето когато културните ценности се намират на територията на която и да било държава, последната ще пази тези ценности. Тя ще се грижи за тях не по-малко, отколкото за свои равнозначещи културни ценности; б) държавата, в която тези ценности се намират на съхранение, ще ги върне само след свършване на конфликта; връщането на ценностите ще се извърши в шестмесечен срок след предявяване на молбата за тяхното връщане; в) през време на последователни превозвания и престои на тези ценности на територията на която и да било друга държава те не ще се подлагат на конфискация; държавата, предала и държавата, приела ценностите на съхранение, не могат свободно да се разпореждат с тях. Обаче когато това се наложи за опазване на ценностите, държавата, приела ценностите на съхранение, може със съгласието на държавата, предала своите ценности на съхранение, да ги превози на територията на трета страна, като спазва условията предвидени в настоящия член; г) в молбата за вземане на ценностите под специална защита трябва да бъде предвидено, че държавата, на чиято територия ще се извърши превозването, приема положенията на настоящия член. Окупирана територия Член 19 Ако Високодоговарящата се страна окупира територията на друга Високодоговаряща се страна, превозва културните ценности в скривалища, разположени в друга точка на територията, без да е в състояние да спази процедурата, предвидена в член 17 на Протокола, посоченото превозване не се разглежда като незаконно присвояване на културните ценности, предвидено в член 4 на Конвенцията, ако Генералният комисар по културните ценности писме но удостовери, след консултиране с персонала по защитата на ценностите, че обстоятелствата са наложили това превозване. Глава четвърта. ЗА ОТЛИЧИТЕЛНИЯ ЗНАК Разположение на отличителния знак Член 20 1. Разположението на отличителния знак и степента на неговата видимост се предоставят на усмотрението на компетентните власти на всяка Високодоговаряща се страна. Знакът може да бъде поставен на знамето или върху наръкавна лента. Той може да бъде нарисуван на какъвто и да е предмет или изобразен върху него по всякакъв друг начин. 2. По време на въоръжения конфликт, в случаите, посочени в чл. чл. 12 и 13 на конвенцията, знакът (без да се изключват всякакви други по-ефективни начини на обозначение) трябва да бъде разположен върху транспортите така, че да се вижда ясно през деня както от въздуха, така и от земята. Той трябва също така да се вижда ясно от земята, когато е разположен: а) на надлежни разстояния, позволяващи да се определят ясно границите на центъра на съсредоточаване на културните ценности, намиращи се под специална защита; б) при входа на други недвижими културни ценности, намиращи се под специална защита. Идентифициране на лицата Член 21 1. Лицата, предвидени в буквите \"б\" и \"в\" на точка 2 от член 17 на Конвенцията, могат да носят лента на ръкава с отличителния знак, издадена от компетентните власти и имаща техния печат. 2. Тези лица имат специално удостоверение за самоличност с отличителния знак. На това удостоверение се посочват най-малко фамилното име, името, датата на раждането, званието или чинът и длъжността на притежателя на удостоверението. На удостоверението за самоличност е поставена снимка на притежателя и освен това неговият подпис или отпечатъци на пръстите или едното и другото. Удостоверението се подпечатва със сух печат на компетентните власти. 3. Всяка от Високодоговарящите се страни установява свой образец на удостоверението за самоличност, като изхожда от образеца, посочен в Приложението към настоящия Правилник. Високодоговарящите се страни си съобщават образеца, който са възприели. Всяко удостоверение за самоличност на всяко лице се изготвя, ако е възможно, поне в два екземпляра, единият от които се пази от държавата, издала това удостоверение. 4. Посочените по-горе лица не могат да бъдат лишени без законни основания нито от своето удостоверение за самоличност, нито от правото да носят лента на ръкава. Лицева страна УДОСТОВЕРЕНИЕ ЗА САМОЛИЧНОСТ на персонала за опазване на културни ценности Фамилия . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Име . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Дата на раждане . . . . . . . . . . . . . . . . . . . . . . . . . . . Звание или чин . . . . . . . . . . . . . . . . . . . . . . . . . . . Длъжност . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Притежател е на настоящето удостоверение по силата на Хагската конвенция от 14 май 1954 година за защита на културните ценности в случай на въоръжен конфликт. Дата на издаване№ на удостоверението . . . . . . . . .. . . . . . . . . . . Обратна страна           Подпис или отпечатъци на . . . . . . . . .         пръстите или едното и другото Снимка на притежателя Печат на властите, издали удостоверението Ръст             Очи           Коса Други белези: . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . ПРОТОКОЛ (Присъединяването към протокола е одобрено с Указ № 290 от 9 август 1958 г., обнародван в \"Известия\", брой 66/19.VIII.1958 г. Протоколът е влязъл в сила по отношение на НР България на 9 януари 1959 г.) Високодоговарящите се страни се съгласиха на следващото по-долу: I 1. Всяка Високодоговаряща се страна се задължава да предотврати изнасянето от окупираната от нея територия по време на въоръжения конфликт културните ценности, определени в член 1 на Конвенцията за защита на културните ценности, в случай на въоръжен конфликт, подписана в Хага на 14 май 1954 година. 2. Всяка Високодоговаряща се страна се задължава да вземе за опазване ония културни ценности, които са внесени на територията й пряко или косвено от всяка окупирана територия. Това ще става или автоматично в момента на изнасянето, или, ако това не е било направено, по молба на властите на окупираната територия. 3. Всяка Високодоговаряща се страна се задължава след прекратяване на военните действия да върне културните ценности, намиращи се на територията й, на компетентните власти на по-рано окупираната територия, ако тези ценности са били внесени в нарушение на принципа, установен в точка 1. Тези ценности никога не ще се задържат като военни репарации. 4. Високодоговарящата се страна, която е била задължена да предотврати изнасянето на културните ценности от окупираната от нея територия, ще заплати възнаграждения на добросъвестните пазители на културните ценности, които трябва да бъдат върнати в съответствие с предидущата точка. II 5. Културните ценности, произхождащи от територията на една от Високодоговарящите се страни и депозирани от нея с цел за тяхна защита срещу опасностите от въоръжен конфликт върху територията на друга Високодоговаряща се страна, ще бъдат при приключване на военните действия върнати от тази последната на компетентните органи на територията, от която те произхождат. 6. Настоящият Протокол ще има дата 14 май 1954 година и до 31 декември 1954 година ще бъде открит за подписване от всички държави, поканени на Конференцията, която се проведе от 21 април 1954 година до 14 май 1954 година в Хага. 7. а) настоящия Протокол подлежи на ратификация от подписалите го държави съобразно тяхната конституционна процедура; б) ратификационните документи ще се депозират на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. 8. От деня на влизането в сила настоящият Протокол ще бъде открит за присъединяване към него на държавите, посочени в точка 6, които не са го подписали, а също и за присъединяване към него на всяка друга държава, която ще бъде поканена от Изпълнителния съвет на Организацията на Обединените нации по въпросите на образованието, науката и културата да се присъедини към него. Присъединяването се осъществява чрез депозиране на документ за присъединяването на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. 9. Държавите, посочени в точките 6 и 8, могат в момента на подписването, ратифицирането или присъединяването да заявят, че те не ще бъдат свързани с положенията на раздел I или с положенията на раздел II на настоящия Протокол. 10. а) настоящият Протокол влиза в сила три месеца след депозирането на пет ратификационни документа; б) в бъдеще той ще влиза в сила за всяка Високодоговаряща се страна след три месеца от деня на депозирането от нея на ратификационния документ или документа за присъединяването; в) в случаите, предвидени от членовете 18 и 19 на Конвенцията за защита на културните ценности в случай на въоръжен конфликт, подписана в Хага на 14 май 1954 г., ратификациите или присъединяванията, депозирани от Страните, намиращи се в конфликт, или след започване на военните действия или окупация, влизат в сила веднага. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата съобщава, съгласно член 14, за тия ратификации и присъединявания във възможно най-кратък срок. 11. а) всяка държава, която участва в Протокола от деня на влизането му в сила, взема необходимите мерки за поставянето му в действие в течение на шест месеца след влизането му в сила; б) за всички държави, които депозират ратификационни документи или документи за присъединяване след влизането на Протокола в сила, този срок ще бъде също шест месеца, считан от деня на депозирането на ратификационния документ или документа за присъединяването. 12. Всяка от Високодоговарящите се страни може в момента на ратифицирането или присъединяването или в какъвто и да е следващ момент да заяви чрез нотифициране до Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, че действието на настоящия Протокол ще се разпростира върху цялата съвкупност от територии или на някоя от териториите, които тя представлява в международните отношения. Действието на Протокола върху територията (териториите), посочена (посочени) в тази нотификация, започва три месеца след получаването й. 13. а) всяка от Високодоговарящите се страни може да денонсира настоящия Протокол от свое име или от името на всяка територия, която тази страна представлява в международните отношения; б) за денонсирането трябва да се заяви в писмена форма на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата; в) денонсирането ще влезе в сила една година след получаване на документа за денонсирането. Ако обаче към момента на изтичането на годината денонсиращата Страна участва във въоръжен конфликт, действието на денонсирането се преустановява до края на военните действия и във всеки случай дотогава, докато не завършат операциите по връщането на културните ценности в страната, откъдето те са били изнесени. 14. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата информира държавите, посочени в точките 6 и 8, а също и Организацията на Обединените нации за предаването на всички документи по ратифицирането на Конвенцията, присъединяването и приемането на поправките към Протокола, посочени в точките 7, 8 и 15, както и за нотификацията и денонсиацията, предвидени съответно в точките 12 и 13. 15. а) настоящият Протокол може да бъде ревизиран, ако ревизията бъде поискана от повече от една трета от Високодоговарящите се страни; б) за тази цел Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата свиква конференция; в) поправките към настоящия Протокол влизат в сила само след като те бъдат приети единогласно от Високодоговарящите се страни, представени на Конференцията, и признати от всяка Високодоговаряща се страна; г) приемането от Високодоговарящите се страни на поправките към настоящия Протокол, одобрени от Конференцията, посочена в точките \"б\" и \"в\", се осъществяват чрез представяне на официален документ на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата; д) след влизане в сила на поправките към настоящия Протокол само поправеният по такъв начин текст на Протокола остава открит за ратифициране и присъединяване. В съответствие с член 102 от Устава на Организацията на Обединените нации настоящият Протокол ще се регистрира в Секретариата на Организацията на Обединените нации от Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. В удостоверение на което долуподписалите се, надлежно упълномощени, подписаха настоящия Протокол. Съставен в Хага на 14 май 1954 год. в един екземпляр на английски, испански, руски и френски езици, при което и четирите текста имат еднаква сила. Този екземпляр ще се пази в архивите на Организацията на Обединените нации по въпросите на образованието, науката и културата и негови заверени копия ще се изпращат на всички държави, посочени в точките 6 и 8, а също така и на Организацията на Обединените нации. Резолюция I Конференцията изказва пожелание компетентните органи на Организацията на Обединените нации да приемат решения, в случай на военни действия, предприети в изпълнение на Устава на Организацията на Обединените нации, да постъпят така, че участващите в тези действия въоръжени сили да прилагат положенията на настоящата Конвенция. Резолюция II Конференцията изказа пожелание, от момента на присъединяване към Конвенцията всяка от Високодоговарящите се страни да създаде в рамките на своите конституционни и административни системи национален Консултативен комитет, състоящ се от ограничен брой лица, такива като отговорни сътрудници на службата по опазване на паметниците, на археологическите служби, музеите и т. н., представител на Генералния щаб, представител на Министерството на външните работи, специалист по международното право и двама или трима члена, работещи или компетентни в областите, обхванати от Конвенцията. Този Комитет, който ще работи под ръководството на Министерството или отговорен работник, във ведомството на които се намират националните учреждения, грижещи се за културните ценности, може по-специално да има следните функции: а) да консултира Правителството за мерките от законодателен, технически или военен характер, които е необходимо да се вземат за прилагането на Конвенцията в мирно време или по време на въоръжен конфликт; б) да се обръща към своето Правителство, в случай на възникване или неизбежност от такъв конфликт, културните ценности, разположени на националната територия или върху територията на други страни, да се ползват със зачитане и защита от страна на въоръжените сили на страната в съответствие с положенията на Конвенцията; в) да осигурява със съгласието на своето Правителство връзка и сътрудничество с други подобни национални комитети и с всякакъв компетентен международен орган. Резолюция III Конференцията изказа пожелание, Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата да свика колкото се може по-скоро след влизане в сила на Конвенцията за защита на културните ценности в случай на въоръжен конфликт съвещание на Високодоговарящите се страни.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ИЗПЪЛНЕНИЕ НА КОНВЕНЦИЯТА ЗА ЗАЩИТА НА КУЛТУРНИТЕ ЦЕННОСТИ В СЛУЧАЙ НА ВЪОРЪЖЕН КОНФЛИКТ Обн. ДВ. бр. 24 от 24 Март 1959г. Глава първа. ЗА КОНТРОЛА Международен списък на лицата Член 1 От момента на влизането на Конвенцията в сила Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата съставя международен списък, включващ всички лица, посочени от Високодоговарящите се страни и способни да изпълняват функциите на Генерален комисар по културните ценности. Този списък ще се преглежда периодически по инициатива на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата въз основа на исканията на Високодоговарящите се страни. Организация на контрола Член 2 Веднага щом като Високодоговарящата се страна встъпи във въоръжен конфликт, към който е приложим член 18 на Конвенцията: а) тя назначава представител по културните ценности, намиращи се на територията й; ако тя заеме друга територия, тя трябва да назначи специален представител по културните ценности, които се намират там; б) държавата-покровителка на всяка от страните, намиращи се в конфликт с тази Високодоговаряща се страна, назначава делегат при тази последната в съответствие със следващия по-долу член 3; в) при тази Високодоговаряща се страна се назначава в съответствие със следващия по-долу член 4 Генерален комисар по културните ценности. Назначаване на делегати на държавите-покровителки Член 3 Държавата-покровителка назначава своите делегати от членовете на своя дипломатически или консулски персонал или от други лица със съгласието на страната, при която те изпълняват своите функции. Назначаване на Генерален комисар Член 4 1. Генералният комисар по културните ценности се избира от международния списък на лицата със съгласието както на страната, при която той изпълнява своите функции, така и на държавите-покровителки на страните, намиращи се с нея в конфликт. 2. Ако страните не постигнат съгласие в течение на три седмици след започване на преговорите им по този въпрос, те ще помолят Председателя на Международния съд да назначи Генерален комисар, който ще пристъпи към изпълнението на своите задължения само след получаване съгласието на страната, при която той ще трябва да изпълнява своите функции. Функции на делегатите Член 5 Делегатите на държавите-покровителки констатират нарушението на Конвенцията, разследват със съгласието на страната, при която те изпълняват своите функции, обстоятелствата, при които са станали тези нарушения, и предприемат на място действия за прекратяването на тези нарушения и в случай на нужда уведомяват за тях Генералния комисар. Те го информират за своята дейност. Функциите на Генералния комисар Член 6 1. Генералният комисар по културните ценности обсъжда с представители на страната, при която той изпълнява своите функции, със заинтересуваните делегати всички въпроси, които му се предават и които възникват във връзка с прилагането на Конвенцията. 2. Той може да взема решения и да назначава в случаите, предвидени в настоящия Правилник. 3. Със съгласието на страната, при която Генералният комисар изпълнява своите функции, той има право да заповядва да се извърши разследване или да го води сам. 4. Той предприема пред страните, намиращи се в конфликт, или пред техните държави-покровителки всички постъпки, които той счита полезни за прилагането на Конвенцията. 5. Той съставя необходимите доклади относно прилагането на Конвенцията и ги съобщава на заинтересуваните страни, а също и на техните държави-покровителки. Той изпраща копия от тези доклади на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, който може да използва само техническите данни, съдържащи се в тях. 6. В случай, когато няма държави-покровителки, Генералният комисар изпълнява ония функции на държавите-покровителки, които са определени в чл. чл. 21 и 22 на Конвенцията. Инспектори и експерти Член 7 1. Всеки път, когато Генералният комисар по културните ценности във връзка с молба или след консултации със заинтересуваните делегати счита това за необходимо, той представя за одобрение на страната, при която изпълнява своите функции, кандидатурата на инспектор по културните ценности, на когото се възлага определена мисия. Инспекторът е отговорен само пред Генералния комисар. 2. Генералният комисар, делегатите и инспекторите могат да прибягват към услугите на експерти, чиито кандидатури също се представят за одобрение на страната, спомената в предидущата точка. Изпълнение на функциите по контрола Член 8 Генералните комисари по културните ценности, делегатите на държавите-покровителки, инспекторите и експертите в никакъв случай не трябва да излизат от рамките на изпълнението на своите функции. Те трябва особено да вземат под внимание интересите на безопасността на Високодоговарящата се страна, при която изпълняват своите функции, и при всички обстоятелства трябва да действат съобразно изискванията на военната обстановка, за която им се съобщава от Високодоговарящата се страна. Замяна на държавите-покровителки Член 9 Ако страната, намираща се в конфликт, не се ползва или е престанала да се ползва от услугите на държавата-покровителка, може да ходатайства пред неутрална държава да вземе върху себе си функциите на държава-покровителка за назначаването на Генерален комисар по културните ценности съгласно процедурата, предвидена по-горе в чл. 4. Назначеният по такъв начин Генерален комисар възлага при надлежни случаи на инспекторите функциите на делегатите на държавите-покровителки, определени с настоящия Правилник. Разходи Член 10 Възнаграждението и разходите на Генералния комисар по културните въпроси, инспекторите и експертите се заплащат от страната, при която те изпълняват своите функции; възнаграждението и разходите на делегатите на държавите-покровителки са предмет на спогодба между тези държави и държавите, чиито интереси те защитават. Глава втора. ЗА СПЕЦИАЛНАТА ЗАЩИТА Импровизирани скривалища Член 11 1. Ако Високодоговарящата се страна по време на въоръжения конфликт трябва по силата на непредвидени обстоятелства да създаде импровизирано скривалище и ако тя желае това скривалище да бъде взето под специална защита, тя незабавно съобщава за това на Генералния комисар, изпълняващ при нея своите функции. 2. Ако Генералният комисар счита, че обстоятелствата и важността на културните ценности, съхраняващи се в това импровизирано скривалище, оправдават такава мярка, той може да разреши на Високодоговарящата се страна да отбележи скривалището с отличителния знак, определен в член 16 на Конвенцията. За своето решение той незабавно съобщава на заинтересуваните делегати на държавите-покровителки, всеки от които може в тридесетдневен срок да поиска незабавно премахване на този знак. 3. Веднага щом като тези делегати заявят за своето съгласие или ако след изтичането на тридесетдневния срок нито един от заинтересуваните делегати не е заявил за своите възражения и ако импровизираното скривалище отговаря по мнението на Генералния комисар на условията, предвидени в чл. 8 на Конвенцията, Генералният комисар ще помоли Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата да впише скривалището в Регистъра на културните ценности, намиращи се под специална защита. Международен регистър на културните ценности, намиращи се под специална защита Член 12 1. Съставя се Международен регистър на културните ценности, намиращи се под специална защита. 2. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата води Регистъра. Той връчва неговите копия на Генералния секретар на Организацията на Обединените нации, а също и на Високодоговарящите се страни. 3. Регистърът се дели на глави, всяка от които се предоставя на една от Високодоговарящите се страни. Всяка глава се разделя на три части: скривалища, центрове на съсредоточаване на културните ценности и други недвижими културни ценности. Главният директор попълва графите на всяка глава. Заявления за вписване в Регистъра Член 13 1. Всяка от Високодоговарящите се страни може да отправи до Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата заявление за вписване в Международния регистър на някои скривалища, центрове на съсредоточаване на културни ценности или на други недвижими културни ценности, намиращи се на територията й. В това заявление тя посочва местонахождението на тези ценности и удостоверява, че последните отговарят на условията, предвидени в чл. 8 на Конвенцията,. 2. В случай на окупация такова заявление има право да направи окупиращата държава. 3. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата незабавно изпраща на всяка от Високодоговарящите се страни копия от заявленията за вписване на културните ценности в Регистъра. Възражения Член 14 1. Всяка от Високодоговарящите се страни може да изпрати на името на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата писмо с възражение против вписването на културната ценност в Регистъра. Това писмо той трябва да получи в четиримесечен срок, считан от деня, в който той е изпратил копието на молбата за вписването на тази културна ценност в Регистъра. 2. Такова възражение трябва да бъде мотивирано. За това могат да се посочват само следните мотиви: а) че ценността не е културна ценност; б) че условията, посочени в чл. 8 на Конвенцията, не са изпълнени. 3. Генералният директор незабавно изпраща копие на писмото с възражението на Високодоговарящите се страни. Ако е необходимо, той иска мнението на Международния комитет за защита на паметниците, местата, представляващи художествен и исторически интерес, и местата на археологически разкопки, а освен това и на всяка друга компетентна организация или квалифицирани лица. 4. Генералният директор или Високодоговарящата се страна, която е предявила искане за вписване на културната ценност в Регистъра, могат да предприемат всякакви действия, които те ще сметнат за необходими, пред Високодоговарящите се страни, предявили своите възражения, за да се откажат те от тях. 5. Ако Високодоговарящата се страна, която в мирно време е предявила искане за вписване на културната ценност в Регистъра, става участница във въоръжен конфликт преди да влезе в сила искането за вписване, то дадената културна ценност веднага временно се вписва от Генералния директор в Регистъра, преди да се утвърди, отстрани или анулира всяко възражение, което може или е могло да бъде предявено. 6. Ако шест месеца след като Генералният директор е получил писмото с възражения против вписването на каквато и да било ценност в Регистъра, той не получи от Високодоговарящата се страна, уведомила за своето възражение, съобщение, че тя се отказва от него, Високодоговарящата се страна, предявила искане за вписването на ценността в Регистъра, може да прибегне към арбитражна процедура предвидена в следващата точка. 7. Молбата за арбитраж трябва да бъде отправена не по-късно от година от деня, в който Генералният директор е получил писмото с възражението. Всяка от спорещите Страни назначава по един арбитър. В случая, когато против вписването в Регистъра са били предявени няколко възражения, Високодоговарящите се страни, предявили възраженията, назначават съвместно един арбитър. Тези двама арбитри избират върховен арбитър от международния списък, предвиден в член 1 на настоящия Правилник; ако те не могат да се договорят за кандидатурата на върховния арбитър, те молят Председателя на Международния съд да назначи един върховен арбитър, който не е задължително да бъде избран от международния списък. Създаденият по такъв начин арбитражен съд установява своя процедура; неговите решения не подлежат на апелация. 8. Всяка от Високодоговарящите се страни едновременно с представянето на възражението може да заяви, че тя не желае да прилага арбитражна процедура, предвидена в предидущите точки. В този случай Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата изпраща на Високодоговарящите се страни съобщение за възраженията срещу вписването в Регистъра. Това възражение придобива сила само в случай, ако то е било одобрено от две трети от гласуващите Високодоговарящи се страни. Гласуването може да стане задочно само ако Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, който смята, че е необходимо да се свика съвещание и по силата на пълномощията, предоставени му с член 27 на Конвенцията, не свика това съвещание. Ако Генералният директор реши да проведе гласуването задочно, той моли Високодоговарящите се страни да му изпратят в шестмесечен срок, считан от деня на изпращането на тази молба, писмено изложение на своето мнение в запечатан плик. Вписване в Регистъра Член 15 1. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата вписва в Регистъра по пореден номер всяка ценност, за която е била предявена молба за вписването й в Регистъра, ако тази молба не е предизвикала възражение в течение на срока, предвиден в точка 1 на член 14. 2. Ако е предявено възражение, то, с изключение на случаите, посочени в точка 5 на член 14, Генералният директор вписва културната ценност в Регистъра само в случая, ако възражението е премахнато или ако то не е било одобрено съобразно процедурата, установена в точка 7 на член 14, или процедурата, установена в точка 8 на същия член. 3. В случаите, предвидени в точка 3 от член 11 на настоящия Правилник, Генералният директор прави записа в Регистъра по молба на Генералния комисар по културните ценности. 4. Генералният директор незабавно изпраща на Генералния секретар на Организацията на Обединените нации, на Високодоговарящите се страни и по молба на Страната, обърнала се с искане за вписване в Регистъра, на всички държави, посочени в чл. чл. 30 и 32 на Конвенцията, заверено копие от всеки запис в Регистъра. 5. Записът в Регистъра влиза в сила тридесет дни след изпращането на тези копия. Изключване от Регистъра Член 16 1. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата изключва културните ценности от Регистъра: а) по молба на Високодоговарящата се страна, на чиято територия се намират културните ценности; б) ако Високодоговарящата се страна, която е предявила искане за вписване на някоя ценност в Регистъра, е денонсирала Конвенцията и ако това денонсиране е влязло в сила; в) в случаите, предвидени в точка 5 от член 14 на настоящия Правилник, ако възражението е било утвърдено съобразно процедурата, предвидена в точка 7 на член 14 или в точка 8 на същия член. 2. Генералният директор незабавно изпраща на Генералния секретар на Организацията на Обединените нации и на всички държави, получили копие от записа на ценността в Регистъра, заверено копие от документа за всяко изключване от Регистъра. Изключването влиза в сила тридесет дни след изпращането на тези копия. Глава трета. ЗА ПРЕВОЗА НА КУЛТУРНИТЕ ЦЕННОСТИ Процедура за получаване имунитет Член 17 1. Молбата, предвидена в точка 1 от член 12 на Конвенцията, се изпращ а на Генералния комисар по културните ценности. В нея трябва да се изложат причините, които са я предизвикали, и приблизителният брой и значението на културните ценности, подлежащи на превозване, тяхното местоназначение понастоящем, предполагаемото ново разположение, превозните средства, маршрутът, датата, предвидена за превозването, и всякаква друга необходима информация. 2. Ако Генералният комисар след получаване на мненията, които той е сметнал за необходимо да поиска, намери, че даденият превоз се оправдава, той се консултира със заинтересуваните делегати на държавите-покровителки за предвидените способи на превозването. В резултат на тази консултация той информира заинтересуваните страни, намиращи се в конфликт, за превоза и прилага към това съобщение цялата необходима информация. 3. Генералният комисар назначава един или няколко инспектори, които се уверяват, че се транспортират само ценности, за които се говори в молбата, че превозването се извършва съгласно одобрения начин и транспортът има отличителния знак. Тези инспектори или инспектор съпровождат транспорта до неговото местоназначение. Превозване зад граница Член 18 Ако превозването, намиращо се под специална защита, се извършва на територията на друга страна, то се регулира не само от положенията на чл. 12 на Конвенцията и член 17 на настоящия Правилник, но също и със следните положения: а) през времето когато културните ценности се намират на територията на която и да било държава, последната ще пази тези ценности. Тя ще се грижи за тях не по-малко, отколкото за свои равнозначещи културни ценности; б) държавата, в която тези ценности се намират на съхранение, ще ги върне само след свършване на конфликта; връщането на ценностите ще се извърши в шестмесечен срок след предявяване на молбата за тяхното връщане; в) през време на последователни превозвания и престои на тези ценности на територията на която и да било друга държава те не ще се подлагат на конфискация; държавата, предала и държавата, приела ценностите на съхранение, не могат свободно да се разпореждат с тях. Обаче когато това се наложи за опазване на ценностите, държавата, приела ценностите на съхранение, може със съгласието на държавата, предала своите ценности на съхранение, да ги превози на територията на трета страна, като спазва условията предвидени в настоящия член; г) в молбата за вземане на ценностите под специална защита трябва да бъде предвидено, че държавата, на чиято територия ще се извърши превозването, приема положенията на настоящия член. Окупирана територия Член 19 Ако Високодоговарящата се страна окупира територията на друга Високодоговаряща се страна, превозва културните ценности в скривалища, разположени в друга точка на територията, без да е в състояние да спази процедурата, предвидена в член 17 на Протокола, посоченото превозване не се разглежда като незаконно присвояване на културните ценности, предвидено в член 4 на Конвенцията, ако Генералният комисар по културните ценности писме но удостовери, след консултиране с персонала по защитата на ценностите, че обстоятелствата са наложили това превозване. Глава четвърта. ЗА ОТЛИЧИТЕЛНИЯ ЗНАК Разположение на отличителния знак Член 20 1. Разположението на отличителния знак и степента на неговата видимост се предоставят на усмотрението на компетентните власти на всяка Високодоговаряща се страна. Знакът може да бъде поставен на знамето или върху наръкавна лента. Той може да бъде нарисуван на какъвто и да е предмет или изобразен върху него по всякакъв друг начин. 2. По време на въоръжения конфликт, в случаите, посочени в чл. чл. 12 и 13 на конвенцията, знакът (без да се изключват всякакви други по-ефективни начини на обозначение) трябва да бъде разположен върху транспортите така, че да се вижда ясно през деня както от въздуха, така и от земята. Той трябва също така да се вижда ясно от земята, когато е разположен: а) на надлежни разстояния, позволяващи да се определят ясно границите на центъра на съсредоточаване на културните ценности, намиращи се под специална защита; б) при входа на други недвижими културни ценности, намиращи се под специална защита. Идентифициране на лицата Член 21 1. Лицата, предвидени в буквите \"б\" и \"в\" на точка 2 от член 17 на Конвенцията, могат да носят лента на ръкава с отличителния знак, издадена от компетентните власти и имаща техния печат. 2. Тези лица имат специално удостоверение за самоличност с отличителния знак. На това удостоверение се посочват най-малко фамилното име, името, датата на раждането, званието или чинът и длъжността на притежателя на удостоверението. На удостоверението за самоличност е поставена снимка на притежателя и освен това неговият подпис или отпечатъци на пръстите или едното и другото. Удостоверението се подпечатва със сух печат на компетентните власти. 3. Всяка от Високодоговарящите се страни установява свой образец на удостоверението за самоличност, като изхожда от образеца, посочен в Приложението към настоящия Правилник. Високодоговарящите се страни си съобщават образеца, който са възприели. Всяко удостоверение за самоличност на всяко лице се изготвя, ако е възможно, поне в два екземпляра, единият от които се пази от държавата, издала това удостоверение. 4. Посочените по-горе лица не могат да бъдат лишени без законни основания нито от своето удостоверение за самоличност, нито от правото да носят лента на ръкава. Лицева страна УДОСТОВЕРЕНИЕ ЗА САМОЛИЧНОСТ на персонала за опазване на културни ценности Фамилия . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Име . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Дата на раждане . . . . . . . . . . . . . . . . . . . . . . . . . . . Звание или чин . . . . . . . . . . . . . . . . . . . . . . . . . . . Длъжност . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Притежател е на настоящето удостоверение по силата на Хагската конвенция от 14 май 1954 година за защита на културните ценности в случай на въоръжен конфликт. Дата на издаване№ на удостоверението . . . . . . . . .. . . . . . . . . . . Обратна страна           Подпис или отпечатъци на . . . . . . . . .         пръстите или едното и другото Снимка на притежателя Печат на властите, издали удостоверението Ръст             Очи           Коса Други белези: . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . ПРОТОКОЛ (Присъединяването към протокола е одобрено с Указ № 290 от 9 август 1958 г., обнародван в \"Известия\", брой 66/19.VIII.1958 г. Протоколът е влязъл в сила по отношение на НР България на 9 януари 1959 г.) Високодоговарящите се страни се съгласиха на следващото по-долу: I 1. Всяка Високодоговаряща се страна се задължава да предотврати изнасянето от окупираната от нея територия по време на въоръжения конфликт културните ценности, определени в член 1 на Конвенцията за защита на културните ценности, в случай на въоръжен конфликт, подписана в Хага на 14 май 1954 година. 2. Всяка Високодоговаряща се страна се задължава да вземе за опазване ония културни ценности, които са внесени на територията й пряко или косвено от всяка окупирана територия. Това ще става или автоматично в момента на изнасянето, или, ако това не е било направено, по молба на властите на окупираната територия. 3. Всяка Високодоговаряща се страна се задължава след прекратяване на военните действия да върне културните ценности, намиращи се на територията й, на компетентните власти на по-рано окупираната територия, ако тези ценности са били внесени в нарушение на принципа, установен в точка 1. Тези ценности никога не ще се задържат като военни репарации. 4. Високодоговарящата се страна, която е била задължена да предотврати изнасянето на културните ценности от окупираната от нея територия, ще заплати възнаграждения на добросъвестните пазители на културните ценности, които трябва да бъдат върнати в съответствие с предидущата точка. II 5. Културните ценности, произхождащи от територията на една от Високодоговарящите се страни и депозирани от нея с цел за тяхна защита срещу опасностите от въоръжен конфликт върху територията на друга Високодоговаряща се страна, ще бъдат при приключване на военните действия върнати от тази последната на компетентните органи на територията, от която те произхождат. 6. Настоящият Протокол ще има дата 14 май 1954 година и до 31 декември 1954 година ще бъде открит за подписване от всички държави, поканени на Конференцията, която се проведе от 21 април 1954 година до 14 май 1954 година в Хага. 7. а) настоящия Протокол подлежи на ратификация от подписалите го държави съобразно тяхната конституционна процедура; б) ратификационните документи ще се депозират на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. 8. От деня на влизането в сила настоящият Протокол ще бъде открит за присъединяване към него на държавите, посочени в точка 6, които не са го подписали, а също и за присъединяване към него на всяка друга държава, която ще бъде поканена от Изпълнителния съвет на Организацията на Обединените нации по въпросите на образованието, науката и културата да се присъедини към него. Присъединяването се осъществява чрез депозиране на документ за присъединяването на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. 9. Държавите, посочени в точките 6 и 8, могат в момента на подписването, ратифицирането или присъединяването да заявят, че те не ще бъдат свързани с положенията на раздел I или с положенията на раздел II на настоящия Протокол. 10. а) настоящият Протокол влиза в сила три месеца след депозирането на пет ратификационни документа; б) в бъдеще той ще влиза в сила за всяка Високодоговаряща се страна след три месеца от деня на депозирането от нея на ратификационния документ или документа за присъединяването; в) в случаите, предвидени от членовете 18 и 19 на Конвенцията за защита на културните ценности в случай на въоръжен конфликт, подписана в Хага на 14 май 1954 г., ратификациите или присъединяванията, депозирани от Страните, намиращи се в конфликт, или след започване на военните действия или окупация, влизат в сила веднага. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата съобщава, съгласно член 14, за тия ратификации и присъединявания във възможно най-кратък срок. 11. а) всяка държава, която участва в Протокола от деня на влизането му в сила, взема необходимите мерки за поставянето му в действие в течение на шест месеца след влизането му в сила; б) за всички държави, които депозират ратификационни документи или документи за присъединяване след влизането на Протокола в сила, този срок ще бъде също шест месеца, считан от деня на депозирането на ратификационния документ или документа за присъединяването. 12. Всяка от Високодоговарящите се страни може в момента на ратифицирането или присъединяването или в какъвто и да е следващ момент да заяви чрез нотифициране до Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, че действието на настоящия Протокол ще се разпростира върху цялата съвкупност от територии или на някоя от териториите, които тя представлява в международните отношения. Действието на Протокола върху територията (териториите), посочена (посочени) в тази нотификация, започва три месеца след получаването й. 13. а) всяка от Високодоговарящите се страни може да денонсира настоящия Протокол от свое име или от името на всяка територия, която тази страна представлява в международните отношения; б) за денонсирането трябва да се заяви в писмена форма на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата; в) денонсирането ще влезе в сила една година след получаване на документа за денонсирането. Ако обаче към момента на изтичането на годината денонсиращата Страна участва във въоръжен конфликт, действието на денонсирането се преустановява до края на военните действия и във всеки случай дотогава, докато не завършат операциите по връщането на културните ценности в страната, откъдето те са били изнесени. 14. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата информира държавите, посочени в точките 6 и 8, а също и Организацията на Обединените нации за предаването на всички документи по ратифицирането на Конвенцията, присъединяването и приемането на поправките към Протокола, посочени в точките 7, 8 и 15, както и за нотификацията и денонсиацията, предвидени съответно в точките 12 и 13. 15. а) настоящият Протокол може да бъде ревизиран, ако ревизията бъде поискана от повече от една трета от Високодоговарящите се страни; б) за тази цел Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата свиква конференция; в) поправките към настоящия Протокол влизат в сила само след като те бъдат приети единогласно от Високодоговарящите се страни, представени на Конференцията, и признати от всяка Високодоговаряща се страна; г) приемането от Високодоговарящите се страни на поправките към настоящия Протокол, одобрени от Конференцията, посочена в точките \"б\" и \"в\", се осъществяват чрез представяне на официален документ на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата; д) след влизане в сила на поправките към настоящия Протокол само поправеният по такъв начин текст на Протокола остава открит за ратифициране и присъединяване. В съответствие с член 102 от Устава на Организацията на Обединените нации настоящият Протокол ще се регистрира в Секретариата на Организацията на Обединените нации от Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. В удостоверение на което долуподписалите се, надлежно упълномощени, подписаха настоящия Протокол. Съставен в Хага на 14 май 1954 год. в един екземпляр на английски, испански, руски и френски езици, при което и четирите текста имат еднаква сила. Този екземпляр ще се пази в архивите на Организацията на Обединените нации по въпросите на образованието, науката и културата и негови заверени копия ще се изпращат на всички държави, посочени в точките 6 и 8, а също така и на Организацията на Обединените нации. Резолюция I Конференцията изказва пожелание компетентните органи на Организацията на Обединените нации да приемат решения, в случай на военни действия, предприети в изпълнение на Устава на Организацията на Обединените нации, да постъпят така, че участващите в тези действия въоръжени сили да прилагат положенията на настоящата Конвенция. Резолюция II Конференцията изказа пожелание, от момента на присъединяване към Конвенцията всяка от Високодоговарящите се страни да създаде в рамките на своите конституционни и административни системи национален Консултативен комитет, състоящ се от ограничен брой лица, такива като отговорни сътрудници на службата по опазване на паметниците, на археологическите служби, музеите и т. н., представител на Генералния щаб, представител на Министерството на външните работи, специалист по международното право и двама или трима члена, работещи или компетентни в областите, обхванати от Конвенцията. Този Комитет, който ще работи под ръководството на Министерството или отговорен работник, във ведомството на които се намират националните учреждения, грижещи се за културните ценности, може по-специално да има следните функции: а) да консултира Правителството за мерките от законодателен, технически или военен характер, които е необходимо да се вземат за прилагането на Конвенцията в мирно време или по време на въоръжен конфликт; б) да се обръща към своето Правителство, в случай на възникване или неизбежност от такъв конфликт, културните ценности, разположени на националната територия или върху територията на други страни, да се ползват със зачитане и защита от страна на въоръжените сили на страната в съответствие с положенията на Конвенцията; в) да осигурява със съгласието на своето Правителство връзка и сътрудничество с други подобни национални комитети и с всякакъв компетентен международен орган. Резолюция III Конференцията изказа пожелание, Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата да свика колкото се може по-скоро след влизане в сила на Конвенцията за защита на културните ценности в случай на въоръжен конфликт съвещание на Високодоговарящите се страни.\n\nПРАВИЛНИК ЗА ИЗПЪЛНЕНИЕ НА КОНВЕНЦИЯТА ЗА ЗАЩИТА НА КУЛТУРНИТЕ ЦЕННОСТИ В СЛУЧАЙ НА ВЪОРЪЖЕН КОНФЛИКТ Обн. ДВ. бр. 24 от 24 Март 1959г. Глава първа. ЗА КОНТРОЛА Международен списък на лицата Член 1 От момента на влизането на Конвенцията в сила Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата съставя международен списък, включващ всички лица, посочени от Високодоговарящите се страни и способни да изпълняват функциите на Генерален комисар по културните ценности. Този списък ще се преглежда периодически по инициатива на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата въз основа на исканията на Високодоговарящите се страни. Организация на контрола Член 2 Веднага щом като Високодоговарящата се страна встъпи във въоръжен конфликт, към който е приложим член 18 на Конвенцията: а) тя назначава представител по културните ценности, намиращи се на територията й; ако тя заеме друга територия, тя трябва да назначи специален представител по културните ценности, които се намират там; б) държавата-покровителка на всяка от страните, намиращи се в конфликт с тази Високодоговаряща се страна, назначава делегат при тази последната в съответствие със следващия по-долу член 3; в) при тази Високодоговаряща се страна се назначава в съответствие със следващия по-долу член 4 Генерален комисар по културните ценности. Назначаване на делегати на държавите-покровителки Член 3 Държавата-покровителка назначава своите делегати от членовете на своя дипломатически или консулски персонал или от други лица със съгласието на страната, при която те изпълняват своите функции. Назначаване на Генерален комисар Член 4 1. Генералният комисар по културните ценности се избира от международния списък на лицата със съгласието както на страната, при която той изпълнява своите функции, така и на държавите-покровителки на страните, намиращи се с нея в конфликт. 2. Ако страните не постигнат съгласие в течение на три седмици след започване на преговорите им по този въпрос, те ще помолят Председателя на Международния съд да назначи Генерален комисар, който ще пристъпи към изпълнението на своите задължения само след получаване съгласието на страната, при която той ще трябва да изпълнява своите функции. Функции на делегатите Член 5 Делегатите на държавите-покровителки констатират нарушението на Конвенцията, разследват със съгласието на страната, при която те изпълняват своите функции, обстоятелствата, при които са станали тези нарушения, и предприемат на място действия за прекратяването на тези нарушения и в случай на нужда уведомяват за тях Генералния комисар. Те го информират за своята дейност. Функциите на Генералния комисар Член 6 1. Генералният комисар по културните ценности обсъжда с представители на страната, при която той изпълнява своите функции, със заинтересуваните делегати всички въпроси, които му се предават и които възникват във връзка с прилагането на Конвенцията. 2. Той може да взема решения и да назначава в случаите, предвидени в настоящия Правилник. 3. Със съгласието на страната, при която Генералният комисар изпълнява своите функции, той има право да заповядва да се извърши разследване или да го води сам. 4. Той предприема пред страните, намиращи се в конфликт, или пред техните държави-покровителки всички постъпки, които той счита полезни за прилагането на Конвенцията. 5. Той съставя необходимите доклади относно прилагането на Конвенцията и ги съобщава на заинтересуваните страни, а също и на техните държави-покровителки. Той изпраща копия от тези доклади на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, който може да използва само техническите данни, съдържащи се в тях. 6. В случай, когато няма държави-покровителки, Генералният комисар изпълнява ония функции на държавите-покровителки, които са определени в чл. чл. 21 и 22 на Конвенцията. Инспектори и експерти Член 7 1. Всеки път, когато Генералният комисар по културните ценности във връзка с молба или след консултации със заинтересуваните делегати счита това за необходимо, той представя за одобрение на страната, при която изпълнява своите функции, кандидатурата на инспектор по културните ценности, на когото се възлага определена мисия. Инспекторът е отговорен само пред Генералния комисар. 2. Генералният комисар, делегатите и инспекторите могат да прибягват към услугите на експерти, чиито кандидатури също се представят за одобрение на страната, спомената в предидущата точка. Изпълнение на функциите по контрола Член 8 Генералните комисари по културните ценности, делегатите на държавите-покровителки, инспекторите и експертите в никакъв случай не трябва да излизат от рамките на изпълнението на своите функции. Те трябва особено да вземат под внимание интересите на безопасността на Високодоговарящата се страна, при която изпълняват своите функции, и при всички обстоятелства трябва да действат съобразно изискванията на военната обстановка, за която им се съобщава от Високодоговарящата се страна. Замяна на държавите-покровителки Член 9 Ако страната, намираща се в конфликт, не се ползва или е престанала да се ползва от услугите на държавата-покровителка, може да ходатайства пред неутрална държава да вземе върху себе си функциите на държава-покровителка за назначаването на Генерален комисар по културните ценности съгласно процедурата, предвидена по-горе в чл. 4. Назначеният по такъв начин Генерален комисар възлага при надлежни случаи на инспекторите функциите на делегатите на държавите-покровителки, определени с настоящия Правилник. Разходи Член 10 Възнаграждението и разходите на Генералния комисар по културните въпроси, инспекторите и експертите се заплащат от страната, при която те изпълняват своите функции; възнаграждението и разходите на делегатите на държавите-покровителки са предмет на спогодба между тези държави и държавите, чиито интереси те защитават. Глава втора. ЗА СПЕЦИАЛНАТА ЗАЩИТА Импровизирани скривалища Член 11 1. Ако Високодоговарящата се страна по време на въоръжения конфликт трябва по силата на непредвидени обстоятелства да създаде импровизирано скривалище и ако тя желае това скривалище да бъде взето под специална защита, тя незабавно съобщава за това на Генералния комисар, изпълняващ при нея своите функции. 2. Ако Генералният комисар счита, че обстоятелствата и важността на културните ценности, съхраняващи се в това импровизирано скривалище, оправдават такава мярка, той може да разреши на Високодоговарящата се страна да отбележи скривалището с отличителния знак, определен в член 16 на Конвенцията. За своето решение той незабавно съобщава на заинтересуваните делегати на държавите-покровителки, всеки от които може в тридесетдневен срок да поиска незабавно премахване на този знак. 3. Веднага щом като тези делегати заявят за своето съгласие или ако след изтичането на тридесетдневния срок нито един от заинтересуваните делегати не е заявил за своите възражения и ако импровизираното скривалище отговаря по мнението на Генералния комисар на условията, предвидени в чл. 8 на Конвенцията, Генералният комисар ще помоли Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата да впише скривалището в Регистъра на културните ценности, намиращи се под специална защита. Международен регистър на културните ценности, намиращи се под специална защита Член 12 1. Съставя се Международен регистър на културните ценности, намиращи се под специална защита. 2. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата води Регистъра. Той връчва неговите копия на Генералния секретар на Организацията на Обединените нации, а също и на Високодоговарящите се страни. 3. Регистърът се дели на глави, всяка от които се предоставя на една от Високодоговарящите се страни. Всяка глава се разделя на три части: скривалища, центрове на съсредоточаване на културните ценности и други недвижими културни ценности. Главният директор попълва графите на всяка глава. Заявления за вписване в Регистъра Член 13 1. Всяка от Високодоговарящите се страни може да отправи до Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата заявление за вписване в Международния регистър на някои скривалища, центрове на съсредоточаване на културни ценности или на други недвижими културни ценности, намиращи се на територията й. В това заявление тя посочва местонахождението на тези ценности и удостоверява, че последните отговарят на условията, предвидени в чл. 8 на Конвенцията,. 2. В случай на окупация такова заявление има право да направи окупиращата държава. 3. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата незабавно изпраща на всяка от Високодоговарящите се страни копия от заявленията за вписване на културните ценности в Регистъра. Възражения Член 14 1. Всяка от Високодоговарящите се страни може да изпрати на името на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата писмо с възражение против вписването на културната ценност в Регистъра. Това писмо той трябва да получи в четиримесечен срок, считан от деня, в който той е изпратил копието на молбата за вписването на тази културна ценност в Регистъра. 2. Такова възражение трябва да бъде мотивирано. За това могат да се посочват само следните мотиви: а) че ценността не е културна ценност; б) че условията, посочени в чл. 8 на Конвенцията, не са изпълнени. 3. Генералният директор незабавно изпраща копие на писмото с възражението на Високодоговарящите се страни. Ако е необходимо, той иска мнението на Международния комитет за защита на паметниците, местата, представляващи художествен и исторически интерес, и местата на археологически разкопки, а освен това и на всяка друга компетентна организация или квалифицирани лица. 4. Генералният директор или Високодоговарящата се страна, която е предявила искане за вписване на културната ценност в Регистъра, могат да предприемат всякакви действия, които те ще сметнат за необходими, пред Високодоговарящите се страни, предявили своите възражения, за да се откажат те от тях. 5. Ако Високодоговарящата се страна, която в мирно време е предявила искане за вписване на културната ценност в Регистъра, става участница във въоръжен конфликт преди да влезе в сила искането за вписване, то дадената културна ценност веднага временно се вписва от Генералния директор в Регистъра, преди да се утвърди, отстрани или анулира всяко възражение, което може или е могло да бъде предявено. 6. Ако шест месеца след като Генералният директор е получил писмото с възражения против вписването на каквато и да било ценност в Регистъра, той не получи от Високодоговарящата се страна, уведомила за своето възражение, съобщение, че тя се отказва от него, Високодоговарящата се страна, предявила искане за вписването на ценността в Регистъра, може да прибегне към арбитражна процедура предвидена в следващата точка. 7. Молбата за арбитраж трябва да бъде отправена не по-късно от година от деня, в който Генералният директор е получил писмото с възражението. Всяка от спорещите Страни назначава по един арбитър. В случая, когато против вписването в Регистъра са били предявени няколко възражения, Високодоговарящите се страни, предявили възраженията, назначават съвместно един арбитър. Тези двама арбитри избират върховен арбитър от международния списък, предвиден в член 1 на настоящия Правилник; ако те не могат да се договорят за кандидатурата на върховния арбитър, те молят Председателя на Международния съд да назначи един върховен арбитър, който не е задължително да бъде избран от международния списък. Създаденият по такъв начин арбитражен съд установява своя процедура; неговите решения не подлежат на апелация. 8. Всяка от Високодоговарящите се страни едновременно с представянето на възражението може да заяви, че тя не желае да прилага арбитражна процедура, предвидена в предидущите точки. В този случай Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата изпраща на Високодоговарящите се страни съобщение за възраженията срещу вписването в Регистъра. Това възражение придобива сила само в случай, ако то е било одобрено от две трети от гласуващите Високодоговарящи се страни. Гласуването може да стане задочно само ако Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, който смята, че е необходимо да се свика съвещание и по силата на пълномощията, предоставени му с член 27 на Конвенцията, не свика това съвещание. Ако Генералният директор реши да проведе гласуването задочно, той моли Високодоговарящите се страни да му изпратят в шестмесечен срок, считан от деня на изпращането на тази молба, писмено изложение на своето мнение в запечатан плик. Вписване в Регистъра Член 15 1. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата вписва в Регистъра по пореден номер всяка ценност, за която е била предявена молба за вписването й в Регистъра, ако тази молба не е предизвикала възражение в течение на срока, предвиден в точка 1 на член 14. 2. Ако е предявено възражение, то, с изключение на случаите, посочени в точка 5 на член 14, Генералният директор вписва културната ценност в Регистъра само в случая, ако възражението е премахнато или ако то не е било одобрено съобразно процедурата, установена в точка 7 на член 14, или процедурата, установена в точка 8 на същия член. 3. В случаите, предвидени в точка 3 от член 11 на настоящия Правилник, Генералният директор прави записа в Регистъра по молба на Генералния комисар по културните ценности. 4. Генералният директор незабавно изпраща на Генералния секретар на Организацията на Обединените нации, на Високодоговарящите се страни и по молба на Страната, обърнала се с искане за вписване в Регистъра, на всички държави, посочени в чл. чл. 30 и 32 на Конвенцията, заверено копие от всеки запис в Регистъра. 5. Записът в Регистъра влиза в сила тридесет дни след изпращането на тези копия. Изключване от Регистъра Член 16 1. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата изключва културните ценности от Регистъра: а) по молба на Високодоговарящата се страна, на чиято територия се намират културните ценности; б) ако Високодоговарящата се страна, която е предявила искане за вписване на някоя ценност в Регистъра, е денонсирала Конвенцията и ако това денонсиране е влязло в сила; в) в случаите, предвидени в точка 5 от член 14 на настоящия Правилник, ако възражението е било утвърдено съобразно процедурата, предвидена в точка 7 на член 14 или в точка 8 на същия член. 2. Генералният директор незабавно изпраща на Генералния секретар на Организацията на Обединените нации и на всички държави, получили копие от записа на ценността в Регистъра, заверено копие от документа за всяко изключване от Регистъра. Изключването влиза в сила тридесет дни след изпращането на тези копия. Глава трета. ЗА ПРЕВОЗА НА КУЛТУРНИТЕ ЦЕННОСТИ Процедура за получаване имунитет Член 17 1. Молбата, предвидена в точка 1 от член 12 на Конвенцията, се изпращ а на Генералния комисар по културните ценности. В нея трябва да се изложат причините, които са я предизвикали, и приблизителният брой и значението на културните ценности, подлежащи на превозване, тяхното местоназначение понастоящем, предполагаемото ново разположение, превозните средства, маршрутът, датата, предвидена за превозването, и всякаква друга необходима информация. 2. Ако Генералният комисар след получаване на мненията, които той е сметнал за необходимо да поиска, намери, че даденият превоз се оправдава, той се консултира със заинтересуваните делегати на държавите-покровителки за предвидените способи на превозването. В резултат на тази консултация той информира заинтересуваните страни, намиращи се в конфликт, за превоза и прилага към това съобщение цялата необходима информация. 3. Генералният комисар назначава един или няколко инспектори, които се уверяват, че се транспортират само ценности, за които се говори в молбата, че превозването се извършва съгласно одобрения начин и транспортът има отличителния знак. Тези инспектори или инспектор съпровождат транспорта до неговото местоназначение. Превозване зад граница Член 18 Ако превозването, намиращо се под специална защита, се извършва на територията на друга страна, то се регулира не само от положенията на чл. 12 на Конвенцията и член 17 на настоящия Правилник, но също и със следните положения: а) през времето когато културните ценности се намират на територията на която и да било държава, последната ще пази тези ценности. Тя ще се грижи за тях не по-малко, отколкото за свои равнозначещи културни ценности; б) държавата, в която тези ценности се намират на съхранение, ще ги върне само след свършване на конфликта; връщането на ценностите ще се извърши в шестмесечен срок след предявяване на молбата за тяхното връщане; в) през време на последователни превозвания и престои на тези ценности на територията на която и да било друга държава те не ще се подлагат на конфискация; държавата, предала и държавата, приела ценностите на съхранение, не могат свободно да се разпореждат с тях. Обаче когато това се наложи за опазване на ценностите, държавата, приела ценностите на съхранение, може със съгласието на държавата, предала своите ценности на съхранение, да ги превози на територията на трета страна, като спазва условията предвидени в настоящия член; г) в молбата за вземане на ценностите под специална защита трябва да бъде предвидено, че държавата, на чиято територия ще се извърши превозването, приема положенията на настоящия член. Окупирана територия Член 19 Ако Високодоговарящата се страна окупира територията на друга Високодоговаряща се страна, превозва културните ценности в скривалища, разположени в друга точка на територията, без да е в състояние да спази процедурата, предвидена в член 17 на Протокола, посоченото превозване не се разглежда като незаконно присвояване на културните ценности, предвидено в член 4 на Конвенцията, ако Генералният комисар по културните ценности писме но удостовери, след консултиране с персонала по защитата на ценностите, че обстоятелствата са наложили това превозване. Глава четвърта. ЗА ОТЛИЧИТЕЛНИЯ ЗНАК Разположение на отличителния знак Член 20 1. Разположението на отличителния знак и степента на неговата видимост се предоставят на усмотрението на компетентните власти на всяка Високодоговаряща се страна. Знакът може да бъде поставен на знамето или върху наръкавна лента. Той може да бъде нарисуван на какъвто и да е предмет или изобразен върху него по всякакъв друг начин. 2. По време на въоръжения конфликт, в случаите, посочени в чл. чл. 12 и 13 на конвенцията, знакът (без да се изключват всякакви други по-ефективни начини на обозначение) трябва да бъде разположен върху транспортите така, че да се вижда ясно през деня както от въздуха, така и от земята. Той трябва също така да се вижда ясно от земята, когато е разположен: а) на надлежни разстояния, позволяващи да се определят ясно границите на центъра на съсредоточаване на културните ценности, намиращи се под специална защита; б) при входа на други недвижими културни ценности, намиращи се под специална защита. Идентифициране на лицата Член 21 1. Лицата, предвидени в буквите \"б\" и \"в\" на точка 2 от член 17 на Конвенцията, могат да носят лента на ръкава с отличителния знак, издадена от компетентните власти и имаща техния печат. 2. Тези лица имат специално удостоверение за самоличност с отличителния знак. На това удостоверение се посочват най-малко фамилното име, името, датата на раждането, званието или чинът и длъжността на притежателя на удостоверението. На удостоверението за самоличност е поставена снимка на притежателя и освен това неговият подпис или отпечатъци на пръстите или едното и другото. Удостоверението се подпечатва със сух печат на компетентните власти. 3. Всяка от Високодоговарящите се страни установява свой образец на удостоверението за самоличност, като изхожда от образеца, посочен в Приложението към настоящия Правилник. Високодоговарящите се страни си съобщават образеца, който са възприели. Всяко удостоверение за самоличност на всяко лице се изготвя, ако е възможно, поне в два екземпляра, единият от които се пази от държавата, издала това удостоверение. 4. Посочените по-горе лица не могат да бъдат лишени без законни основания нито от своето удостоверение за самоличност, нито от правото да носят лента на ръкава. Лицева страна УДОСТОВЕРЕНИЕ ЗА САМОЛИЧНОСТ на персонала за опазване на културни ценности Фамилия . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Име . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Дата на раждане . . . . . . . . . . . . . . . . . . . . . . . . . . . Звание или чин . . . . . . . . . . . . . . . . . . . . . . . . . . . Длъжност . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Притежател е на настоящето удостоверение по силата на Хагската конвенция от 14 май 1954 година за защита на културните ценности в случай на въоръжен конфликт. Дата на издаване№ на удостоверението . . . . . . . . .. . . . . . . . . . . Обратна страна           Подпис или отпечатъци на . . . . . . . . .         пръстите или едното и другото Снимка на притежателя Печат на властите, издали удостоверението Ръст             Очи           Коса Други белези: . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . ПРОТОКОЛ (Присъединяването към протокола е одобрено с Указ № 290 от 9 август 1958 г., обнародван в \"Известия\", брой 66/19.VIII.1958 г. Протоколът е влязъл в сила по отношение на НР България на 9 януари 1959 г.) Високодоговарящите се страни се съгласиха на следващото по-долу: I 1. Всяка Високодоговаряща се страна се задължава да предотврати изнасянето от окупираната от нея територия по време на въоръжения конфликт културните ценности, определени в член 1 на Конвенцията за защита на културните ценности, в случай на въоръжен конфликт, подписана в Хага на 14 май 1954 година. 2. Всяка Високодоговаряща се страна се задължава да вземе за опазване ония културни ценности, които са внесени на територията й пряко или косвено от всяка окупирана територия. Това ще става или автоматично в момента на изнасянето, или, ако това не е било направено, по молба на властите на окупираната територия. 3. Всяка Високодоговаряща се страна се задължава след прекратяване на военните действия да върне културните ценности, намиращи се на територията й, на компетентните власти на по-рано окупираната територия, ако тези ценности са били внесени в нарушение на принципа, установен в точка 1. Тези ценности никога не ще се задържат като военни репарации. 4. Високодоговарящата се страна, която е била задължена да предотврати изнасянето на културните ценности от окупираната от нея територия, ще заплати възнаграждения на добросъвестните пазители на културните ценности, които трябва да бъдат върнати в съответствие с предидущата точка. II 5. Културните ценности, произхождащи от територията на една от Високодоговарящите се страни и депозирани от нея с цел за тяхна защита срещу опасностите от въоръжен конфликт върху територията на друга Високодоговаряща се страна, ще бъдат при приключване на военните действия върнати от тази последната на компетентните органи на територията, от която те произхождат. 6. Настоящият Протокол ще има дата 14 май 1954 година и до 31 декември 1954 година ще бъде открит за подписване от всички държави, поканени на Конференцията, която се проведе от 21 април 1954 година до 14 май 1954 година в Хага. 7. а) настоящия Протокол подлежи на ратификация от подписалите го държави съобразно тяхната конституционна процедура; б) ратификационните документи ще се депозират на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. 8. От деня на влизането в сила настоящият Протокол ще бъде открит за присъединяване към него на държавите, посочени в точка 6, които не са го подписали, а също и за присъединяване към него на всяка друга държава, която ще бъде поканена от Изпълнителния съвет на Организацията на Обединените нации по въпросите на образованието, науката и културата да се присъедини към него. Присъединяването се осъществява чрез депозиране на документ за присъединяването на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. 9. Държавите, посочени в точките 6 и 8, могат в момента на подписването, ратифицирането или присъединяването да заявят, че те не ще бъдат свързани с положенията на раздел I или с положенията на раздел II на настоящия Протокол. 10. а) настоящият Протокол влиза в сила три месеца след депозирането на пет ратификационни документа; б) в бъдеще той ще влиза в сила за всяка Високодоговаряща се страна след три месеца от деня на депозирането от нея на ратификационния документ или документа за присъединяването; в) в случаите, предвидени от членовете 18 и 19 на Конвенцията за защита на културните ценности в случай на въоръжен конфликт, подписана в Хага на 14 май 1954 г., ратификациите или присъединяванията, депозирани от Страните, намиращи се в конфликт, или след започване на военните действия или окупация, влизат в сила веднага. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата съобщава, съгласно член 14, за тия ратификации и присъединявания във възможно най-кратък срок. 11. а) всяка държава, която участва в Протокола от деня на влизането му в сила, взема необходимите мерки за поставянето му в действие в течение на шест месеца след влизането му в сила; б) за всички държави, които депозират ратификационни документи или документи за присъединяване след влизането на Протокола в сила, този срок ще бъде също шест месеца, считан от деня на депозирането на ратификационния документ или документа за присъединяването. 12. Всяка от Високодоговарящите се страни може в момента на ратифицирането или присъединяването или в какъвто и да е следващ момент да заяви чрез нотифициране до Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, че действието на настоящия Протокол ще се разпростира върху цялата съвкупност от територии или на някоя от териториите, които тя представлява в международните отношения. Действието на Протокола върху територията (териториите), посочена (посочени) в тази нотификация, започва три месеца след получаването й. 13. а) всяка от Високодоговарящите се страни може да денонсира настоящия Протокол от свое име или от името на всяка територия, която тази страна представлява в международните отношения; б) за денонсирането трябва да се заяви в писмена форма на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата; в) денонсирането ще влезе в сила една година след получаване на документа за денонсирането. Ако обаче към момента на изтичането на годината денонсиращата Страна участва във въоръжен конфликт, действието на денонсирането се преустановява до края на военните действия и във всеки случай дотогава, докато не завършат операциите по връщането на културните ценности в страната, откъдето те са били изнесени. 14. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата информира държавите, посочени в точките 6 и 8, а също и Организацията на Обединените нации за предаването на всички документи по ратифицирането на Конвенцията, присъединяването и приемането на поправките към Протокола, посочени в точките 7, 8 и 15, както и за нотификацията и денонсиацията, предвидени съответно в точките 12 и 13. 15. а) настоящият Протокол може да бъде ревизиран, ако ревизията бъде поискана от повече от една трета от Високодоговарящите се страни; б) за тази цел Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата свиква конференция; в) поправките към настоящия Протокол влизат в сила само след като те бъдат приети единогласно от Високодоговарящите се страни, представени на Конференцията, и признати от всяка Високодоговаряща се страна; г) приемането от Високодоговарящите се страни на поправките към настоящия Протокол, одобрени от Конференцията, посочена в точките \"б\" и \"в\", се осъществяват чрез представяне на официален документ на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата; д) след влизане в сила на поправките към настоящия Протокол само поправеният по такъв начин текст на Протокола остава открит за ратифициране и присъединяване. В съответствие с член 102 от Устава на Организацията на Обединените нации настоящият Протокол ще се регистрира в Секретариата на Организацията на Обединените нации от Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. В удостоверение на което долуподписалите се, надлежно упълномощени, подписаха настоящия Протокол. Съставен в Хага на 14 май 1954 год. в един екземпляр на английски, испански, руски и френски езици, при което и четирите текста имат еднаква сила. Този екземпляр ще се пази в архивите на Организацията на Обединените нации по въпросите на образованието, науката и културата и негови заверени копия ще се изпращат на всички държави, посочени в точките 6 и 8, а също така и на Организацията на Обединените нации. Резолюция I Конференцията изказва пожелание компетентните органи на Организацията на Обединените нации да приемат решения, в случай на военни действия, предприети в изпълнение на Устава на Организацията на Обединените нации, да постъпят така, че участващите в тези действия въоръжени сили да прилагат положенията на настоящата Конвенция. Резолюция II Конференцията изказа пожелание, от момента на присъединяване към Конвенцията всяка от Високодоговарящите се страни да създаде в рамките на своите конституционни и административни системи национален Консултативен комитет, състоящ се от ограничен брой лица, такива като отговорни сътрудници на службата по опазване на паметниците, на археологическите служби, музеите и т. н., представител на Генералния щаб, представител на Министерството на външните работи, специалист по международното право и двама или трима члена, работещи или компетентни в областите, обхванати от Конвенцията. Този Комитет, който ще работи под ръководството на Министерството или отговорен работник, във ведомството на които се намират националните учреждения, грижещи се за културните ценности, може по-специално да има следните функции: а) да консултира Правителството за мерките от законодателен, технически или военен характер, които е необходимо да се вземат за прилагането на Конвенцията в мирно време или по време на въоръжен конфликт; б) да се обръща към своето Правителство, в случай на възникване или неизбежност от такъв конфликт, културните ценности, разположени на националната територия или върху територията на други страни, да се ползват със зачитане и защита от страна на въоръжените сили на страната в съответствие с положенията на Конвенцията; в) да осигурява със съгласието на своето Правителство връзка и сътрудничество с други подобни национални комитети и с всякакъв компетентен международен орган. Резолюция III Конференцията изказа пожелание, Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата да свика колкото се може по-скоро след влизане в сила на Конвенцията за защита на културните ценности в случай на въоръжен конфликт съвещание на Високодоговарящите се страни.\n\nПРАВИЛНИК ЗА ИЗПЪЛНЕНИЕ НА КОНВЕНЦИЯТА ЗА ЗАЩИТА НА КУЛТУРНИТЕ ЦЕННОСТИ В СЛУЧАЙ НА ВЪОРЪЖЕН КОНФЛИКТ Обн. ДВ. бр. 24 от 24 Март 1959г. Глава първа. ЗА КОНТРОЛА Международен списък на лицата Член 1 От момента на влизането на Конвенцията в сила Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата съставя международен списък, включващ всички лица, посочени от Високодоговарящите се страни и способни да изпълняват функциите на Генерален комисар по културните ценности. Този списък ще се преглежда периодически по инициатива на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата въз основа на исканията на Високодоговарящите се страни. Организация на контрола Член 2 Веднага щом като Високодоговарящата се страна встъпи във въоръжен конфликт, към който е приложим член 18 на Конвенцията: а) тя назначава представител по културните ценности, намиращи се на територията й; ако тя заеме друга територия, тя трябва да назначи специален представител по културните ценности, които се намират там; б) държавата-покровителка на всяка от страните, намиращи се в конфликт с тази Високодоговаряща се страна, назначава делегат при тази последната в съответствие със следващия по-долу член 3; в) при тази Високодоговаряща се страна се назначава в съответствие със следващия по-долу член 4 Генерален комисар по културните ценности. Назначаване на делегати на държавите-покровителки Член 3 Държавата-покровителка назначава своите делегати от членовете на своя дипломатически или консулски персонал или от други лица със съгласието на страната, при която те изпълняват своите функции. Назначаване на Генерален комисар Член 4 1. Генералният комисар по културните ценности се избира от международния списък на лицата със съгласието както на страната, при която той изпълнява своите функции, така и на държавите-покровителки на страните, намиращи се с нея в конфликт. 2. Ако страните не постигнат съгласие в течение на три седмици след започване на преговорите им по този въпрос, те ще помолят Председателя на Международния съд да назначи Генерален комисар, който ще пристъпи към изпълнението на своите задължения само след получаване съгласието на страната, при която той ще трябва да изпълнява своите функции. Функции на делегатите Член 5 Делегатите на държавите-покровителки констатират нарушението на Конвенцията, разследват със съгласието на страната, при която те изпълняват своите функции, обстоятелствата, при които са станали тези нарушения, и предприемат на място действия за прекратяването на тези нарушения и в случай на нужда уведомяват за тях Генералния комисар. Те го информират за своята дейност. Функциите на Генералния комисар Член 6 1. Генералният комисар по културните ценности обсъжда с представители на страната, при която той изпълнява своите функции, със заинтересуваните делегати всички въпроси, които му се предават и които възникват във връзка с прилагането на Конвенцията. 2. Той може да взема решения и да назначава в случаите, предвидени в настоящия Правилник. 3. Със съгласието на страната, при която Генералният комисар изпълнява своите функции, той има право да заповядва да се извърши разследване или да го води сам. 4. Той предприема пред страните, намиращи се в конфликт, или пред техните държави-покровителки всички постъпки, които той счита полезни за прилагането на Конвенцията. 5. Той съставя необходимите доклади относно прилагането на Конвенцията и ги съобщава на заинтересуваните страни, а също и на техните държави-покровителки. Той изпраща копия от тези доклади на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, който може да използва само техническите данни, съдържащи се в тях. 6. В случай, когато няма държави-покровителки, Генералният комисар изпълнява ония функции на държавите-покровителки, които са определени в чл. чл. 21 и 22 на Конвенцията. Инспектори и експерти Член 7 1. Всеки път, когато Генералният комисар по културните ценности във връзка с молба или след консултации със заинтересуваните делегати счита това за необходимо, той представя за одобрение на страната, при която изпълнява своите функции, кандидатурата на инспектор по културните ценности, на когото се възлага определена мисия. Инспекторът е отговорен само пред Генералния комисар. 2. Генералният комисар, делегатите и инспекторите могат да прибягват към услугите на експерти, чиито кандидатури също се представят за одобрение на страната, спомената в предидущата точка. Изпълнение на функциите по контрола Член 8 Генералните комисари по културните ценности, делегатите на държавите-покровителки, инспекторите и експертите в никакъв случай не трябва да излизат от рамките на изпълнението на своите функции. Те трябва особено да вземат под внимание интересите на безопасността на Високодоговарящата се страна, при която изпълняват своите функции, и при всички обстоятелства трябва да действат съобразно изискванията на военната обстановка, за която им се съобщава от Високодоговарящата се страна. Замяна на държавите-покровителки Член 9 Ако страната, намираща се в конфликт, не се ползва или е престанала да се ползва от услугите на държавата-покровителка, може да ходатайства пред неутрална държава да вземе върху себе си функциите на държава-покровителка за назначаването на Генерален комисар по културните ценности съгласно процедурата, предвидена по-горе в чл. 4. Назначеният по такъв начин Генерален комисар възлага при надлежни случаи на инспекторите функциите на делегатите на държавите-покровителки, определени с настоящия Правилник. Разходи Член 10 Възнаграждението и разходите на Генералния комисар по културните въпроси, инспекторите и експертите се заплащат от страната, при която те изпълняват своите функции; възнаграждението и разходите на делегатите на държавите-покровителки са предмет на спогодба между тези държави и държавите, чиито интереси те защитават. Глава втора. ЗА СПЕЦИАЛНАТА ЗАЩИТА Импровизирани скривалища Член 11 1. Ако Високодоговарящата се страна по време на въоръжения конфликт трябва по силата на непредвидени обстоятелства да създаде импровизирано скривалище и ако тя желае това скривалище да бъде взето под специална защита, тя незабавно съобщава за това на Генералния комисар, изпълняващ при нея своите функции. 2. Ако Генералният комисар счита, че обстоятелствата и важността на културните ценности, съхраняващи се в това импровизирано скривалище, оправдават такава мярка, той може да разреши на Високодоговарящата се страна да отбележи скривалището с отличителния знак, определен в член 16 на Конвенцията. За своето решение той незабавно съобщава на заинтересуваните делегати на държавите-покровителки, всеки от които може в тридесетдневен срок да поиска незабавно премахване на този знак. 3. Веднага щом като тези делегати заявят за своето съгласие или ако след изтичането на тридесетдневния срок нито един от заинтересуваните делегати не е заявил за своите възражения и ако импровизираното скривалище отговаря по мнението на Генералния комисар на условията, предвидени в чл. 8 на Конвенцията, Генералният комисар ще помоли Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата да впише скривалището в Регистъра на културните ценности, намиращи се под специална защита. Международен регистър на културните ценности, намиращи се под специална защита Член 12 1. Съставя се Международен регистър на културните ценности, намиращи се под специална защита. 2. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата води Регистъра. Той връчва неговите копия на Генералния секретар на Организацията на Обединените нации, а също и на Високодоговарящите се страни. 3. Регистърът се дели на глави, всяка от които се предоставя на една от Високодоговарящите се страни. Всяка глава се разделя на три части: скривалища, центрове на съсредоточаване на културните ценности и други недвижими културни ценности. Главният директор попълва графите на всяка глава. Заявления за вписване в Регистъра Член 13 1. Всяка от Високодоговарящите се страни може да отправи до Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата заявление за вписване в Международния регистър на някои скривалища, центрове на съсредоточаване на културни ценности или на други недвижими културни ценности, намиращи се на територията й. В това заявление тя посочва местонахождението на тези ценности и удостоверява, че последните отговарят на условията, предвидени в чл. 8 на Конвенцията,. 2. В случай на окупация такова заявление има право да направи окупиращата държава. 3. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата незабавно изпраща на всяка от Високодоговарящите се страни копия от заявленията за вписване на културните ценности в Регистъра. Възражения Член 14 1. Всяка от Високодоговарящите се страни може да изпрати на името на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата писмо с възражение против вписването на културната ценност в Регистъра. Това писмо той трябва да получи в четиримесечен срок, считан от деня, в който той е изпратил копието на молбата за вписването на тази културна ценност в Регистъра. 2. Такова възражение трябва да бъде мотивирано. За това могат да се посочват само следните мотиви: а) че ценността не е културна ценност; б) че условията, посочени в чл. 8 на Конвенцията, не са изпълнени. 3. Генералният директор незабавно изпраща копие на писмото с възражението на Високодоговарящите се страни. Ако е необходимо, той иска мнението на Международния комитет за защита на паметниците, местата, представляващи художествен и исторически интерес, и местата на археологически разкопки, а освен това и на всяка друга компетентна организация или квалифицирани лица. 4. Генералният директор или Високодоговарящата се страна, която е предявила искане за вписване на културната ценност в Регистъра, могат да предприемат всякакви действия, които те ще сметнат за необходими, пред Високодоговарящите се страни, предявили своите възражения, за да се откажат те от тях. 5. Ако Високодоговарящата се страна, която в мирно време е предявила искане за вписване на културната ценност в Регистъра, става участница във въоръжен конфликт преди да влезе в сила искането за вписване, то дадената културна ценност веднага временно се вписва от Генералния директор в Регистъра, преди да се утвърди, отстрани или анулира всяко възражение, което може или е могло да бъде предявено. 6. Ако шест месеца след като Генералният директор е получил писмото с възражения против вписването на каквато и да било ценност в Регистъра, той не получи от Високодоговарящата се страна, уведомила за своето възражение, съобщение, че тя се отказва от него, Високодоговарящата се страна, предявила искане за вписването на ценността в Регистъра, може да прибегне към арбитражна процедура предвидена в следващата точка. 7. Молбата за арбитраж трябва да бъде отправена не по-късно от година от деня, в който Генералният директор е получил писмото с възражението. Всяка от спорещите Страни назначава по един арбитър. В случая, когато против вписването в Регистъра са били предявени няколко възражения, Високодоговарящите се страни, предявили възраженията, назначават съвместно един арбитър. Тези двама арбитри избират върховен арбитър от международния списък, предвиден в член 1 на настоящия Правилник; ако те не могат да се договорят за кандидатурата на върховния арбитър, те молят Председателя на Международния съд да назначи един върховен арбитър, който не е задължително да бъде избран от международния списък. Създаденият по такъв начин арбитражен съд установява своя процедура; неговите решения не подлежат на апелация. 8. Всяка от Високодоговарящите се страни едновременно с представянето на възражението може да заяви, че тя не желае да прилага арбитражна процедура, предвидена в предидущите точки. В този случай Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата изпраща на Високодоговарящите се страни съобщение за възраженията срещу вписването в Регистъра. Това възражение придобива сила само в случай, ако то е било одобрено от две трети от гласуващите Високодоговарящи се страни. Гласуването може да стане задочно само ако Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, който смята, че е необходимо да се свика съвещание и по силата на пълномощията, предоставени му с член 27 на Конвенцията, не свика това съвещание. Ако Генералният директор реши да проведе гласуването задочно, той моли Високодоговарящите се страни да му изпратят в шестмесечен срок, считан от деня на изпращането на тази молба, писмено изложение на своето мнение в запечатан плик. Вписване в Регистъра Член 15 1. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата вписва в Регистъра по пореден номер всяка ценност, за която е била предявена молба за вписването й в Регистъра, ако тази молба не е предизвикала възражение в течение на срока, предвиден в точка 1 на член 14. 2. Ако е предявено възражение, то, с изключение на случаите, посочени в точка 5 на член 14, Генералният директор вписва културната ценност в Регистъра само в случая, ако възражението е премахнато или ако то не е било одобрено съобразно процедурата, установена в точка 7 на член 14, или процедурата, установена в точка 8 на същия член. 3. В случаите, предвидени в точка 3 от член 11 на настоящия Правилник, Генералният директор прави записа в Регистъра по молба на Генералния комисар по културните ценности. 4. Генералният директор незабавно изпраща на Генералния секретар на Организацията на Обединените нации, на Високодоговарящите се страни и по молба на Страната, обърнала се с искане за вписване в Регистъра, на всички държави, посочени в чл. чл. 30 и 32 на Конвенцията, заверено копие от всеки запис в Регистъра. 5. Записът в Регистъра влиза в сила тридесет дни след изпращането на тези копия. Изключване от Регистъра Член 16 1. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата изключва културните ценности от Регистъра: а) по молба на Високодоговарящата се страна, на чиято територия се намират културните ценности; б) ако Високодоговарящата се страна, която е предявила искане за вписване на някоя ценност в Регистъра, е денонсирала Конвенцията и ако това денонсиране е влязло в сила; в) в случаите, предвидени в точка 5 от член 14 на настоящия Правилник, ако възражението е било утвърдено съобразно процедурата, предвидена в точка 7 на член 14 или в точка 8 на същия член. 2. Генералният директор незабавно изпраща на Генералния секретар на Организацията на Обединените нации и на всички държави, получили копие от записа на ценността в Регистъра, заверено копие от документа за всяко изключване от Регистъра. Изключването влиза в сила тридесет дни след изпращането на тези копия. Глава трета. ЗА ПРЕВОЗА НА КУЛТУРНИТЕ ЦЕННОСТИ Процедура за получаване имунитет Член 17 1. Молбата, предвидена в точка 1 от член 12 на Конвенцията, се изпращ а на Генералния комисар по културните ценности. В нея трябва да се изложат причините, които са я предизвикали, и приблизителният брой и значението на културните ценности, подлежащи на превозване, тяхното местоназначение понастоящем, предполагаемото ново разположение, превозните средства, маршрутът, датата, предвидена за превозването, и всякаква друга необходима информация. 2. Ако Генералният комисар след получаване на мненията, които той е сметнал за необходимо да поиска, намери, че даденият превоз се оправдава, той се консултира със заинтересуваните делегати на държавите-покровителки за предвидените способи на превозването. В резултат на тази консултация той информира заинтересуваните страни, намиращи се в конфликт, за превоза и прилага към това съобщение цялата необходима информация. 3. Генералният комисар назначава един или няколко инспектори, които се уверяват, че се транспортират само ценности, за които се говори в молбата, че превозването се извършва съгласно одобрения начин и транспортът има отличителния знак. Тези инспектори или инспектор съпровождат транспорта до неговото местоназначение. Превозване зад граница Член 18 Ако превозването, намиращо се под специална защита, се извършва на територията на друга страна, то се регулира не само от положенията на чл. 12 на Конвенцията и член 17 на настоящия Правилник, но също и със следните положения: а) през времето когато културните ценности се намират на територията на която и да било държава, последната ще пази тези ценности. Тя ще се грижи за тях не по-малко, отколкото за свои равнозначещи културни ценности; б) държавата, в която тези ценности се намират на съхранение, ще ги върне само след свършване на конфликта; връщането на ценностите ще се извърши в шестмесечен срок след предявяване на молбата за тяхното връщане; в) през време на последователни превозвания и престои на тези ценности на територията на която и да било друга държава те не ще се подлагат на конфискация; държавата, предала и държавата, приела ценностите на съхранение, не могат свободно да се разпореждат с тях. Обаче когато това се наложи за опазване на ценностите, държавата, приела ценностите на съхранение, може със съгласието на държавата, предала своите ценности на съхранение, да ги превози на територията на трета страна, като спазва условията предвидени в настоящия член; г) в молбата за вземане на ценностите под специална защита трябва да бъде предвидено, че държавата, на чиято територия ще се извърши превозването, приема положенията на настоящия член. Окупирана територия Член 19 Ако Високодоговарящата се страна окупира територията на друга Високодоговаряща се страна, превозва културните ценности в скривалища, разположени в друга точка на територията, без да е в състояние да спази процедурата, предвидена в член 17 на Протокола, посоченото превозване не се разглежда като незаконно присвояване на културните ценности, предвидено в член 4 на Конвенцията, ако Генералният комисар по културните ценности писме но удостовери, след консултиране с персонала по защитата на ценностите, че обстоятелствата са наложили това превозване. Глава четвърта. ЗА ОТЛИЧИТЕЛНИЯ ЗНАК Разположение на отличителния знак Член 20 1. Разположението на отличителния знак и степента на неговата видимост се предоставят на усмотрението на компетентните власти на всяка Високодоговаряща се страна. Знакът може да бъде поставен на знамето или върху наръкавна лента. Той може да бъде нарисуван на какъвто и да е предмет или изобразен върху него по всякакъв друг начин. 2. По време на въоръжения конфликт, в случаите, посочени в чл. чл. 12 и 13 на конвенцията, знакът (без да се изключват всякакви други по-ефективни начини на обозначение) трябва да бъде разположен върху транспортите така, че да се вижда ясно през деня както от въздуха, така и от земята. Той трябва също така да се вижда ясно от земята, когато е разположен: а) на надлежни разстояния, позволяващи да се определят ясно границите на центъра на съсредоточаване на културните ценности, намиращи се под специална защита; б) при входа на други недвижими културни ценности, намиращи се под специална защита. Идентифициране на лицата Член 21 1. Лицата, предвидени в буквите \"б\" и \"в\" на точка 2 от член 17 на Конвенцията, могат да носят лента на ръкава с отличителния знак, издадена от компетентните власти и имаща техния печат. 2. Тези лица имат специално удостоверение за самоличност с отличителния знак. На това удостоверение се посочват най-малко фамилното име, името, датата на раждането, званието или чинът и длъжността на притежателя на удостоверението. На удостоверението за самоличност е поставена снимка на притежателя и освен това неговият подпис или отпечатъци на пръстите или едното и другото. Удостоверението се подпечатва със сух печат на компетентните власти. 3. Всяка от Високодоговарящите се страни установява свой образец на удостоверението за самоличност, като изхожда от образеца, посочен в Приложението към настоящия Правилник. Високодоговарящите се страни си съобщават образеца, който са възприели. Всяко удостоверение за самоличност на всяко лице се изготвя, ако е възможно, поне в два екземпляра, единият от които се пази от държавата, издала това удостоверение. 4. Посочените по-горе лица не могат да бъдат лишени без законни основания нито от своето удостоверение за самоличност, нито от правото да носят лента на ръкава. Лицева страна УДОСТОВЕРЕНИЕ ЗА САМОЛИЧНОСТ на персонала за опазване на културни ценности Фамилия . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Име . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Дата на раждане . . . . . . . . . . . . . . . . . . . . . . . . . . . Звание или чин . . . . . . . . . . . . . . . . . . . . . . . . . . . Длъжност . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Притежател е на настоящето удостоверение по силата на Хагската конвенция от 14 май 1954 година за защита на културните ценности в случай на въоръжен конфликт. Дата на издаване№ на удостоверението . . . . . . . . .. . . . . . . . . . . Обратна страна           Подпис или отпечатъци на . . . . . . . . .         пръстите или едното и другото Снимка на притежателя Печат на властите, издали удостоверението Ръст             Очи           Коса Други белези: . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . ПРОТОКОЛ (Присъединяването към протокола е одобрено с Указ № 290 от 9 август 1958 г., обнародван в \"Известия\", брой 66/19.VIII.1958 г. Протоколът е влязъл в сила по отношение на НР България на 9 януари 1959 г.) Високодоговарящите се страни се съгласиха на следващото по-долу: I 1. Всяка Високодоговаряща се страна се задължава да предотврати изнасянето от окупираната от нея територия по време на въоръжения конфликт културните ценности, определени в член 1 на Конвенцията за защита на културните ценности, в случай на въоръжен конфликт, подписана в Хага на 14 май 1954 година. 2. Всяка Високодоговаряща се страна се задължава да вземе за опазване ония културни ценности, които са внесени на територията й пряко или косвено от всяка окупирана територия. Това ще става или автоматично в момента на изнасянето, или, ако това не е било направено, по молба на властите на окупираната територия. 3. Всяка Високодоговаряща се страна се задължава след прекратяване на военните действия да върне културните ценности, намиращи се на територията й, на компетентните власти на по-рано окупираната територия, ако тези ценности са били внесени в нарушение на принципа, установен в точка 1. Тези ценности никога не ще се задържат като военни репарации. 4. Високодоговарящата се страна, която е била задължена да предотврати изнасянето на културните ценности от окупираната от нея територия, ще заплати възнаграждения на добросъвестните пазители на културните ценности, които трябва да бъдат върнати в съответствие с предидущата точка. II 5. Културните ценности, произхождащи от територията на една от Високодоговарящите се страни и депозирани от нея с цел за тяхна защита срещу опасностите от въоръжен конфликт върху територията на друга Високодоговаряща се страна, ще бъдат при приключване на военните действия върнати от тази последната на компетентните органи на територията, от която те произхождат. 6. Настоящият Протокол ще има дата 14 май 1954 година и до 31 декември 1954 година ще бъде открит за подписване от всички държави, поканени на Конференцията, която се проведе от 21 април 1954 година до 14 май 1954 година в Хага. 7. а) настоящия Протокол подлежи на ратификация от подписалите го държави съобразно тяхната конституционна процедура; б) ратификационните документи ще се депозират на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. 8. От деня на влизането в сила настоящият Протокол ще бъде открит за присъединяване към него на държавите, посочени в точка 6, които не са го подписали, а също и за присъединяване към него на всяка друга държава, която ще бъде поканена от Изпълнителния съвет на Организацията на Обединените нации по въпросите на образованието, науката и културата да се присъедини към него. Присъединяването се осъществява чрез депозиране на документ за присъединяването на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. 9. Държавите, посочени в точките 6 и 8, могат в момента на подписването, ратифицирането или присъединяването да заявят, че те не ще бъдат свързани с положенията на раздел I или с положенията на раздел II на настоящия Протокол. 10. а) настоящият Протокол влиза в сила три месеца след депозирането на пет ратификационни документа; б) в бъдеще той ще влиза в сила за всяка Високодоговаряща се страна след три месеца от деня на депозирането от нея на ратификационния документ или документа за присъединяването; в) в случаите, предвидени от членовете 18 и 19 на Конвенцията за защита на културните ценности в случай на въоръжен конфликт, подписана в Хага на 14 май 1954 г., ратификациите или присъединяванията, депозирани от Страните, намиращи се в конфликт, или след започване на военните действия или окупация, влизат в сила веднага. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата съобщава, съгласно член 14, за тия ратификации и присъединявания във възможно най-кратък срок. 11. а) всяка държава, която участва в Протокола от деня на влизането му в сила, взема необходимите мерки за поставянето му в действие в течение на шест месеца след влизането му в сила; б) за всички държави, които депозират ратификационни документи или документи за присъединяване след влизането на Протокола в сила, този срок ще бъде също шест месеца, считан от деня на депозирането на ратификационния документ или документа за присъединяването. 12. Всяка от Високодоговарящите се страни може в момента на ратифицирането или присъединяването или в какъвто и да е следващ момент да заяви чрез нотифициране до Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, че действието на настоящия Протокол ще се разпростира върху цялата съвкупност от територии или на някоя от териториите, които тя представлява в международните отношения. Действието на Протокола върху територията (териториите), посочена (посочени) в тази нотификация, започва три месеца след получаването й. 13. а) всяка от Високодоговарящите се страни може да денонсира настоящия Протокол от свое име или от името на всяка територия, която тази страна представлява в международните отношения; б) за денонсирането трябва да се заяви в писмена форма на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата; в) денонсирането ще влезе в сила една година след получаване на документа за денонсирането. Ако обаче към момента на изтичането на годината денонсиращата Страна участва във въоръжен конфликт, действието на денонсирането се преустановява до края на военните действия и във всеки случай дотогава, докато не завършат операциите по връщането на културните ценности в страната, откъдето те са били изнесени. 14. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата информира държавите, посочени в точките 6 и 8, а също и Организацията на Обединените нации за предаването на всички документи по ратифицирането на Конвенцията, присъединяването и приемането на поправките към Протокола, посочени в точките 7, 8 и 15, както и за нотификацията и денонсиацията, предвидени съответно в точките 12 и 13. 15. а) настоящият Протокол може да бъде ревизиран, ако ревизията бъде поискана от повече от една трета от Високодоговарящите се страни; б) за тази цел Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата свиква конференция; в) поправките към настоящия Протокол влизат в сила само след като те бъдат приети единогласно от Високодоговарящите се страни, представени на Конференцията, и признати от всяка Високодоговаряща се страна; г) приемането от Високодоговарящите се страни на поправките към настоящия Протокол, одобрени от Конференцията, посочена в точките \"б\" и \"в\", се осъществяват чрез представяне на официален документ на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата; д) след влизане в сила на поправките към настоящия Протокол само поправеният по такъв начин текст на Протокола остава открит за ратифициране и присъединяване. В съответствие с член 102 от Устава на Организацията на Обединените нации настоящият Протокол ще се регистрира в Секретариата на Организацията на Обединените нации от Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. В удостоверение на което долуподписалите се, надлежно упълномощени, подписаха настоящия Протокол. Съставен в Хага на 14 май 1954 год. в един екземпляр на английски, испански, руски и френски езици, при което и четирите текста имат еднаква сила. Този екземпляр ще се пази в архивите на Организацията на Обединените нации по въпросите на образованието, науката и културата и негови заверени копия ще се изпращат на всички държави, посочени в точките 6 и 8, а също така и на Организацията на Обединените нации. Резолюция I Конференцията изказва пожелание компетентните органи на Организацията на Обединените нации да приемат решения, в случай на военни действия, предприети в изпълнение на Устава на Организацията на Обединените нации, да постъпят така, че участващите в тези действия въоръжени сили да прилагат положенията на настоящата Конвенция. Резолюция II Конференцията изказа пожелание, от момента на присъединяване към Конвенцията всяка от Високодоговарящите се страни да създаде в рамките на своите конституционни и административни системи национален Консултативен комитет, състоящ се от ограничен брой лица, такива като отговорни сътрудници на службата по опазване на паметниците, на археологическите служби, музеите и т. н., представител на Генералния щаб, представител на Министерството на външните работи, специалист по международното право и двама или трима члена, работещи или компетентни в областите, обхванати от Конвенцията. Този Комитет, който ще работи под ръководството на Министерството или отговорен работник, във ведомството на които се намират националните учреждения, грижещи се за културните ценности, може по-специално да има следните функции: а) да консултира Правителството за мерките от законодателен, технически или военен характер, които е необходимо да се вземат за прилагането на Конвенцията в мирно време или по време на въоръжен конфликт; б) да се обръща към своето Правителство, в случай на възникване или неизбежност от такъв конфликт, културните ценности, разположени на националната територия или върху територията на други страни, да се ползват със зачитане и защита от страна на въоръжените сили на страната в съответствие с положенията на Конвенцията; в) да осигурява със съгласието на своето Правителство връзка и сътрудничество с други подобни национални комитети и с всякакъв компетентен международен орган. Резолюция III Конференцията изказа пожелание, Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата да свика колкото се може по-скоро след влизане в сила на Конвенцията за защита на културните ценности в случай на въоръжен конфликт съвещание на Високодоговарящите се страни.\n\nПРАВИЛНИК ЗА ИЗПЪЛНЕНИЕ НА КОНВЕНЦИЯТА ЗА ЗАЩИТА НА КУЛТУРНИТЕ ЦЕННОСТИ В СЛУЧАЙ НА ВЪОРЪЖЕН КОНФЛИКТ Обн. ДВ. бр. 24 от 24 Март 1959г. Глава първа. ЗА КОНТРОЛА Международен списък на лицата Член 1 От момента на влизането на Конвенцията в сила Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата съставя международен списък, включващ всички лица, посочени от Високодоговарящите се страни и способни да изпълняват функциите на Генерален комисар по културните ценности. Този списък ще се преглежда периодически по инициатива на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата въз основа на исканията на Високодоговарящите се страни. Организация на контрола Член 2 Веднага щом като Високодоговарящата се страна встъпи във въоръжен конфликт, към който е приложим член 18 на Конвенцията: а) тя назначава представител по културните ценности, намиращи се на територията й; ако тя заеме друга територия, тя трябва да назначи специален представител по културните ценности, които се намират там; б) държавата-покровителка на всяка от страните, намиращи се в конфликт с тази Високодоговаряща се страна, назначава делегат при тази последната в съответствие със следващия по-долу член 3; в) при тази Високодоговаряща се страна се назначава в съответствие със следващия по-долу член 4 Генерален комисар по културните ценности. Назначаване на делегати на държавите-покровителки Член 3 Държавата-покровителка назначава своите делегати от членовете на своя дипломатически или консулски персонал или от други лица със съгласието на страната, при която те изпълняват своите функции. Назначаване на Генерален комисар Член 4 1. Генералният комисар по културните ценности се избира от международния списък на лицата със съгласието както на страната, при която той изпълнява своите функции, така и на държавите-покровителки на страните, намиращи се с нея в конфликт. 2. Ако страните не постигнат съгласие в течение на три седмици след започване на преговорите им по този въпрос, те ще помолят Председателя на Международния съд да назначи Генерален комисар, който ще пристъпи към изпълнението на своите задължения само след получаване съгласието на страната, при която той ще трябва да изпълнява своите функции. Функции на делегатите Член 5 Делегатите на държавите-покровителки констатират нарушението на Конвенцията, разследват със съгласието на страната, при която те изпълняват своите функции, обстоятелствата, при които са станали тези нарушения, и предприемат на място действия за прекратяването на тези нарушения и в случай на нужда уведомяват за тях Генералния комисар. Те го информират за своята дейност. Функциите на Генералния комисар Член 6 1. Генералният комисар по културните ценности обсъжда с представители на страната, при която той изпълнява своите функции, със заинтересуваните делегати всички въпроси, които му се предават и които възникват във връзка с прилагането на Конвенцията. 2. Той може да взема решения и да назначава в случаите, предвидени в настоящия Правилник. 3. Със съгласието на страната, при която Генералният комисар изпълнява своите функции, той има право да заповядва да се извърши разследване или да го води сам. 4. Той предприема пред страните, намиращи се в конфликт, или пред техните държави-покровителки всички постъпки, които той счита полезни за прилагането на Конвенцията. 5. Той съставя необходимите доклади относно прилагането на Конвенцията и ги съобщава на заинтересуваните страни, а също и на техните държави-покровителки. Той изпраща копия от тези доклади на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, който може да използва само техническите данни, съдържащи се в тях. 6. В случай, когато няма държави-покровителки, Генералният комисар изпълнява ония функции на държавите-покровителки, които са определени в чл. чл. 21 и 22 на Конвенцията. Инспектори и експерти Член 7 1. Всеки път, когато Генералният комисар по културните ценности във връзка с молба или след консултации със заинтересуваните делегати счита това за необходимо, той представя за одобрение на страната, при която изпълнява своите функции, кандидатурата на инспектор по културните ценности, на когото се възлага определена мисия. Инспекторът е отговорен само пред Генералния комисар. 2. Генералният комисар, делегатите и инспекторите могат да прибягват към услугите на експерти, чиито кандидатури също се представят за одобрение на страната, спомената в предидущата точка. Изпълнение на функциите по контрола Член 8 Генералните комисари по културните ценности, делегатите на държавите-покровителки, инспекторите и експертите в никакъв случай не трябва да излизат от рамките на изпълнението на своите функции. Те трябва особено да вземат под внимание интересите на безопасността на Високодоговарящата се страна, при която изпълняват своите функции, и при всички обстоятелства трябва да действат съобразно изискванията на военната обстановка, за която им се съобщава от Високодоговарящата се страна. Замяна на държавите-покровителки Член 9 Ако страната, намираща се в конфликт, не се ползва или е престанала да се ползва от услугите на държавата-покровителка, може да ходатайства пред неутрална държава да вземе върху себе си функциите на държава-покровителка за назначаването на Генерален комисар по културните ценности съгласно процедурата, предвидена по-горе в чл. 4. Назначеният по такъв начин Генерален комисар възлага при надлежни случаи на инспекторите функциите на делегатите на държавите-покровителки, определени с настоящия Правилник. Разходи Член 10 Възнаграждението и разходите на Генералния комисар по културните въпроси, инспекторите и експертите се заплащат от страната, при която те изпълняват своите функции; възнаграждението и разходите на делегатите на държавите-покровителки са предмет на спогодба между тези държави и държавите, чиито интереси те защитават. Глава втора. ЗА СПЕЦИАЛНАТА ЗАЩИТА Импровизирани скривалища Член 11 1. Ако Високодоговарящата се страна по време на въоръжения конфликт трябва по силата на непредвидени обстоятелства да създаде импровизирано скривалище и ако тя желае това скривалище да бъде взето под специална защита, тя незабавно съобщава за това на Генералния комисар, изпълняващ при нея своите функции. 2. Ако Генералният комисар счита, че обстоятелствата и важността на културните ценности, съхраняващи се в това импровизирано скривалище, оправдават такава мярка, той може да разреши на Високодоговарящата се страна да отбележи скривалището с отличителния знак, определен в член 16 на Конвенцията. За своето решение той незабавно съобщава на заинтересуваните делегати на държавите-покровителки, всеки от които може в тридесетдневен срок да поиска незабавно премахване на този знак. 3. Веднага щом като тези делегати заявят за своето съгласие или ако след изтичането на тридесетдневния срок нито един от заинтересуваните делегати не е заявил за своите възражения и ако импровизираното скривалище отговаря по мнението на Генералния комисар на условията, предвидени в чл. 8 на Конвенцията, Генералният комисар ще помоли Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата да впише скривалището в Регистъра на културните ценности, намиращи се под специална защита. Международен регистър на културните ценности, намиращи се под специална защита Член 12 1. Съставя се Международен регистър на културните ценности, намиращи се под специална защита. 2. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата води Регистъра. Той връчва неговите копия на Генералния секретар на Организацията на Обединените нации, а също и на Високодоговарящите се страни. 3. Регистърът се дели на глави, всяка от които се предоставя на една от Високодоговарящите се страни. Всяка глава се разделя на три части: скривалища, центрове на съсредоточаване на културните ценности и други недвижими културни ценности. Главният директор попълва графите на всяка глава. Заявления за вписване в Регистъра Член 13 1. Всяка от Високодоговарящите се страни може да отправи до Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата заявление за вписване в Международния регистър на някои скривалища, центрове на съсредоточаване на културни ценности или на други недвижими културни ценности, намиращи се на територията й. В това заявление тя посочва местонахождението на тези ценности и удостоверява, че последните отговарят на условията, предвидени в чл. 8 на Конвенцията,. 2. В случай на окупация такова заявление има право да направи окупиращата държава. 3. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата незабавно изпраща на всяка от Високодоговарящите се страни копия от заявленията за вписване на културните ценности в Регистъра. Възражения Член 14 1. Всяка от Високодоговарящите се страни може да изпрати на името на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата писмо с възражение против вписването на културната ценност в Регистъра. Това писмо той трябва да получи в четиримесечен срок, считан от деня, в който той е изпратил копието на молбата за вписването на тази културна ценност в Регистъра. 2. Такова възражение трябва да бъде мотивирано. За това могат да се посочват само следните мотиви: а) че ценността не е културна ценност; б) че условията, посочени в чл. 8 на Конвенцията, не са изпълнени. 3. Генералният директор незабавно изпраща копие на писмото с възражението на Високодоговарящите се страни. Ако е необходимо, той иска мнението на Международния комитет за защита на паметниците, местата, представляващи художествен и исторически интерес, и местата на археологически разкопки, а освен това и на всяка друга компетентна организация или квалифицирани лица. 4. Генералният директор или Високодоговарящата се страна, която е предявила искане за вписване на културната ценност в Регистъра, могат да предприемат всякакви действия, които те ще сметнат за необходими, пред Високодоговарящите се страни, предявили своите възражения, за да се откажат те от тях. 5. Ако Високодоговарящата се страна, която в мирно време е предявила искане за вписване на културната ценност в Регистъра, става участница във въоръжен конфликт преди да влезе в сила искането за вписване, то дадената културна ценност веднага временно се вписва от Генералния директор в Регистъра, преди да се утвърди, отстрани или анулира всяко възражение, което може или е могло да бъде предявено. 6. Ако шест месеца след като Генералният директор е получил писмото с възражения против вписването на каквато и да било ценност в Регистъра, той не получи от Високодоговарящата се страна, уведомила за своето възражение, съобщение, че тя се отказва от него, Високодоговарящата се страна, предявила искане за вписването на ценността в Регистъра, може да прибегне към арбитражна процедура предвидена в следващата точка. 7. Молбата за арбитраж трябва да бъде отправена не по-късно от година от деня, в който Генералният директор е получил писмото с възражението. Всяка от спорещите Страни назначава по един арбитър. В случая, когато против вписването в Регистъра са били предявени няколко възражения, Високодоговарящите се страни, предявили възраженията, назначават съвместно един арбитър. Тези двама арбитри избират върховен арбитър от международния списък, предвиден в член 1 на настоящия Правилник; ако те не могат да се договорят за кандидатурата на върховния арбитър, те молят Председателя на Международния съд да назначи един върховен арбитър, който не е задължително да бъде избран от международния списък. Създаденият по такъв начин арбитражен съд установява своя процедура; неговите решения не подлежат на апелация. 8. Всяка от Високодоговарящите се страни едновременно с представянето на възражението може да заяви, че тя не желае да прилага арбитражна процедура, предвидена в предидущите точки. В този случай Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата изпраща на Високодоговарящите се страни съобщение за възраженията срещу вписването в Регистъра. Това възражение придобива сила само в случай, ако то е било одобрено от две трети от гласуващите Високодоговарящи се страни. Гласуването може да стане задочно само ако Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, който смята, че е необходимо да се свика съвещание и по силата на пълномощията, предоставени му с член 27 на Конвенцията, не свика това съвещание. Ако Генералният директор реши да проведе гласуването задочно, той моли Високодоговарящите се страни да му изпратят в шестмесечен срок, считан от деня на изпращането на тази молба, писмено изложение на своето мнение в запечатан плик. Вписване в Регистъра Член 15 1. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата вписва в Регистъра по пореден номер всяка ценност, за която е била предявена молба за вписването й в Регистъра, ако тази молба не е предизвикала възражение в течение на срока, предвиден в точка 1 на член 14. 2. Ако е предявено възражение, то, с изключение на случаите, посочени в точка 5 на член 14, Генералният директор вписва културната ценност в Регистъра само в случая, ако възражението е премахнато или ако то не е било одобрено съобразно процедурата, установена в точка 7 на член 14, или процедурата, установена в точка 8 на същия член. 3. В случаите, предвидени в точка 3 от член 11 на настоящия Правилник, Генералният директор прави записа в Регистъра по молба на Генералния комисар по културните ценности. 4. Генералният директор незабавно изпраща на Генералния секретар на Организацията на Обединените нации, на Високодоговарящите се страни и по молба на Страната, обърнала се с искане за вписване в Регистъра, на всички държави, посочени в чл. чл. 30 и 32 на Конвенцията, заверено копие от всеки запис в Регистъра. 5. Записът в Регистъра влиза в сила тридесет дни след изпращането на тези копия. Изключване от Регистъра Член 16 1. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата изключва културните ценности от Регистъра: а) по молба на Високодоговарящата се страна, на чиято територия се намират културните ценности; б) ако Високодоговарящата се страна, която е предявила искане за вписване на някоя ценност в Регистъра, е денонсирала Конвенцията и ако това денонсиране е влязло в сила; в) в случаите, предвидени в точка 5 от член 14 на настоящия Правилник, ако възражението е било утвърдено съобразно процедурата, предвидена в точка 7 на член 14 или в точка 8 на същия член. 2. Генералният директор незабавно изпраща на Генералния секретар на Организацията на Обединените нации и на всички държави, получили копие от записа на ценността в Регистъра, заверено копие от документа за всяко изключване от Регистъра. Изключването влиза в сила тридесет дни след изпращането на тези копия. Глава трета. ЗА ПРЕВОЗА НА КУЛТУРНИТЕ ЦЕННОСТИ Процедура за получаване имунитет Член 17 1. Молбата, предвидена в точка 1 от член 12 на Конвенцията, се изпращ а на Генералния комисар по културните ценности. В нея трябва да се изложат причините, които са я предизвикали, и приблизителният брой и значението на културните ценности, подлежащи на превозване, тяхното местоназначение понастоящем, предполагаемото ново разположение, превозните средства, маршрутът, датата, предвидена за превозването, и всякаква друга необходима информация. 2. Ако Генералният комисар след получаване на мненията, които той е сметнал за необходимо да поиска, намери, че даденият превоз се оправдава, той се консултира със заинтересуваните делегати на държавите-покровителки за предвидените способи на превозването. В резултат на тази консултация той информира заинтересуваните страни, намиращи се в конфликт, за превоза и прилага към това съобщение цялата необходима информация. 3. Генералният комисар назначава един или няколко инспектори, които се уверяват, че се транспортират само ценности, за които се говори в молбата, че превозването се извършва съгласно одобрения начин и транспортът има отличителния знак. Тези инспектори или инспектор съпровождат транспорта до неговото местоназначение. Превозване зад граница Член 18 Ако превозването, намиращо се под специална защита, се извършва на територията на друга страна, то се регулира не само от положенията на чл. 12 на Конвенцията и член 17 на настоящия Правилник, но също и със следните положения: а) през времето когато културните ценности се намират на територията на която и да било държава, последната ще пази тези ценности. Тя ще се грижи за тях не по-малко, отколкото за свои равнозначещи културни ценности; б) държавата, в която тези ценности се намират на съхранение, ще ги върне само след свършване на конфликта; връщането на ценностите ще се извърши в шестмесечен срок след предявяване на молбата за тяхното връщане; в) през време на последователни превозвания и престои на тези ценности на територията на която и да било друга държава те не ще се подлагат на конфискация; държавата, предала и държавата, приела ценностите на съхранение, не могат свободно да се разпореждат с тях. Обаче когато това се наложи за опазване на ценностите, държавата, приела ценностите на съхранение, може със съгласието на държавата, предала своите ценности на съхранение, да ги превози на територията на трета страна, като спазва условията предвидени в настоящия член; г) в молбата за вземане на ценностите под специална защита трябва да бъде предвидено, че държавата, на чиято територия ще се извърши превозването, приема положенията на настоящия член. Окупирана територия Член 19 Ако Високодоговарящата се страна окупира територията на друга Високодоговаряща се страна, превозва културните ценности в скривалища, разположени в друга точка на територията, без да е в състояние да спази процедурата, предвидена в член 17 на Протокола, посоченото превозване не се разглежда като незаконно присвояване на културните ценности, предвидено в член 4 на Конвенцията, ако Генералният комисар по културните ценности писме но удостовери, след консултиране с персонала по защитата на ценностите, че обстоятелствата са наложили това превозване. Глава четвърта. ЗА ОТЛИЧИТЕЛНИЯ ЗНАК Разположение на отличителния знак Член 20 1. Разположението на отличителния знак и степента на неговата видимост се предоставят на усмотрението на компетентните власти на всяка Високодоговаряща се страна. Знакът може да бъде поставен на знамето или върху наръкавна лента. Той може да бъде нарисуван на какъвто и да е предмет или изобразен върху него по всякакъв друг начин. 2. По време на въоръжения конфликт, в случаите, посочени в чл. чл. 12 и 13 на конвенцията, знакът (без да се изключват всякакви други по-ефективни начини на обозначение) трябва да бъде разположен върху транспортите така, че да се вижда ясно през деня както от въздуха, така и от земята. Той трябва също така да се вижда ясно от земята, когато е разположен: а) на надлежни разстояния, позволяващи да се определят ясно границите на центъра на съсредоточаване на културните ценности, намиращи се под специална защита; б) при входа на други недвижими културни ценности, намиращи се под специална защита. Идентифициране на лицата Член 21 1. Лицата, предвидени в буквите \"б\" и \"в\" на точка 2 от член 17 на Конвенцията, могат да носят лента на ръкава с отличителния знак, издадена от компетентните власти и имаща техния печат. 2. Тези лица имат специално удостоверение за самоличност с отличителния знак. На това удостоверение се посочват най-малко фамилното име, името, датата на раждането, званието или чинът и длъжността на притежателя на удостоверението. На удостоверението за самоличност е поставена снимка на притежателя и освен това неговият подпис или отпечатъци на пръстите или едното и другото. Удостоверението се подпечатва със сух печат на компетентните власти. 3. Всяка от Високодоговарящите се страни установява свой образец на удостоверението за самоличност, като изхожда от образеца, посочен в Приложението към настоящия Правилник. Високодоговарящите се страни си съобщават образеца, който са възприели. Всяко удостоверение за самоличност на всяко лице се изготвя, ако е възможно, поне в два екземпляра, единият от които се пази от държавата, издала това удостоверение. 4. Посочените по-горе лица не могат да бъдат лишени без законни основания нито от своето удостоверение за самоличност, нито от правото да носят лента на ръкава. Лицева страна УДОСТОВЕРЕНИЕ ЗА САМОЛИЧНОСТ на персонала за опазване на културни ценности Фамилия . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Име . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Дата на раждане . . . . . . . . . . . . . . . . . . . . . . . . . . . Звание или чин . . . . . . . . . . . . . . . . . . . . . . . . . . . Длъжност . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Притежател е на настоящето удостоверение по силата на Хагската конвенция от 14 май 1954 година за защита на културните ценности в случай на въоръжен конфликт. Дата на издаване№ на удостоверението . . . . . . . . .. . . . . . . . . . . Обратна страна           Подпис или отпечатъци на . . . . . . . . .         пръстите или едното и другото Снимка на притежателя Печат на властите, издали удостоверението Ръст             Очи           Коса Други белези: . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . ПРОТОКОЛ (Присъединяването към протокола е одобрено с Указ № 290 от 9 август 1958 г., обнародван в \"Известия\", брой 66/19.VIII.1958 г. Протоколът е влязъл в сила по отношение на НР България на 9 януари 1959 г.) Високодоговарящите се страни се съгласиха на следващото по-долу: I 1. Всяка Високодоговаряща се страна се задължава да предотврати изнасянето от окупираната от нея територия по време на въоръжения конфликт културните ценности, определени в член 1 на Конвенцията за защита на културните ценности, в случай на въоръжен конфликт, подписана в Хага на 14 май 1954 година. 2. Всяка Високодоговаряща се страна се задължава да вземе за опазване ония културни ценности, които са внесени на територията й пряко или косвено от всяка окупирана територия. Това ще става или автоматично в момента на изнасянето, или, ако това не е било направено, по молба на властите на окупираната територия. 3. Всяка Високодоговаряща се страна се задължава след прекратяване на военните действия да върне културните ценности, намиращи се на територията й, на компетентните власти на по-рано окупираната територия, ако тези ценности са били внесени в нарушение на принципа, установен в точка 1. Тези ценности никога не ще се задържат като военни репарации. 4. Високодоговарящата се страна, която е била задължена да предотврати изнасянето на културните ценности от окупираната от нея територия, ще заплати възнаграждения на добросъвестните пазители на културните ценности, които трябва да бъдат върнати в съответствие с предидущата точка. II 5. Културните ценности, произхождащи от територията на една от Високодоговарящите се страни и депозирани от нея с цел за тяхна защита срещу опасностите от въоръжен конфликт върху територията на друга Високодоговаряща се страна, ще бъдат при приключване на военните действия върнати от тази последната на компетентните органи на територията, от която те произхождат. 6. Настоящият Протокол ще има дата 14 май 1954 година и до 31 декември 1954 година ще бъде открит за подписване от всички държави, поканени на Конференцията, която се проведе от 21 април 1954 година до 14 май 1954 година в Хага. 7. а) настоящия Протокол подлежи на ратификация от подписалите го държави съобразно тяхната конституционна процедура; б) ратификационните документи ще се депозират на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. 8. От деня на влизането в сила настоящият Протокол ще бъде открит за присъединяване към него на държавите, посочени в точка 6, които не са го подписали, а също и за присъединяване към него на всяка друга държава, която ще бъде поканена от Изпълнителния съвет на Организацията на Обединените нации по въпросите на образованието, науката и културата да се присъедини към него. Присъединяването се осъществява чрез депозиране на документ за присъединяването на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. 9. Държавите, посочени в точките 6 и 8, могат в момента на подписването, ратифицирането или присъединяването да заявят, че те не ще бъдат свързани с положенията на раздел I или с положенията на раздел II на настоящия Протокол. 10. а) настоящият Протокол влиза в сила три месеца след депозирането на пет ратификационни документа; б) в бъдеще той ще влиза в сила за всяка Високодоговаряща се страна след три месеца от деня на депозирането от нея на ратификационния документ или документа за присъединяването; в) в случаите, предвидени от членовете 18 и 19 на Конвенцията за защита на културните ценности в случай на въоръжен конфликт, подписана в Хага на 14 май 1954 г., ратификациите или присъединяванията, депозирани от Страните, намиращи се в конфликт, или след започване на военните действия или окупация, влизат в сила веднага. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата съобщава, съгласно член 14, за тия ратификации и присъединявания във възможно най-кратък срок. 11. а) всяка държава, която участва в Протокола от деня на влизането му в сила, взема необходимите мерки за поставянето му в действие в течение на шест месеца след влизането му в сила; б) за всички държави, които депозират ратификационни документи или документи за присъединяване след влизането на Протокола в сила, този срок ще бъде също шест месеца, считан от деня на депозирането на ратификационния документ или документа за присъединяването. 12. Всяка от Високодоговарящите се страни може в момента на ратифицирането или присъединяването или в какъвто и да е следващ момент да заяви чрез нотифициране до Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, че действието на настоящия Протокол ще се разпростира върху цялата съвкупност от територии или на някоя от териториите, които тя представлява в международните отношения. Действието на Протокола върху територията (териториите), посочена (посочени) в тази нотификация, започва три месеца след получаването й. 13. а) всяка от Високодоговарящите се страни може да денонсира настоящия Протокол от свое име или от името на всяка територия, която тази страна представлява в международните отношения; б) за денонсирането трябва да се заяви в писмена форма на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата; в) денонсирането ще влезе в сила една година след получаване на документа за денонсирането. Ако обаче към момента на изтичането на годината денонсиращата Страна участва във въоръжен конфликт, действието на денонсирането се преустановява до края на военните действия и във всеки случай дотогава, докато не завършат операциите по връщането на културните ценности в страната, откъдето те са били изнесени. 14. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата информира държавите, посочени в точките 6 и 8, а също и Организацията на Обединените нации за предаването на всички документи по ратифицирането на Конвенцията, присъединяването и приемането на поправките към Протокола, посочени в точките 7, 8 и 15, както и за нотификацията и денонсиацията, предвидени съответно в точките 12 и 13. 15. а) настоящият Протокол може да бъде ревизиран, ако ревизията бъде поискана от повече от една трета от Високодоговарящите се страни; б) за тази цел Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата свиква конференция; в) поправките към настоящия Протокол влизат в сила само след като те бъдат приети единогласно от Високодоговарящите се страни, представени на Конференцията, и признати от всяка Високодоговаряща се страна; г) приемането от Високодоговарящите се страни на поправките към настоящия Протокол, одобрени от Конференцията, посочена в точките \"б\" и \"в\", се осъществяват чрез представяне на официален документ на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата; д) след влизане в сила на поправките към настоящия Протокол само поправеният по такъв начин текст на Протокола остава открит за ратифициране и присъединяване. В съответствие с член 102 от Устава на Организацията на Обединените нации настоящият Протокол ще се регистрира в Секретариата на Организацията на Обединените нации от Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. В удостоверение на което долуподписалите се, надлежно упълномощени, подписаха настоящия Протокол. Съставен в Хага на 14 май 1954 год. в един екземпляр на английски, испански, руски и френски езици, при което и четирите текста имат еднаква сила. Този екземпляр ще се пази в архивите на Организацията на Обединените нации по въпросите на образованието, науката и културата и негови заверени копия ще се изпращат на всички държави, посочени в точките 6 и 8, а също така и на Организацията на Обединените нации. Резолюция I Конференцията изказва пожелание компетентните органи на Организацията на Обединените нации да приемат решения, в случай на военни действия, предприети в изпълнение на Устава на Организацията на Обединените нации, да постъпят така, че участващите в тези действия въоръжени сили да прилагат положенията на настоящата Конвенция. Резолюция II Конференцията изказа пожелание, от момента на присъединяване към Конвенцията всяка от Високодоговарящите се страни да създаде в рамките на своите конституционни и административни системи национален Консултативен комитет, състоящ се от ограничен брой лица, такива като отговорни сътрудници на службата по опазване на паметниците, на археологическите служби, музеите и т. н., представител на Генералния щаб, представител на Министерството на външните работи, специалист по международното право и двама или трима члена, работещи или компетентни в областите, обхванати от Конвенцията. Този Комитет, който ще работи под ръководството на Министерството или отговорен работник, във ведомството на които се намират националните учреждения, грижещи се за културните ценности, може по-специално да има следните функции: а) да консултира Правителството за мерките от законодателен, технически или военен характер, които е необходимо да се вземат за прилагането на Конвенцията в мирно време или по време на въоръжен конфликт; б) да се обръща към своето Правителство, в случай на възникване или неизбежност от такъв конфликт, културните ценности, разположени на националната територия или върху територията на други страни, да се ползват със зачитане и защита от страна на въоръжените сили на страната в съответствие с положенията на Конвенцията; в) да осигурява със съгласието на своето Правителство връзка и сътрудничество с други подобни национални комитети и с всякакъв компетентен международен орган. Резолюция III Конференцията изказа пожелание, Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата да свика колкото се може по-скоро след влизане в сила на Конвенцията за защита на културните ценности в случай на въоръжен конфликт съвещание на Високодоговарящите се страни.\n\nПРАВИЛНИК ЗА ИЗПЪЛНЕНИЕ НА КОНВЕНЦИЯТА ЗА ЗАЩИТА НА КУЛТУРНИТЕ ЦЕННОСТИ В СЛУЧАЙ НА ВЪОРЪЖЕН КОНФЛИКТ\n\nПРАВИЛНИК ЗА ИЗПЪЛНЕНИЕ НА КОНВЕНЦИЯТА ЗА ЗАЩИТА НА КУЛТУРНИТЕ ЦЕННОСТИ В СЛУЧАЙ НА ВЪОРЪЖЕН КОНФЛИКТ\n\nОбн. ДВ. бр. 24 от 24 Март 1959г.\n\nОбн. ДВ. бр. 24 от 24 Март 1959г.\n\nГлава първа. ЗА КОНТРОЛА\n\nГлава първа. ЗА КОНТРОЛА\n\nМеждународен списък на лицата Член 1 От момента на влизането на Конвенцията в сила Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата съставя международен списък, включващ всички лица, посочени от Високодоговарящите се страни и способни да изпълняват функциите на Генерален комисар по културните ценности. Този списък ще се преглежда периодически по инициатива на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата въз основа на исканията на Високодоговарящите се страни.\n\nМеждународен списък на лицата\n\nЧлен 1\n\nОт момента на влизането на Конвенцията в сила Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата съставя международен списък, включващ всички лица, посочени от Високодоговарящите се страни и способни да изпълняват функциите на Генерален комисар по културните ценности. Този списък ще се преглежда периодически по инициатива на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата въз основа на исканията на Високодоговарящите се страни.\n\nОрганизация на контрола Член 2 Веднага щом като Високодоговарящата се страна встъпи във въоръжен конфликт, към който е приложим член 18 на Конвенцията: а) тя назначава представител по културните ценности, намиращи се на територията й; ако тя заеме друга територия, тя трябва да назначи специален представител по културните ценности, които се намират там; б) държавата-покровителка на всяка от страните, намиращи се в конфликт с тази Високодоговаряща се страна, назначава делегат при тази последната в съответствие със следващия по-долу член 3; в) при тази Високодоговаряща се страна се назначава в съответствие със следващия по-долу член 4 Генерален комисар по културните ценности.\n\nОрганизация на контрола\n\nЧлен 2\n\nВеднага щом като Високодоговарящата се страна встъпи във въоръжен конфликт, към който е приложим член 18 на Конвенцията:\n\nа) тя назначава представител по културните ценности, намиращи се на територията й; ако тя заеме друга територия, тя трябва да назначи специален представител по културните ценности, които се намират там;\n\nб) държавата-покровителка на всяка от страните, намиращи се в конфликт с тази Високодоговаряща се страна, назначава делегат при тази последната в съответствие със следващия по-долу член 3;\n\nв) при тази Високодоговаряща се страна се назначава в съответствие със следващия по-долу член 4 Генерален комисар по културните ценности.\n\nНазначаване на делегати на държавите-покровителки Член 3 Държавата-покровителка назначава своите делегати от членовете на своя дипломатически или консулски персонал или от други лица със съгласието на страната, при която те изпълняват своите функции.\n\nНазначаване на делегати на държавите-покровителки\n\nЧлен 3\n\nДържавата-покровителка назначава своите делегати от членовете на своя дипломатически или консулски персонал или от други лица със съгласието на страната, при която те изпълняват своите функции.\n\nНазначаване на Генерален комисар Член 4 1. Генералният комисар по културните ценности се избира от международния списък на лицата със съгласието както на страната, при която той изпълнява своите функции, така и на държавите-покровителки на страните, намиращи се с нея в конфликт. 2. Ако страните не постигнат съгласие в течение на три седмици след започване на преговорите им по този въпрос, те ще помолят Председателя на Международния съд да назначи Генерален комисар, който ще пристъпи към изпълнението на своите задължения само след получаване съгласието на страната, при която той ще трябва да изпълнява своите функции.\n\nНазначаване на Генерален комисар\n\nЧлен 4\n\n1. Генералният комисар по културните ценности се избира от международния списък на лицата със съгласието както на страната, при която той изпълнява своите функции, така и на държавите-покровителки на страните, намиращи се с нея в конфликт.\n\n2. Ако страните не постигнат съгласие в течение на три седмици след започване на преговорите им по този въпрос, те ще помолят Председателя на Международния съд да назначи Генерален комисар, който ще пристъпи към изпълнението на своите задължения само след получаване съгласието на страната, при която той ще трябва да изпълнява своите функции.\n\nФункции на делегатите Член 5 Делегатите на държавите-покровителки констатират нарушението на Конвенцията, разследват със съгласието на страната, при която те изпълняват своите функции, обстоятелствата, при които са станали тези нарушения, и предприемат на място действия за прекратяването на тези нарушения и в случай на нужда уведомяват за тях Генералния комисар. Те го информират за своята дейност.\n\nФункции на делегатите\n\nЧлен 5\n\nДелегатите на държавите-покровителки констатират нарушението на Конвенцията, разследват със съгласието на страната, при която те изпълняват своите функции, обстоятелствата, при които са станали тези нарушения, и предприемат на място действия за прекратяването на тези нарушения и в случай на нужда уведомяват за тях Генералния комисар. Те го информират за своята дейност.\n\nФункциите на Генералния комисар Член 6 1. Генералният комисар по културните ценности обсъжда с представители на страната, при която той изпълнява своите функции, със заинтересуваните делегати всички въпроси, които му се предават и които възникват във връзка с прилагането на Конвенцията. 2. Той може да взема решения и да назначава в случаите, предвидени в настоящия Правилник. 3. Със съгласието на страната, при която Генералният комисар изпълнява своите функции, той има право да заповядва да се извърши разследване или да го води сам. 4. Той предприема пред страните, намиращи се в конфликт, или пред техните държави-покровителки всички постъпки, които той счита полезни за прилагането на Конвенцията. 5. Той съставя необходимите доклади относно прилагането на Конвенцията и ги съобщава на заинтересуваните страни, а също и на техните държави-покровителки. Той изпраща копия от тези доклади на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, който може да използва само техническите данни, съдържащи се в тях. 6. В случай, когато няма държави-покровителки, Генералният комисар изпълнява ония функции на държавите-покровителки, които са определени в чл. чл. 21 и 22 на Конвенцията.\n\nФункциите на Генералния комисар\n\nЧлен 6\n\n1. Генералният комисар по културните ценности обсъжда с представители на страната, при която той изпълнява своите функции, със заинтересуваните делегати всички въпроси, които му се предават и които възникват във връзка с прилагането на Конвенцията.\n\n2. Той може да взема решения и да назначава в случаите, предвидени в настоящия Правилник.\n\n3. Със съгласието на страната, при която Генералният комисар изпълнява своите функции, той има право да заповядва да се извърши разследване или да го води сам.\n\n4. Той предприема пред страните, намиращи се в конфликт, или пред техните държави-покровителки всички постъпки, които той счита полезни за прилагането на Конвенцията.\n\n5. Той съставя необходимите доклади относно прилагането на Конвенцията и ги съобщава на заинтересуваните страни, а също и на техните държави-покровителки. Той изпраща копия от тези доклади на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, който може да използва само техническите данни, съдържащи се в тях.\n\n6. В случай, когато няма държави-покровителки, Генералният комисар изпълнява ония функции на държавите-покровителки, които са определени в чл. чл. 21 и 22 на Конвенцията.\n\nИнспектори и експерти Член 7 1. Всеки път, когато Генералният комисар по културните ценности във връзка с молба или след консултации със заинтересуваните делегати счита това за необходимо, той представя за одобрение на страната, при която изпълнява своите функции, кандидатурата на инспектор по културните ценности, на когото се възлага определена мисия. Инспекторът е отговорен само пред Генералния комисар. 2. Генералният комисар, делегатите и инспекторите могат да прибягват към услугите на експерти, чиито кандидатури също се представят за одобрение на страната, спомената в предидущата точка.\n\nИнспектори и експерти\n\nЧлен 7\n\n1. Всеки път, когато Генералният комисар по културните ценности във връзка с молба или след консултации със заинтересуваните делегати счита това за необходимо, той представя за одобрение на страната, при която изпълнява своите функции, кандидатурата на инспектор по културните ценности, на когото се възлага определена мисия. Инспекторът е отговорен само пред Генералния комисар.\n\n2. Генералният комисар, делегатите и инспекторите могат да прибягват към услугите на експерти, чиито кандидатури също се представят за одобрение на страната, спомената в предидущата точка.\n\nИзпълнение на функциите по контрола Член 8 Генералните комисари по културните ценности, делегатите на държавите-покровителки, инспекторите и експертите в никакъв случай не трябва да излизат от рамките на изпълнението на своите функции. Те трябва особено да вземат под внимание интересите на безопасността на Високодоговарящата се страна, при която изпълняват своите функции, и при всички обстоятелства трябва да действат съобразно изискванията на военната обстановка, за която им се съобщава от Високодоговарящата се страна.\n\nИзпълнение на функциите по контрола\n\nЧлен 8\n\nГенералните комисари по културните ценности, делегатите на държавите-покровителки, инспекторите и експертите в никакъв случай не трябва да излизат от рамките на изпълнението на своите функции. Те трябва особено да вземат под внимание интересите на безопасността на Високодоговарящата се страна, при която изпълняват своите функции, и при всички обстоятелства трябва да действат съобразно изискванията на военната обстановка, за която им се съобщава от Високодоговарящата се страна.\n\nЗамяна на държавите-покровителки Член 9 Ако страната, намираща се в конфликт, не се ползва или е престанала да се ползва от услугите на държавата-покровителка, може да ходатайства пред неутрална държава да вземе върху себе си функциите на държава-покровителка за назначаването на Генерален комисар по културните ценности съгласно процедурата, предвидена по-горе в чл. 4. Назначеният по такъв начин Генерален комисар възлага при надлежни случаи на инспекторите функциите на делегатите на държавите-покровителки, определени с настоящия Правилник.\n\nЗамяна на държавите-покровителки\n\nЧлен 9\n\nАко страната, намираща се в конфликт, не се ползва или е престанала да се ползва от услугите на държавата-покровителка, може да ходатайства пред неутрална държава да вземе върху себе си функциите на държава-покровителка за назначаването на Генерален комисар по културните ценности съгласно процедурата, предвидена по-горе в чл. 4. Назначеният по такъв начин Генерален комисар възлага при надлежни случаи на инспекторите функциите на делегатите на държавите-покровителки, определени с настоящия Правилник.\n\nРазходи Член 10 Възнаграждението и разходите на Генералния комисар по културните въпроси, инспекторите и експертите се заплащат от страната, при която те изпълняват своите функции; възнаграждението и разходите на делегатите на държавите-покровителки са предмет на спогодба между тези държави и държавите, чиито интереси те защитават.\n\nРазходи\n\nЧлен 10\n\nВъзнаграждението и разходите на Генералния комисар по културните въпроси, инспекторите и експертите се заплащат от страната, при която те изпълняват своите функции; възнаграждението и разходите на делегатите на държавите-покровителки са предмет на спогодба между тези държави и държавите, чиито интереси те защитават.\n\nГлава втора. ЗА СПЕЦИАЛНАТА ЗАЩИТА\n\nГлава втора. ЗА СПЕЦИАЛНАТА ЗАЩИТА\n\nИмпровизирани скривалища Член 11 1. Ако Високодоговарящата се страна по време на въоръжения конфликт трябва по силата на непредвидени обстоятелства да създаде импровизирано скривалище и ако тя желае това скривалище да бъде взето под специална защита, тя незабавно съобщава за това на Генералния комисар, изпълняващ при нея своите функции. 2. Ако Генералният комисар счита, че обстоятелствата и важността на културните ценности, съхраняващи се в това импровизирано скривалище, оправдават такава мярка, той може да разреши на Високодоговарящата се страна да отбележи скривалището с отличителния знак, определен в член 16 на Конвенцията. За своето решение той незабавно съобщава на заинтересуваните делегати на държавите-покровителки, всеки от които може в тридесетдневен срок да поиска незабавно премахване на този знак. 3. Веднага щом като тези делегати заявят за своето съгласие или ако след изтичането на тридесетдневния срок нито един от заинтересуваните делегати не е заявил за своите възражения и ако импровизираното скривалище отговаря по мнението на Генералния комисар на условията, предвидени в чл. 8 на Конвенцията, Генералният комисар ще помоли Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата да впише скривалището в Регистъра на културните ценности, намиращи се под специална защита.\n\nИмпровизирани скривалища\n\nЧлен 11\n\n1. Ако Високодоговарящата се страна по време на въоръжения конфликт трябва по силата на непредвидени обстоятелства да създаде импровизирано скривалище и ако тя желае това скривалище да бъде взето под специална защита, тя незабавно съобщава за това на Генералния комисар, изпълняващ при нея своите функции.\n\n2. Ако Генералният комисар счита, че обстоятелствата и важността на културните ценности, съхраняващи се в това импровизирано скривалище, оправдават такава мярка, той може да разреши на Високодоговарящата се страна да отбележи скривалището с отличителния знак, определен в член 16 на Конвенцията. За своето решение той незабавно съобщава на заинтересуваните делегати на държавите-покровителки, всеки от които може в тридесетдневен срок да поиска незабавно премахване на този знак.\n\n3. Веднага щом като тези делегати заявят за своето съгласие или ако след изтичането на тридесетдневния срок нито един от заинтересуваните делегати не е заявил за своите възражения и ако импровизираното скривалище отговаря по мнението на Генералния комисар на условията, предвидени в чл. 8 на Конвенцията, Генералният комисар ще помоли Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата да впише скривалището в Регистъра на културните ценности, намиращи се под специална защита.\n\nМеждународен регистър на културните ценности, намиращи се под специална защита Член 12 1. Съставя се Международен регистър на културните ценности, намиращи се под специална защита. 2. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата води Регистъра. Той връчва неговите копия на Генералния секретар на Организацията на Обединените нации, а също и на Високодоговарящите се страни. 3. Регистърът се дели на глави, всяка от които се предоставя на една от Високодоговарящите се страни. Всяка глава се разделя на три части: скривалища, центрове на съсредоточаване на културните ценности и други недвижими културни ценности. Главният директор попълва графите на всяка глава.\n\nМеждународен регистър на културните ценности, намиращи се под специална защита\n\nЧлен 12\n\n1. Съставя се Международен регистър на културните ценности, намиращи се под специална защита.\n\n2. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата води Регистъра. Той връчва неговите копия на Генералния секретар на Организацията на Обединените нации, а също и на Високодоговарящите се страни.\n\n3. Регистърът се дели на глави, всяка от които се предоставя на една от Високодоговарящите се страни. Всяка глава се разделя на три части: скривалища, центрове на съсредоточаване на културните ценности и други недвижими културни ценности. Главният директор попълва графите на всяка глава.\n\nЗаявления за вписване в Регистъра Член 13 1. Всяка от Високодоговарящите се страни може да отправи до Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата заявление за вписване в Международния регистър на някои скривалища, центрове на съсредоточаване на културни ценности или на други недвижими културни ценности, намиращи се на територията й. В това заявление тя посочва местонахождението на тези ценности и удостоверява, че последните отговарят на условията, предвидени в чл. 8 на Конвенцията,. 2. В случай на окупация такова заявление има право да направи окупиращата държава. 3. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата незабавно изпраща на всяка от Високодоговарящите се страни копия от заявленията за вписване на културните ценности в Регистъра.\n\nЗаявления за вписване в Регистъра\n\nЧлен 13\n\n1. Всяка от Високодоговарящите се страни може да отправи до Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата заявление за вписване в Международния регистър на някои скривалища, центрове на съсредоточаване на културни ценности или на други недвижими културни ценности, намиращи се на територията й. В това заявление тя посочва местонахождението на тези ценности и удостоверява, че последните отговарят на условията, предвидени в чл. 8 на Конвенцията,.\n\n2. В случай на окупация такова заявление има право да направи окупиращата държава.\n\n3. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата незабавно изпраща на всяка от Високодоговарящите се страни копия от заявленията за вписване на културните ценности в Регистъра.\n\nВъзражения Член 14 1. Всяка от Високодоговарящите се страни може да изпрати на името на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата писмо с възражение против вписването на културната ценност в Регистъра. Това писмо той трябва да получи в четиримесечен срок, считан от деня, в който той е изпратил копието на молбата за вписването на тази културна ценност в Регистъра. 2. Такова възражение трябва да бъде мотивирано. За това могат да се посочват само следните мотиви: а) че ценността не е културна ценност; б) че условията, посочени в чл. 8 на Конвенцията, не са изпълнени. 3. Генералният директор незабавно изпраща копие на писмото с възражението на Високодоговарящите се страни. Ако е необходимо, той иска мнението на Международния комитет за защита на паметниците, местата, представляващи художествен и исторически интерес, и местата на археологически разкопки, а освен това и на всяка друга компетентна организация или квалифицирани лица. 4. Генералният директор или Високодоговарящата се страна, която е предявила искане за вписване на културната ценност в Регистъра, могат да предприемат всякакви действия, които те ще сметнат за необходими, пред Високодоговарящите се страни, предявили своите възражения, за да се откажат те от тях. 5. Ако Високодоговарящата се страна, която в мирно време е предявила искане за вписване на културната ценност в Регистъра, става участница във въоръжен конфликт преди да влезе в сила искането за вписване, то дадената културна ценност веднага временно се вписва от Генералния директор в Регистъра, преди да се утвърди, отстрани или анулира всяко възражение, което може или е могло да бъде предявено. 6. Ако шест месеца след като Генералният директор е получил писмото с възражения против вписването на каквато и да било ценност в Регистъра, той не получи от Високодоговарящата се страна, уведомила за своето възражение, съобщение, че тя се отказва от него, Високодоговарящата се страна, предявила искане за вписването на ценността в Регистъра, може да прибегне към арбитражна процедура предвидена в следващата точка. 7. Молбата за арбитраж трябва да бъде отправена не по-късно от година от деня, в който Генералният директор е получил писмото с възражението. Всяка от спорещите Страни назначава по един арбитър. В случая, когато против вписването в Регистъра са били предявени няколко възражения, Високодоговарящите се страни, предявили възраженията, назначават съвместно един арбитър. Тези двама арбитри избират върховен арбитър от международния списък, предвиден в член 1 на настоящия Правилник; ако те не могат да се договорят за кандидатурата на върховния арбитър, те молят Председателя на Международния съд да назначи един върховен арбитър, който не е задължително да бъде избран от международния списък. Създаденият по такъв начин арбитражен съд установява своя процедура; неговите решения не подлежат на апелация. 8. Всяка от Високодоговарящите се страни едновременно с представянето на възражението може да заяви, че тя не желае да прилага арбитражна процедура, предвидена в предидущите точки. В този случай Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата изпраща на Високодоговарящите се страни съобщение за възраженията срещу вписването в Регистъра. Това възражение придобива сила само в случай, ако то е било одобрено от две трети от гласуващите Високодоговарящи се страни. Гласуването може да стане задочно само ако Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, който смята, че е необходимо да се свика съвещание и по силата на пълномощията, предоставени му с член 27 на Конвенцията, не свика това съвещание. Ако Генералният директор реши да проведе гласуването задочно, той моли Високодоговарящите се страни да му изпратят в шестмесечен срок, считан от деня на изпращането на тази молба, писмено изложение на своето мнение в запечатан плик.\n\nВъзражения\n\nЧлен 14\n\n1. Всяка от Високодоговарящите се страни може да изпрати на името на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата писмо с възражение против вписването на културната ценност в Регистъра. Това писмо той трябва да получи в четиримесечен срок, считан от деня, в който той е изпратил копието на молбата за вписването на тази културна ценност в Регистъра.\n\n2. Такова възражение трябва да бъде мотивирано. За това могат да се посочват само следните мотиви:\n\nа) че ценността не е културна ценност;\n\nб) че условията, посочени в чл. 8 на Конвенцията, не са изпълнени.\n\n3. Генералният директор незабавно изпраща копие на писмото с възражението на Високодоговарящите се страни. Ако е необходимо, той иска мнението на Международния комитет за защита на паметниците, местата, представляващи художествен и исторически интерес, и местата на археологически разкопки, а освен това и на всяка друга компетентна организация или квалифицирани лица.\n\n4. Генералният директор или Високодоговарящата се страна, която е предявила искане за вписване на културната ценност в Регистъра, могат да предприемат всякакви действия, които те ще сметнат за необходими, пред Високодоговарящите се страни, предявили своите възражения, за да се откажат те от тях.\n\n5. Ако Високодоговарящата се страна, която в мирно време е предявила искане за вписване на културната ценност в Регистъра, става участница във въоръжен конфликт преди да влезе в сила искането за вписване, то дадената културна ценност веднага временно се вписва от Генералния директор в Регистъра, преди да се утвърди, отстрани или анулира всяко възражение, което може или е могло да бъде предявено.\n\n6. Ако шест месеца след като Генералният директор е получил писмото с възражения против вписването на каквато и да било ценност в Регистъра, той не получи от Високодоговарящата се страна, уведомила за своето възражение, съобщение, че тя се отказва от него, Високодоговарящата се страна, предявила искане за вписването на ценността в Регистъра, може да прибегне към арбитражна процедура предвидена в следващата точка.\n\n7. Молбата за арбитраж трябва да бъде отправена не по-късно от година от деня, в който Генералният директор е получил писмото с възражението. Всяка от спорещите Страни назначава по един арбитър. В случая, когато против вписването в Регистъра са били предявени няколко възражения, Високодоговарящите се страни, предявили възраженията, назначават съвместно един арбитър. Тези двама арбитри избират върховен арбитър от международния списък, предвиден в член 1 на настоящия Правилник; ако те не могат да се договорят за кандидатурата на върховния арбитър, те молят Председателя на Международния съд да назначи един върховен арбитър, който не е задължително да бъде избран от международния списък. Създаденият по такъв начин арбитражен съд установява своя процедура; неговите решения не подлежат на апелация.\n\n8. Всяка от Високодоговарящите се страни едновременно с представянето на възражението може да заяви, че тя не желае да прилага арбитражна процедура, предвидена в предидущите точки. В този случай Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата изпраща на Високодоговарящите се страни съобщение за възраженията срещу вписването в Регистъра. Това възражение придобива сила само в случай, ако то е било одобрено от две трети от гласуващите Високодоговарящи се страни. Гласуването може да стане задочно само ако Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, който смята, че е необходимо да се свика съвещание и по силата на пълномощията, предоставени му с член 27 на Конвенцията, не свика това съвещание. Ако Генералният директор реши да проведе гласуването задочно, той моли Високодоговарящите се страни да му изпратят в шестмесечен срок, считан от деня на изпращането на тази молба, писмено изложение на своето мнение в запечатан плик.\n\nВписване в Регистъра Член 15 1. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата вписва в Регистъра по пореден номер всяка ценност, за която е била предявена молба за вписването й в Регистъра, ако тази молба не е предизвикала възражение в течение на срока, предвиден в точка 1 на член 14. 2. Ако е предявено възражение, то, с изключение на случаите, посочени в точка 5 на член 14, Генералният директор вписва културната ценност в Регистъра само в случая, ако възражението е премахнато или ако то не е било одобрено съобразно процедурата, установена в точка 7 на член 14, или процедурата, установена в точка 8 на същия член. 3. В случаите, предвидени в точка 3 от член 11 на настоящия Правилник, Генералният директор прави записа в Регистъра по молба на Генералния комисар по културните ценности. 4. Генералният директор незабавно изпраща на Генералния секретар на Организацията на Обединените нации, на Високодоговарящите се страни и по молба на Страната, обърнала се с искане за вписване в Регистъра, на всички държави, посочени в чл. чл. 30 и 32 на Конвенцията, заверено копие от всеки запис в Регистъра. 5. Записът в Регистъра влиза в сила тридесет дни след изпращането на тези копия.\n\nВписване в Регистъра\n\nЧлен 15\n\n1. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата вписва в Регистъра по пореден номер всяка ценност, за която е била предявена молба за вписването й в Регистъра, ако тази молба не е предизвикала възражение в течение на срока, предвиден в точка 1 на член 14.\n\n2. Ако е предявено възражение, то, с изключение на случаите, посочени в точка 5 на член 14, Генералният директор вписва културната ценност в Регистъра само в случая, ако възражението е премахнато или ако то не е било одобрено съобразно процедурата, установена в точка 7 на член 14, или процедурата, установена в точка 8 на същия член.\n\n3. В случаите, предвидени в точка 3 от член 11 на настоящия Правилник, Генералният директор прави записа в Регистъра по молба на Генералния комисар по културните ценности.\n\n4. Генералният директор незабавно изпраща на Генералния секретар на Организацията на Обединените нации, на Високодоговарящите се страни и по молба на Страната, обърнала се с искане за вписване в Регистъра, на всички държави, посочени в чл. чл. 30 и 32 на Конвенцията, заверено копие от всеки запис в Регистъра.\n\n5. Записът в Регистъра влиза в сила тридесет дни след изпращането на тези копия.\n\nИзключване от Регистъра Член 16 1. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата изключва културните ценности от Регистъра: а) по молба на Високодоговарящата се страна, на чиято територия се намират културните ценности; б) ако Високодоговарящата се страна, която е предявила искане за вписване на някоя ценност в Регистъра, е денонсирала Конвенцията и ако това денонсиране е влязло в сила; в) в случаите, предвидени в точка 5 от член 14 на настоящия Правилник, ако възражението е било утвърдено съобразно процедурата, предвидена в точка 7 на член 14 или в точка 8 на същия член. 2. Генералният директор незабавно изпраща на Генералния секретар на Организацията на Обединените нации и на всички държави, получили копие от записа на ценността в Регистъра, заверено копие от документа за всяко изключване от Регистъра. Изключването влиза в сила тридесет дни след изпращането на тези копия.\n\nИзключване от Регистъра\n\nЧлен 16\n\n1. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата изключва културните ценности от Регистъра:\n\nа) по молба на Високодоговарящата се страна, на чиято територия се намират културните ценности;\n\nб) ако Високодоговарящата се страна, която е предявила искане за вписване на някоя ценност в Регистъра, е денонсирала Конвенцията и ако това\n\nденонсиране е влязло в сила;\n\nв) в случаите, предвидени в точка 5 от член 14 на настоящия Правилник, ако възражението е било утвърдено съобразно процедурата, предвидена в точка 7 на член 14 или в точка 8 на същия член.\n\n2. Генералният директор незабавно изпраща на Генералния секретар на Организацията на Обединените нации и на всички държави, получили копие от записа на ценността в Регистъра, заверено копие от документа за всяко изключване от Регистъра. Изключването влиза в сила тридесет дни след изпращането на тези копия.\n\nГлава трета. ЗА ПРЕВОЗА НА КУЛТУРНИТЕ ЦЕННОСТИ\n\nГлава трета. ЗА ПРЕВОЗА НА КУЛТУРНИТЕ ЦЕННОСТИ\n\nПроцедура за получаване имунитет Член 17 1. Молбата, предвидена в точка 1 от член 12 на Конвенцията, се изпращ а на Генералния комисар по културните ценности. В нея трябва да се изложат причините, които са я предизвикали, и приблизителният брой и значението на културните ценности, подлежащи на превозване, тяхното местоназначение понастоящем, предполагаемото ново разположение, превозните средства, маршрутът, датата, предвидена за превозването, и всякаква друга необходима информация. 2. Ако Генералният комисар след получаване на мненията, които той е сметнал за необходимо да поиска, намери, че даденият превоз се оправдава, той се консултира със заинтересуваните делегати на държавите-покровителки за предвидените способи на превозването. В резултат на тази консултация той информира заинтересуваните страни, намиращи се в конфликт, за превоза и прилага към това съобщение цялата необходима информация. 3. Генералният комисар назначава един или няколко инспектори, които се уверяват, че се транспортират само ценности, за които се говори в молбата, че превозването се извършва съгласно одобрения начин и транспортът има отличителния знак. Тези инспектори или инспектор съпровождат транспорта до неговото местоназначение.\n\nПроцедура за получаване имунитет\n\nЧлен 17\n\n1. Молбата, предвидена в точка 1 от член 12 на Конвенцията, се изпращ а на Генералния комисар по културните ценности. В нея трябва да се изложат причините, които са я предизвикали, и приблизителният брой и значението на културните ценности, подлежащи на превозване, тяхното местоназначение понастоящем, предполагаемото ново разположение, превозните средства, маршрутът, датата, предвидена за превозването, и всякаква друга необходима информация.\n\n2. Ако Генералният комисар след получаване на мненията, които той е сметнал за необходимо да поиска, намери, че даденият превоз се оправдава, той се консултира със заинтересуваните делегати на държавите-покровителки за предвидените способи на превозването. В резултат на тази консултация той информира заинтересуваните страни, намиращи се в конфликт, за превоза и прилага към това съобщение цялата необходима информация.\n\n3. Генералният комисар назначава един или няколко инспектори, които се уверяват, че се транспортират само ценности, за които се говори в молбата, че превозването се извършва съгласно одобрения начин и транспортът има отличителния знак. Тези инспектори или инспектор съпровождат транспорта до неговото местоназначение.\n\nПревозване зад граница Член 18 Ако превозването, намиращо се под специална защита, се извършва на територията на друга страна, то се регулира не само от положенията на чл. 12 на Конвенцията и член 17 на настоящия Правилник, но също и със следните положения: а) през времето когато културните ценности се намират на територията на която и да било държава, последната ще пази тези ценности. Тя ще се грижи за тях не по-малко, отколкото за свои равнозначещи културни ценности; б) държавата, в която тези ценности се намират на съхранение, ще ги върне само след свършване на конфликта; връщането на ценностите ще се извърши в шестмесечен срок след предявяване на молбата за тяхното връщане; в) през време на последователни превозвания и престои на тези ценности на територията на която и да било друга държава те не ще се подлагат на конфискация; държавата, предала и държавата, приела ценностите на съхранение, не могат свободно да се разпореждат с тях. Обаче когато това се наложи за опазване на ценностите, държавата, приела ценностите на съхранение, може със съгласието на държавата, предала своите ценности на съхранение, да ги превози на територията на трета страна, като спазва условията предвидени в настоящия член; г) в молбата за вземане на ценностите под специална защита трябва да бъде предвидено, че държавата, на чиято територия ще се извърши превозването, приема положенията на настоящия член.\n\nПревозване зад граница\n\nЧлен 18\n\nАко превозването, намиращо се под специална защита, се извършва на територията на друга страна, то се регулира не само от положенията на чл. 12 на Конвенцията и член 17 на настоящия Правилник, но също и със следните положения:\n\nа) през времето когато културните ценности се намират на територията на която и да било държава, последната ще пази тези ценности. Тя ще се грижи за тях не по-малко, отколкото за свои равнозначещи културни ценности;\n\nб) държавата, в която тези ценности се намират на съхранение, ще ги върне само след свършване на конфликта; връщането на ценностите ще се извърши в шестмесечен срок след предявяване на молбата за тяхното връщане;\n\nв) през време на последователни превозвания и престои на тези ценности на територията на която и да било друга държава те не ще се подлагат на конфискация; държавата, предала и държавата, приела ценностите на съхранение, не могат свободно да се разпореждат с тях. Обаче когато това се наложи за опазване на ценностите, държавата, приела ценностите на съхранение, може със съгласието на държавата, предала своите ценности на съхранение, да ги превози на територията на трета страна, като спазва условията предвидени в настоящия член;\n\nг) в молбата за вземане на ценностите под специална защита трябва да бъде предвидено, че държавата, на чиято територия ще се извърши превозването, приема положенията на настоящия член.\n\nОкупирана територия Член 19 Ако Високодоговарящата се страна окупира територията на друга Високодоговаряща се страна, превозва културните ценности в скривалища, разположени в друга точка на територията, без да е в състояние да спази процедурата, предвидена в член 17 на Протокола, посоченото превозване не се разглежда като незаконно присвояване на културните ценности, предвидено в член 4 на Конвенцията, ако Генералният комисар по културните ценности писме но удостовери, след консултиране с персонала по защитата на ценностите, че обстоятелствата са наложили това превозване.\n\nОкупирана територия\n\nЧлен 19\n\nАко Високодоговарящата се страна окупира територията на друга Високодоговаряща се страна, превозва културните ценности в скривалища, разположени в друга точка на територията, без да е в състояние да спази процедурата, предвидена в член 17 на Протокола, посоченото превозване не се разглежда като незаконно присвояване на културните ценности, предвидено в член 4 на Конвенцията, ако Генералният комисар по културните ценности писме но удостовери, след консултиране с персонала по защитата на ценностите, че обстоятелствата са наложили това превозване.\n\nГлава четвърта. ЗА ОТЛИЧИТЕЛНИЯ ЗНАК\n\nГлава четвърта. ЗА ОТЛИЧИТЕЛНИЯ ЗНАК\n\nРазположение на отличителния знак Член 20 1. Разположението на отличителния знак и степента на неговата видимост се предоставят на усмотрението на компетентните власти на всяка Високодоговаряща се страна. Знакът може да бъде поставен на знамето или върху наръкавна лента. Той може да бъде нарисуван на какъвто и да е предмет или изобразен върху него по всякакъв друг начин. 2. По време на въоръжения конфликт, в случаите, посочени в чл. чл. 12 и 13 на конвенцията, знакът (без да се изключват всякакви други по-ефективни начини на обозначение) трябва да бъде разположен върху транспортите така, че да се вижда ясно през деня както от въздуха, така и от земята. Той трябва също така да се вижда ясно от земята, когато е разположен: а) на надлежни разстояния, позволяващи да се определят ясно границите на центъра на съсредоточаване на културните ценности, намиращи се под специална защита; б) при входа на други недвижими културни ценности, намиращи се под специална защита.\n\nРазположение на отличителния знак\n\nЧлен 20\n\n1. Разположението на отличителния знак и степента на неговата видимост се предоставят на усмотрението на компетентните власти на всяка Високодоговаряща се страна. Знакът може да бъде поставен на знамето или върху наръкавна лента. Той може да бъде нарисуван на какъвто и да е предмет или изобразен върху него по всякакъв друг начин.\n\n2. По време на въоръжения конфликт, в случаите, посочени в чл. чл. 12 и 13 на конвенцията, знакът (без да се изключват всякакви други по-ефективни начини на обозначение) трябва да бъде разположен върху транспортите така, че да се вижда ясно през деня както от въздуха, така и от земята.\n\nТой трябва също така да се вижда ясно от земята, когато е разположен:\n\nа) на надлежни разстояния, позволяващи да се определят ясно границите на центъра на съсредоточаване на културните ценности, намиращи се под специална защита;\n\nб) при входа на други недвижими културни ценности, намиращи се под специална защита.\n\nИдентифициране на лицата Член 21 1. Лицата, предвидени в буквите \"б\" и \"в\" на точка 2 от член 17 на Конвенцията, могат да носят лента на ръкава с отличителния знак, издадена от компетентните власти и имаща техния печат. 2. Тези лица имат специално удостоверение за самоличност с отличителния знак. На това удостоверение се посочват най-малко фамилното име, името, датата на раждането, званието или чинът и длъжността на притежателя на удостоверението. На удостоверението за самоличност е поставена снимка на притежателя и освен това неговият подпис или отпечатъци на пръстите или едното и другото. Удостоверението се подпечатва със сух печат на компетентните власти. 3. Всяка от Високодоговарящите се страни установява свой образец на удостоверението за самоличност, като изхожда от образеца, посочен в Приложението към настоящия Правилник. Високодоговарящите се страни си съобщават образеца, който са възприели. Всяко удостоверение за самоличност на всяко лице се изготвя, ако е възможно, поне в два екземпляра, единият от които се пази от държавата, издала това удостоверение. 4. Посочените по-горе лица не могат да бъдат лишени без законни основания нито от своето удостоверение за самоличност, нито от правото да носят лента на ръкава. Лицева страна УДОСТОВЕРЕНИЕ ЗА САМОЛИЧНОСТ на персонала за опазване на културни ценности Фамилия . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Име . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Дата на раждане . . . . . . . . . . . . . . . . . . . . . . . . . . . Звание или чин . . . . . . . . . . . . . . . . . . . . . . . . . . . Длъжност . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . Притежател е на настоящето удостоверение по силата на Хагската конвенция от 14 май 1954 година за защита на културните ценности в случай на въоръжен конфликт. Дата на издаване№ на удостоверението . . . . . . . . .. . . . . . . . . . . Обратна страна           Подпис или отпечатъци на . . . . . . . . .         пръстите или едното и другото Снимка на притежателя Печат на властите, издали удостоверението Ръст             Очи           Коса Други белези: . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . ПРОТОКОЛ (Присъединяването към протокола е одобрено с Указ № 290 от 9 август 1958 г., обнародван в \"Известия\", брой 66/19.VIII.1958 г. Протоколът е влязъл в сила по отношение на НР България на 9 януари 1959 г.) Високодоговарящите се страни се съгласиха на следващото по-долу:\n\nИдентифициране на лицата\n\nЧлен 21\n\n1. Лицата, предвидени в буквите \"б\" и \"в\" на точка 2 от член 17 на Конвенцията, могат да носят лента на ръкава с отличителния знак, издадена от компетентните власти и имаща техния печат.\n\n2. Тези лица имат специално удостоверение за самоличност с отличителния знак. На това удостоверение се посочват най-малко фамилното име, името, датата на раждането, званието или чинът и длъжността на притежателя на удостоверението. На удостоверението за самоличност е поставена снимка на притежателя и освен това неговият подпис или отпечатъци на пръстите или едното и другото. Удостоверението се подпечатва със сух печат на компетентните власти.\n\n3. Всяка от Високодоговарящите се страни установява свой образец на удостоверението за самоличност, като изхожда от образеца, посочен в Приложението към настоящия Правилник. Високодоговарящите се страни си съобщават образеца, който са възприели. Всяко удостоверение за самоличност на всяко лице се изготвя, ако е възможно, поне в два екземпляра, единият от които се пази от държавата, издала това удостоверение.\n\n4. Посочените по-горе лица не могат да бъдат лишени без законни основания нито от своето удостоверение за самоличност, нито от правото да носят лента на ръкава.\n\nЛицева страна\n\nУДОСТОВЕРЕНИЕ ЗА САМОЛИЧНОСТ\n\nна персонала за опазване на културни ценности\n\nФамилия . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\nИме . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\nДата на раждане . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\nЗвание или чин . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\nДлъжност . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\nПритежател е на настоящето удостоверение\n\nпо силата на Хагската конвенция от 14 май\n\n1954 година за защита на културните\n\nценности в случай на въоръжен конфликт.\n\nДата на издаване№ на удостоверението\n\n. . . . . . . . .. . . . . . . . . . .\n\nОбратна страна           Подпис или отпечатъци на\n\n. . . . . . . . .         пръстите или едното и другото\n\nСнимка на притежателя\n\nПечат на властите, издали\n\nудостоверението\n\nРъст             Очи           Коса\n\nДруги белези:\n\n. . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . .\n\n. . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . .\n\nПРОТОКОЛ\n\n(Присъединяването към протокола е одобрено с Указ № 290 от 9 август 1958 г., обнародван в \"Известия\", брой 66/19.VIII.1958 г. Протоколът е влязъл в сила по отношение на НР България на 9 януари 1959 г.)\n\nВисокодоговарящите се страни се съгласиха на следващото по-долу:\n\nI 1. Всяка Високодоговаряща се страна се задължава да предотврати изнасянето от окупираната от нея територия по време на въоръжения конфликт културните ценности, определени в член 1 на Конвенцията за защита на културните ценности, в случай на въоръжен конфликт, подписана в Хага на 14 май 1954 година. 2. Всяка Високодоговаряща се страна се задължава да вземе за опазване ония културни ценности, които са внесени на територията й пряко или косвено от всяка окупирана територия. Това ще става или автоматично в момента на изнасянето, или, ако това не е било направено, по молба на властите на окупираната територия. 3. Всяка Високодоговаряща се страна се задължава след прекратяване на военните действия да върне културните ценности, намиращи се на територията й, на компетентните власти на по-рано окупираната територия, ако тези ценности са били внесени в нарушение на принципа, установен в точка 1. Тези ценности никога не ще се задържат като военни репарации. 4. Високодоговарящата се страна, която е била задължена да предотврати изнасянето на културните ценности от окупираната от нея територия, ще заплати възнаграждения на добросъвестните пазители на културните ценности, които трябва да бъдат върнати в съответствие с предидущата точка. II 5. Културните ценности, произхождащи от територията на една от Високодоговарящите се страни и депозирани от нея с цел за тяхна защита срещу опасностите от въоръжен конфликт върху територията на друга Високодоговаряща се страна, ще бъдат при приключване на военните действия върнати от тази последната на компетентните органи на територията, от която те произхождат. 6. Настоящият Протокол ще има дата 14 май 1954 година и до 31 декември 1954 година ще бъде открит за подписване от всички държави, поканени на Конференцията, която се проведе от 21 април 1954 година до 14 май 1954 година в Хага. 7. а) настоящия Протокол подлежи на ратификация от подписалите го държави съобразно тяхната конституционна процедура; б) ратификационните документи ще се депозират на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. 8. От деня на влизането в сила настоящият Протокол ще бъде открит за присъединяване към него на държавите, посочени в точка 6, които не са го подписали, а също и за присъединяване към него на всяка друга държава, която ще бъде поканена от Изпълнителния съвет на Организацията на Обединените нации по въпросите на образованието, науката и културата да се присъедини към него. Присъединяването се осъществява чрез депозиране на документ за присъединяването на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. 9. Държавите, посочени в точките 6 и 8, могат в момента на подписването, ратифицирането или присъединяването да заявят, че те не ще бъдат свързани с положенията на раздел I или с положенията на раздел II на настоящия Протокол. 10. а) настоящият Протокол влиза в сила три месеца след депозирането на пет ратификационни документа; б) в бъдеще той ще влиза в сила за всяка Високодоговаряща се страна след три месеца от деня на депозирането от нея на ратификационния документ или документа за присъединяването; в) в случаите, предвидени от членовете 18 и 19 на Конвенцията за защита на културните ценности в случай на въоръжен конфликт, подписана в Хага на 14 май 1954 г., ратификациите или присъединяванията, депозирани от Страните, намиращи се в конфликт, или след започване на военните действия или окупация, влизат в сила веднага. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата съобщава, съгласно член 14, за тия ратификации и присъединявания във възможно най-кратък срок.\n\nI\n\n1. Всяка Високодоговаряща се страна се задължава да предотврати изнасянето от окупираната от нея територия по време на въоръжения конфликт културните ценности, определени в член 1 на Конвенцията за защита на културните ценности, в случай на въоръжен конфликт, подписана в Хага на 14 май 1954 година.\n\n2. Всяка Високодоговаряща се страна се задължава да вземе за опазване ония културни ценности, които са внесени на територията й пряко или косвено от всяка окупирана територия. Това ще става или автоматично в момента на изнасянето, или, ако това не е било направено, по молба на властите на окупираната територия.\n\n3. Всяка Високодоговаряща се страна се задължава след прекратяване на военните действия да върне културните ценности, намиращи се на територията й, на компетентните власти на по-рано окупираната територия, ако тези ценности са били внесени в нарушение на принципа, установен в точка 1. Тези ценности никога не ще се задържат като военни репарации.\n\n4. Високодоговарящата се страна, която е била задължена да предотврати изнасянето на културните ценности от окупираната от нея територия, ще заплати възнаграждения на добросъвестните пазители на културните ценности, които трябва да бъдат върнати в съответствие с предидущата точка.\n\nII\n\n5. Културните ценности, произхождащи от територията на една от Високодоговарящите се страни и депозирани от нея с цел за тяхна защита срещу опасностите от въоръжен конфликт върху територията на друга Високодоговаряща се страна, ще бъдат при приключване на военните действия върнати от тази последната на компетентните органи на територията, от която те произхождат.\n\n6. Настоящият Протокол ще има дата 14 май 1954 година и до 31 декември 1954 година ще бъде открит за подписване от всички държави, поканени на Конференцията, която се проведе от 21 април 1954 година до 14 май 1954 година в Хага.\n\n7. а) настоящия Протокол подлежи на ратификация от подписалите го държави съобразно тяхната конституционна процедура;\n\nб) ратификационните документи ще се депозират на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата.\n\n8. От деня на влизането в сила настоящият Протокол ще бъде открит за присъединяване към него на държавите, посочени в точка 6, които не са го подписали, а също и за присъединяване към него на всяка друга държава, която ще бъде поканена от Изпълнителния съвет на Организацията на Обединените нации по въпросите на образованието, науката и културата да се присъедини към него. Присъединяването се осъществява чрез депозиране на документ за присъединяването на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата.\n\n9. Държавите, посочени в точките 6 и 8, могат в момента на подписването, ратифицирането или присъединяването да заявят, че те не ще бъдат свързани с положенията на раздел I или с положенията на раздел II на настоящия Протокол.\n\n10. а) настоящият Протокол влиза в сила три месеца след депозирането на пет ратификационни документа;\n\nб) в бъдеще той ще влиза в сила за всяка Високодоговаряща се страна след три месеца от деня на депозирането от нея на ратификационния документ или документа за присъединяването;\n\nв) в случаите, предвидени от членовете 18 и 19 на Конвенцията за защита на културните ценности в случай на въоръжен конфликт, подписана в Хага на 14 май 1954 г., ратификациите или присъединяванията, депозирани от Страните, намиращи се в конфликт, или след започване на военните действия или окупация, влизат в сила веднага. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата съобщава, съгласно член 14, за тия ратификации и присъединявания във възможно най-кратък срок.\n\n11. а) всяка държава, която участва в Протокола от деня на влизането му в сила, взема необходимите мерки за поставянето му в действие в течение на шест месеца след влизането му в сила; б) за всички държави, които депозират ратификационни документи или документи за присъединяване след влизането на Протокола в сила, този срок ще бъде също шест месеца, считан от деня на депозирането на ратификационния документ или документа за присъединяването. 12. Всяка от Високодоговарящите се страни може в момента на ратифицирането или присъединяването или в какъвто и да е следващ момент да заяви чрез нотифициране до Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, че действието на настоящия Протокол ще се разпростира върху цялата съвкупност от територии или на някоя от териториите, които тя представлява в международните отношения. Действието на Протокола върху територията (териториите), посочена (посочени) в тази нотификация, започва три месеца след получаването й. 13. а) всяка от Високодоговарящите се страни може да денонсира настоящия Протокол от свое име или от името на всяка територия, която тази страна представлява в международните отношения; б) за денонсирането трябва да се заяви в писмена форма на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата; в) денонсирането ще влезе в сила една година след получаване на документа за денонсирането. Ако обаче към момента на изтичането на годината денонсиращата Страна участва във въоръжен конфликт, действието на денонсирането се преустановява до края на военните действия и във всеки случай дотогава, докато не завършат операциите по връщането на културните ценности в страната, откъдето те са били изнесени. 14. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата информира държавите, посочени в точките 6 и 8, а също и Организацията на Обединените нации за предаването на всички документи по ратифицирането на Конвенцията, присъединяването и приемането на поправките към Протокола, посочени в точките 7, 8 и 15, както и за нотификацията и денонсиацията, предвидени съответно в точките 12 и 13. 15. а) настоящият Протокол може да бъде ревизиран, ако ревизията бъде поискана от повече от една трета от Високодоговарящите се страни; б) за тази цел Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата свиква конференция; в) поправките към настоящия Протокол влизат в сила само след като те бъдат приети единогласно от Високодоговарящите се страни, представени на Конференцията, и признати от всяка Високодоговаряща се страна; г) приемането от Високодоговарящите се страни на поправките към настоящия Протокол, одобрени от Конференцията, посочена в точките \"б\" и \"в\", се осъществяват чрез представяне на официален документ на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата; д) след влизане в сила на поправките към настоящия Протокол само поправеният по такъв начин текст на Протокола остава открит за ратифициране и присъединяване. В съответствие с член 102 от Устава на Организацията на Обединените нации настоящият Протокол ще се регистрира в Секретариата на Организацията на Обединените нации от Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата. В удостоверение на което долуподписалите се, надлежно упълномощени, подписаха настоящия Протокол. Съставен в Хага на 14 май 1954 год. в един екземпляр на английски, испански, руски и френски езици, при което и четирите текста имат еднаква сила. Този екземпляр ще се пази в архивите на Организацията на Обединените нации по въпросите на образованието, науката и културата и негови заверени копия ще се изпращат на всички държави, посочени в точките 6 и 8, а също така и на Организацията на Обединените нации.\n\n11. а) всяка държава, която участва в Протокола от деня на влизането му в сила, взема необходимите мерки за поставянето му в действие в течение на шест месеца след влизането му в сила;\n\nб) за всички държави, които депозират ратификационни документи или документи за присъединяване след влизането на Протокола в сила, този срок ще бъде също шест месеца, считан от деня на депозирането на ратификационния документ или документа за присъединяването.\n\n12. Всяка от Високодоговарящите се страни може в момента на ратифицирането или присъединяването или в какъвто и да е следващ момент да заяви чрез нотифициране до Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата, че действието на настоящия Протокол ще се разпростира върху цялата съвкупност от територии или на някоя от териториите, които тя представлява в международните отношения. Действието на Протокола върху територията (териториите), посочена (посочени) в тази нотификация, започва три месеца след получаването й.\n\n13. а) всяка от Високодоговарящите се страни може да денонсира настоящия Протокол от свое име или от името на всяка територия, която тази страна представлява в международните отношения;\n\nб) за денонсирането трябва да се заяви в писмена форма на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата;\n\nв) денонсирането ще влезе в сила една година след получаване на документа за денонсирането. Ако обаче към момента на изтичането на годината денонсиращата Страна участва във въоръжен конфликт, действието на денонсирането се преустановява до края на военните действия и във всеки случай дотогава, докато не завършат операциите по връщането на културните ценности в страната, откъдето те са били изнесени.\n\n14. Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата информира държавите, посочени в точките 6 и 8, а също и Организацията на Обединените нации за предаването на всички документи по ратифицирането на Конвенцията, присъединяването и приемането на поправките към Протокола, посочени в точките 7, 8 и 15, както и за нотификацията и денонсиацията, предвидени съответно в точките 12 и 13.\n\n15. а) настоящият Протокол може да бъде ревизиран, ако ревизията бъде поискана от повече от една трета от Високодоговарящите се страни;\n\nб) за тази цел Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата свиква конференция;\n\nв) поправките към настоящия Протокол влизат в сила само след като те бъдат приети единогласно от Високодоговарящите се страни, представени на Конференцията, и признати от всяка Високодоговаряща се страна;\n\nг) приемането от Високодоговарящите се страни на поправките към настоящия Протокол, одобрени от Конференцията, посочена в точките \"б\" и \"в\", се осъществяват чрез представяне на официален документ на Генералния директор на Организацията на Обединените нации по въпросите на образованието, науката и културата;\n\nд) след влизане в сила на поправките към настоящия Протокол само поправеният по такъв начин текст на Протокола остава открит за ратифициране и присъединяване.\n\nВ съответствие с член 102 от Устава на Организацията на Обединените нации настоящият Протокол ще се регистрира в Секретариата на Организацията на Обединените нации от Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата.\n\nВ удостоверение на което долуподписалите се, надлежно упълномощени, подписаха настоящия Протокол.\n\nСъставен в Хага на 14 май 1954 год. в един екземпляр на английски, испански, руски и френски езици, при което и четирите текста имат еднаква сила. Този екземпляр ще се пази в архивите на Организацията на Обединените нации по въпросите на образованието, науката и културата и негови заверени копия ще се изпращат на всички държави, посочени в точките 6 и 8, а също така и на Организацията на Обединените нации.\n\nРезолюция I Конференцията изказва пожелание компетентните органи на Организацията на Обединените нации да приемат решения, в случай на военни действия, предприети в изпълнение на Устава на Организацията на Обединените нации, да постъпят така, че участващите в тези действия въоръжени сили да прилагат положенията на настоящата Конвенция. Резолюция II Конференцията изказа пожелание, от момента на присъединяване към Конвенцията всяка от Високодоговарящите се страни да създаде в рамките на своите конституционни и административни системи национален Консултативен комитет, състоящ се от ограничен брой лица, такива като отговорни сътрудници на службата по опазване на паметниците, на археологическите служби, музеите и т. н., представител на Генералния щаб, представител на Министерството на външните работи, специалист по международното право и двама или трима члена, работещи или компетентни в областите, обхванати от Конвенцията. Този Комитет, който ще работи под ръководството на Министерството или отговорен работник, във ведомството на които се намират националните учреждения, грижещи се за културните ценности, може по-специално да има следните функции: а) да консултира Правителството за мерките от законодателен, технически или военен характер, които е необходимо да се вземат за прилагането на Конвенцията в мирно време или по време на въоръжен конфликт; б) да се обръща към своето Правителство, в случай на възникване или неизбежност от такъв конфликт, културните ценности, разположени на националната територия или върху територията на други страни, да се ползват със зачитане и защита от страна на въоръжените сили на страната в съответствие с положенията на Конвенцията; в) да осигурява със съгласието на своето Правителство връзка и сътрудничество с други подобни национални комитети и с всякакъв компетентен международен орган. Резолюция III Конференцията изказа пожелание, Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата да свика колкото се може по-скоро след влизане в сила на Конвенцията за защита на културните ценности в случай на въоръжен конфликт съвещание на Високодоговарящите се страни.\n\nРезолюция I\n\nКонференцията изказва пожелание компетентните органи на Организацията на Обединените нации да приемат решения, в случай на военни действия, предприети в изпълнение на Устава на Организацията на Обединените нации, да постъпят така, че участващите в тези действия въоръжени сили да прилагат положенията на настоящата Конвенция.\n\nРезолюция II\n\nКонференцията изказа пожелание, от момента на присъединяване към Конвенцията всяка от Високодоговарящите се страни да създаде в рамките на своите конституционни и административни системи национален Консултативен комитет, състоящ се от ограничен брой лица, такива като отговорни сътрудници на службата по опазване на паметниците, на археологическите служби, музеите и т. н., представител на Генералния щаб, представител на Министерството на външните работи, специалист по международното право и двама или трима члена, работещи или компетентни в областите, обхванати от Конвенцията.\n\nТози Комитет, който ще работи под ръководството на Министерството или отговорен работник, във ведомството на които се намират националните учреждения, грижещи се за културните ценности, може по-специално да има следните функции:\n\nа) да консултира Правителството за мерките от законодателен, технически или военен характер, които е необходимо да се вземат за прилагането на Конвенцията в мирно време или по време на въоръжен конфликт;\n\nб) да се обръща към своето Правителство, в случай на възникване или неизбежност от такъв конфликт, културните ценности, разположени на националната територия или върху територията на други страни, да се ползват със зачитане и защита от страна на въоръжените сили на страната в съответствие с положенията на Конвенцията;\n\nв) да осигурява със съгласието на своето Правителство връзка и сътрудничество с други подобни национални комитети и с всякакъв компетентен международен орган.\n\nРезолюция III\n\nКонференцията изказа пожелание, Генералният директор на Организацията на Обединените нации по въпросите на образованието, науката и културата да свика колкото се може по-скоро след влизане в сила на Конвенцията за защита на културните ценности в случай на въоръжен конфликт съвещание на Високодоговарящите се страни.\n\n| ↑ нагоре | ← назад | пълна версия"
}