{
  "ldoc_id": "-23577598",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-23577598",
  "list_title": "Правилник за вътрешния ред в туристическите и алпийските хижи, заслони, спални и домове",
  "law_title": "Правилник за вътрешния ред в туристическите и алпийските хижи, заслони, спални и домове",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД В ТУРИСТИЧЕСКИТЕ И АЛПИЙСКИТЕ ХИЖИ, ЗАСЛОНИ, СПАЛНИ И ДОМОВЕ Издаден от председателя на Комитета за физическа култура и спорт, В сила от 11.04.1958 г. Обн. ДВ. бр. 29 от 11 Април 1958г. I. ОСНОВНИ ПОЛОЖЕНИЯ 1. Туристическите или алпийски хижи са обществена собственост. Те са предназначени за нощуване и почивка на всички организирани и неорганизирани туристи и алпинисти. 2. Туристическа или алпийска хижа е всяка сграда или част от нея, която се стопанисва и управлява: а) от Български туристически съюз и неговите поделения или б) от профсъюзите, ведомствата, кооперациите или други организации, ако съгласно утвърдените им планове е предназначена за използуване от туристи и алпинисти. Забележка. За туристически или алпийски хижи се смятат и заслоните в планините, туристическите домове и спални в населените места и всички сгради в народния парк \"Витоша\", построени над 1000 метра надморска височина, с изключение на тези със специално предназначение по утвърдените им планове. Не се смятат за туристически или алпийски хижи метеорологическите наблюдателници и станции, сградите на горските власти и стопанства, хижите на народния ловно-рибарски съюз, сградите за охрана на вододайните зони, всички силови станции и обслужващите ги сгради. 3. Туристическите или алпийски хижи са отворени през всяко време на годината и денонощието. В тях получава подслон всеки, който има редовен личен паспорт или друг официален документ за самоличност. 4. Във всяка туристическа или алпийска хижа трябва да има: а) обзаведена туристическа кухня, в която задължително по всяко време да се дава безплатен топъл чай без захар. В нея трябва да има място и съоръжения за подсушаване на дрехи и обувки; б) аптечка и авариен медицински пакет за даване на първа медицинска помощ. Броят и видът на медикаментите се определят от планинската спасителна служба (ПСС); в) комплекти от спасителни и помощни съоръжения по указания от ПСС само в определени съвместно от БТС и ПСС високопланински хижи, в чиито райони стават често бури, свличания и съществуват сериозни опасности; г) противопожарни уреди и съоръжения. 5. В туристическите или алпийски хижи се водят задължително следните книги: книга за посетителите, ревизионна книга и книга за препоръки, похвали и оплаквания. II. ИЗПОЛЗУВАНЕ НА ХИЖИТЕ 6. Всеки български или чужд гражданин има право на подслон и ползуване от инвентара на всяка хижа. 7. Посетителите на хижите са длъжни: а) да спазват този правилник и да изпълняват нарежданията на длъжностните лица в хижите; б) да съдействуват на домакина, на дежурния, както и на ПСС при спасителни акции; в) да бдят и предотвратяват всякаква опасност от пожар в горите и хижите, както и да вземат активно участие в потушаването на появил се пожар. 8. Посетителите записват своите оплаквания в книгата за похвали и оплаквания, без да влизат в саморазправа с длъжностните лица в хижата. Дежурният и домакинът са длъжни веднага да уведомят организацията, която стопанисва хижата, за оплакването. Организацията трябва да вземе решение по него и в двадесетдневен срок да го съобщи на оплакващия се. III. ДЛЪЖНОСТНИ ЛИЦА А. Домакин 9. Домакинът на хижата е длъжен: а) да пази и стопанисва добре поверената му хижа и инвентара й; б) да поддържа маркировката в околността съгласно указанията на организацията, която стопанисва хижата; в) да посреща приветливо посетителите и да се отнася внимателно с тях; г) да познава основно района на хижата и да упътва посетителите; д) да спазва точно правилника за вътрешния ред и нарежданията на организацията, която стопанисва хижата; е) да води книгата за посетителите по установения ред; ж) да поддържа чистота в хижата и нейния район: з) да поддържа отоплението и осветлението в хижата; и) да дава сигнали с камбани, светлина или по друг начин при лошо време или друга опасност; к) да съдействува на органите на планинската спасителна служба при дежурства и спасителни акции; л) да раздава и приема книги от библиотеката през определено време и да следи за редовното им връщане; м) да не приема от посетителите никакво възнаграждение по изпълнение на задълженията си; н) при нарушения на правилника да взема съответни мерки, без да допуска саморазправа и грубости. 10. Домакинът на хижата има право: а) да настанява посетителите по реда на правилника; б) да налага наказанията, предвидени в правилника. Забележка. Разпоредбите на този правилник за домакина важат и за управителите на хижи, както и за другите длъжностни лица, които заместват домакина. Б. Дежурен 11. При нужда в хижите се изпращат от туристическите дружества, секции или алпийски клубове дежурни, които: а) контролират как персоналът на хижата изпълнява своите задължения, без да се вмесват в служебните му задължения; б) следят изпълнението на правилника за вътрешния ред от страна на посетителите и отбелязват направените оплаквания и похвали, за да ги донесат незабавно; в) съдействуват при настаняване на посетителите. Дежурните изпълняват тези задачи съобразно съгласуваните инструкции на БТС и организациите, които стопанисват хижите. IV. НАСТАНЯВАНЕ 12. Посетителите се настаняват по реда на пристигането им и не по-рано от три часа преди определения за сън час. За майки с деца, бременни жени, лица с напреднала възраст, заболели и др. се запазват 10% от местата до един час преди времето за сън, след което се разпределят на общо основание. Когато броят на посетителите надвишава възможностите за настаняване, спазва се следният ред: най-напред се настаняват майките с деца, бременните, заболелите и децата, юношите и девойките до 14-годишна възраст, лицата с напреднала възраст, другите жени и организираните туристи. 13. Забранено е предварително да се запазват места за нощуване освен в следните случаи: а) при прояви, организирани от БТС и поделенията му; б) при туристическите, алпийските и ски състезания и организирани тренировки - за състезателите, съдиите и треньорите; в) за участниците в екскурзионното летуване, независимо от кого се стопанисва хижата, и за групите на организираните младежки походи и пътешествия - със съгласието на собствениците на хижите. При тези случаи се запазват до 50% от всички места за нощуване. ЦС на БТС може да изменя този процент при особени случаи конкретно за отделни хижи. 14. Едно лице на може да нощува в една и съща хижа без прекъсване повече от пет денонощия, освен ако има свободни места. Тази забрана няма приложение при организирани туристически, алпийски, квалификационни и учебно-спортни прояви. 15. Там, където има повече от едно спално помещение и условията позволяват, мъжете и жените нощуват в отделни помещения. Там, където няма отделни помещения, собствениците на хижите се задължават да приспособят помещения за нощуване на мъже и жени. V. ТАКСИ 16. Посетителите се ползуват от помещенията и инвентара на туристическите или алпийски хижи срещу заплащане на такси. Таксите се събират за нощуване, почивка, използуване на допълнително одеяло и за отопление. A. Такси за нощуване Организирани туристи и алпинисти, отчетени с редовно облепени за текущата година членски карти, и учащи се до 14-годишна възраст включително заплащат: на легло - по 2,50 лв. на нар - по 1,50 лв. Всички останали посетители заплащат: на легло - по 6 лв. на нар - по 3 лв. Таксата включва ползуването на едно одеяло. Децата, ненавършили 7 години, които спят при родителите си, не заплащат такси. Всички нощуващи може да използуват мястото си за почивка до 15 часа на другия ден. Б. Такси за почивка Посетителите могат да използуват легла за почивка през деня. Те заплащат половината от определените такси за нощуване и използуват местата си до 15 часа същия ден. В. Такси за допълнително одеяло и отопление За всяко допълнително одеяло се заплаща по 0,50 лв. За отопление през зимния сезон се заплаща допълнително 1 лев. 17. За всяка нощувка, почивка, допълнително одеяло и отопление се издават квитанции от заверен и подпечатан от БТС кочан. Квитанциите трябва да се пазят от посетителите през целия престой в хижата. 18. Никой не може да заеме място за спане и почивка, преди да е предал документите си за самоличност. 19. Определените такси са максимални. Стопанисващите организации могат да ги намаляват или да ги отменят. 20. Не заплащат такси: а) бригадири при излети за трудови дни в полза на хижата; б) дежурните по хижа, длъжностните лица по ПСС и лицата, натоварени да ревизират хижата. VI. РЕД В ПОМЕЩЕНИЯТА A. В спалните 21. Часовете за сън са следните: зиме - от 1 октомври до 30 април - от 22 часа до 7 часа. лете - от 1 май до 30 септември - от 23 часа до 6 часа. 22. Всеки посетител заема определеното му място за нощуване и почивка до определения час. Пристигналите по-късно заемат местата си безшумно. 23. През определеното време за сън вътре и в района на хижата се осигурява пълна тишина. 24. В спалните помещения не може да се внася храна, да се готви и яде, да се пуши, да се вдига шум, не може да се внасят, монтират и мажат ски. 25. След като свърши времето за сън, спалните помещения трябва да бъдат освободени, за да се проветрят и почистят. Това трябва да стане най-късно до 11 часа. Когато одеялата не са чаршафосани, на единия им край трябва да се постави ясно видим знак, за да се постилат правилно откъм главата. Б. В столовата (салона) и бюфетите 26. Всеки посетител е длъжен, след като се нахрани, да почисти и подреди масата, като изхвърли на определените за целта места отпадъците от храна. Раниците и ските се поставят на определените места. В. В кухнята 27. Всеки посетител има право, след като уреди с домакина престоя си в хижата, да използува безплатно съдовете на кухнята, които трябва да върне измити и почистени. Г. В заслони без домакин 28. Всеки посетител, след като използува заслона и инвентара му е длъжен да почисти заслона, да подреди инвентара, да приготви дърва за печката и като заключи вратата, да постави ключа на указаното място. Д. В района и двора 29. Използуването на съоръженията и инвентара в двора и района на хижата трябва да бъде грижливо. Отпадъците трябва да се събират и хвърлят в определените за тях кошчета или ями. 30. Забранява се замърсяването на водите във вододайните зони и водите за пиене. 31. Забранява се късането на цветя в двора и района, чупенето на клони, паленето на огън и постройката на биваци извън определените за тази цел места. VII. НАКАЗАНИЯ 32. На нарушителите на настоящия правилник се налагат следните наказания: а) забележка; б) представяне имената на нарушителите в съответното туристическо дружество и секция за наказание съгласно устава на БТС; в) отстраняване от хижата - при употреба на алкохол, неподчинение или повторение на нарушението; г) недопускане да се нощува в хижата - в случай на явно пияно състояние. Наказанията по буква \"в\" и \"г\" се налагат само ако не се поставя в опасност живота или здравето на наказания. Те се налагат от домакина съгласувано с дежурните по хижа и ПСС, когато има такива. 33. При хулиганство или друго престъпление длъжностните лица на хижата предават виновното лице за наказание от съответните власти. VIII. РЕВИЗИИ 34. Ревизии по приложението на настоящия правилник могат да извършват: а) членовете на бюрото на ЦС на БТС и упълномощените от него лица - във всички хижи в територията на страната, независимо от кого се стопанисват; б) от членовете на бюрата на окръжните съвети на БТС и упълномощените от тях лица - във всички хижи, намиращи се в територията на окръга им; в) членовете на бюрата в дружествените съвети и упълномощените от тях лица - във всички хижи, стопанисвани от тези дружества, туристически секции или алпийски клубове. 35. Ревизии в хижите, стопанисвани от профсъюзите, ведомствата, организациите, и др., могат да се извършват от натоварени от ръководствата лица и от членовете на бюрата на окръжните и дружествените съвети на БТС, упълномощени за целта. 36. Ревизии в хижите, находящи се в територията на лесопарковете, могат да извършват и органите на управленията им в рамките на разпорежданията и правилниците за устройството на тези лесопаркове. IX. ОБЩИ РАЗПОРЕЖДАНИЯ 37. Продажбата и употребата на спиртни напитки в помещенията на хижите, в бюфетите им и в районите им е абсолютно забранено. Абсолютно се забраняват и хазартните игри под каквато и да е форма. 38. Лицата, които повредят хижата или нейния инвентар, заплащат веднага стойността на повредата. 39. Изпълнението на правилника се възлага на Българския туристически съюз, профсъюзите, всички организации, ведомства, кооперации и др., които стопанисват хижи. 40. Този правилник е утвърден с Решение № 4 от 13 февруари 1958 г. на Комитета за физическа култура и спорт и влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД В ТУРИСТИЧЕСКИТЕ И АЛПИЙСКИТЕ ХИЖИ, ЗАСЛОНИ, СПАЛНИ И ДОМОВЕ Издаден от председателя на Комитета за физическа култура и спорт, В сила от 11.04.1958 г. Обн. ДВ. бр. 29 от 11 Април 1958г. I. ОСНОВНИ ПОЛОЖЕНИЯ 1. Туристическите или алпийски хижи са обществена собственост. Те са предназначени за нощуване и почивка на всички организирани и неорганизирани туристи и алпинисти. 2. Туристическа или алпийска хижа е всяка сграда или част от нея, която се стопанисва и управлява: а) от Български туристически съюз и неговите поделения или б) от профсъюзите, ведомствата, кооперациите или други организации, ако съгласно утвърдените им планове е предназначена за използуване от туристи и алпинисти. Забележка. За туристически или алпийски хижи се смятат и заслоните в планините, туристическите домове и спални в населените места и всички сгради в народния парк \"Витоша\", построени над 1000 метра надморска височина, с изключение на тези със специално предназначение по утвърдените им планове. Не се смятат за туристически или алпийски хижи метеорологическите наблюдателници и станции, сградите на горските власти и стопанства, хижите на народния ловно-рибарски съюз, сградите за охрана на вододайните зони, всички силови станции и обслужващите ги сгради. 3. Туристическите или алпийски хижи са отворени през всяко време на годината и денонощието. В тях получава подслон всеки, който има редовен личен паспорт или друг официален документ за самоличност. 4. Във всяка туристическа или алпийска хижа трябва да има: а) обзаведена туристическа кухня, в която задължително по всяко време да се дава безплатен топъл чай без захар. В нея трябва да има място и съоръжения за подсушаване на дрехи и обувки; б) аптечка и авариен медицински пакет за даване на първа медицинска помощ. Броят и видът на медикаментите се определят от планинската спасителна служба (ПСС); в) комплекти от спасителни и помощни съоръжения по указания от ПСС само в определени съвместно от БТС и ПСС високопланински хижи, в чиито райони стават често бури, свличания и съществуват сериозни опасности; г) противопожарни уреди и съоръжения. 5. В туристическите или алпийски хижи се водят задължително следните книги: книга за посетителите, ревизионна книга и книга за препоръки, похвали и оплаквания. II. ИЗПОЛЗУВАНЕ НА ХИЖИТЕ 6. Всеки български или чужд гражданин има право на подслон и ползуване от инвентара на всяка хижа. 7. Посетителите на хижите са длъжни: а) да спазват този правилник и да изпълняват нарежданията на длъжностните лица в хижите; б) да съдействуват на домакина, на дежурния, както и на ПСС при спасителни акции; в) да бдят и предотвратяват всякаква опасност от пожар в горите и хижите, както и да вземат активно участие в потушаването на появил се пожар. 8. Посетителите записват своите оплаквания в книгата за похвали и оплаквания, без да влизат в саморазправа с длъжностните лица в хижата. Дежурният и домакинът са длъжни веднага да уведомят организацията, която стопанисва хижата, за оплакването. Организацията трябва да вземе решение по него и в двадесетдневен срок да го съобщи на оплакващия се. III. ДЛЪЖНОСТНИ ЛИЦА А. Домакин 9. Домакинът на хижата е длъжен: а) да пази и стопанисва добре поверената му хижа и инвентара й; б) да поддържа маркировката в околността съгласно указанията на организацията, която стопанисва хижата; в) да посреща приветливо посетителите и да се отнася внимателно с тях; г) да познава основно района на хижата и да упътва посетителите; д) да спазва точно правилника за вътрешния ред и нарежданията на организацията, която стопанисва хижата; е) да води книгата за посетителите по установения ред; ж) да поддържа чистота в хижата и нейния район: з) да поддържа отоплението и осветлението в хижата; и) да дава сигнали с камбани, светлина или по друг начин при лошо време или друга опасност; к) да съдействува на органите на планинската спасителна служба при дежурства и спасителни акции; л) да раздава и приема книги от библиотеката през определено време и да следи за редовното им връщане; м) да не приема от посетителите никакво възнаграждение по изпълнение на задълженията си; н) при нарушения на правилника да взема съответни мерки, без да допуска саморазправа и грубости. 10. Домакинът на хижата има право: а) да настанява посетителите по реда на правилника; б) да налага наказанията, предвидени в правилника. Забележка. Разпоредбите на този правилник за домакина важат и за управителите на хижи, както и за другите длъжностни лица, които заместват домакина. Б. Дежурен 11. При нужда в хижите се изпращат от туристическите дружества, секции или алпийски клубове дежурни, които: а) контролират как персоналът на хижата изпълнява своите задължения, без да се вмесват в служебните му задължения; б) следят изпълнението на правилника за вътрешния ред от страна на посетителите и отбелязват направените оплаквания и похвали, за да ги донесат незабавно; в) съдействуват при настаняване на посетителите. Дежурните изпълняват тези задачи съобразно съгласуваните инструкции на БТС и организациите, които стопанисват хижите. IV. НАСТАНЯВАНЕ 12. Посетителите се настаняват по реда на пристигането им и не по-рано от три часа преди определения за сън час. За майки с деца, бременни жени, лица с напреднала възраст, заболели и др. се запазват 10% от местата до един час преди времето за сън, след което се разпределят на общо основание. Когато броят на посетителите надвишава възможностите за настаняване, спазва се следният ред: най-напред се настаняват майките с деца, бременните, заболелите и децата, юношите и девойките до 14-годишна възраст, лицата с напреднала възраст, другите жени и организираните туристи. 13. Забранено е предварително да се запазват места за нощуване освен в следните случаи: а) при прояви, организирани от БТС и поделенията му; б) при туристическите, алпийските и ски състезания и организирани тренировки - за състезателите, съдиите и треньорите; в) за участниците в екскурзионното летуване, независимо от кого се стопанисва хижата, и за групите на организираните младежки походи и пътешествия - със съгласието на собствениците на хижите. При тези случаи се запазват до 50% от всички места за нощуване. ЦС на БТС може да изменя този процент при особени случаи конкретно за отделни хижи. 14. Едно лице на може да нощува в една и съща хижа без прекъсване повече от пет денонощия, освен ако има свободни места. Тази забрана няма приложение при организирани туристически, алпийски, квалификационни и учебно-спортни прояви. 15. Там, където има повече от едно спално помещение и условията позволяват, мъжете и жените нощуват в отделни помещения. Там, където няма отделни помещения, собствениците на хижите се задължават да приспособят помещения за нощуване на мъже и жени. V. ТАКСИ 16. Посетителите се ползуват от помещенията и инвентара на туристическите или алпийски хижи срещу заплащане на такси. Таксите се събират за нощуване, почивка, използуване на допълнително одеяло и за отопление. A. Такси за нощуване Организирани туристи и алпинисти, отчетени с редовно облепени за текущата година членски карти, и учащи се до 14-годишна възраст включително заплащат: на легло - по 2,50 лв. на нар - по 1,50 лв. Всички останали посетители заплащат: на легло - по 6 лв. на нар - по 3 лв. Таксата включва ползуването на едно одеяло. Децата, ненавършили 7 години, които спят при родителите си, не заплащат такси. Всички нощуващи може да използуват мястото си за почивка до 15 часа на другия ден. Б. Такси за почивка Посетителите могат да използуват легла за почивка през деня. Те заплащат половината от определените такси за нощуване и използуват местата си до 15 часа същия ден. В. Такси за допълнително одеяло и отопление За всяко допълнително одеяло се заплаща по 0,50 лв. За отопление през зимния сезон се заплаща допълнително 1 лев. 17. За всяка нощувка, почивка, допълнително одеяло и отопление се издават квитанции от заверен и подпечатан от БТС кочан. Квитанциите трябва да се пазят от посетителите през целия престой в хижата. 18. Никой не може да заеме място за спане и почивка, преди да е предал документите си за самоличност. 19. Определените такси са максимални. Стопанисващите организации могат да ги намаляват или да ги отменят. 20. Не заплащат такси: а) бригадири при излети за трудови дни в полза на хижата; б) дежурните по хижа, длъжностните лица по ПСС и лицата, натоварени да ревизират хижата. VI. РЕД В ПОМЕЩЕНИЯТА A. В спалните 21. Часовете за сън са следните: зиме - от 1 октомври до 30 април - от 22 часа до 7 часа. лете - от 1 май до 30 септември - от 23 часа до 6 часа. 22. Всеки посетител заема определеното му място за нощуване и почивка до определения час. Пристигналите по-късно заемат местата си безшумно. 23. През определеното време за сън вътре и в района на хижата се осигурява пълна тишина. 24. В спалните помещения не може да се внася храна, да се готви и яде, да се пуши, да се вдига шум, не може да се внасят, монтират и мажат ски. 25. След като свърши времето за сън, спалните помещения трябва да бъдат освободени, за да се проветрят и почистят. Това трябва да стане най-късно до 11 часа. Когато одеялата не са чаршафосани, на единия им край трябва да се постави ясно видим знак, за да се постилат правилно откъм главата. Б. В столовата (салона) и бюфетите 26. Всеки посетител е длъжен, след като се нахрани, да почисти и подреди масата, като изхвърли на определените за целта места отпадъците от храна. Раниците и ските се поставят на определените места. В. В кухнята 27. Всеки посетител има право, след като уреди с домакина престоя си в хижата, да използува безплатно съдовете на кухнята, които трябва да върне измити и почистени. Г. В заслони без домакин 28. Всеки посетител, след като използува заслона и инвентара му е длъжен да почисти заслона, да подреди инвентара, да приготви дърва за печката и като заключи вратата, да постави ключа на указаното място. Д. В района и двора 29. Използуването на съоръженията и инвентара в двора и района на хижата трябва да бъде грижливо. Отпадъците трябва да се събират и хвърлят в определените за тях кошчета или ями. 30. Забранява се замърсяването на водите във вододайните зони и водите за пиене. 31. Забранява се късането на цветя в двора и района, чупенето на клони, паленето на огън и постройката на биваци извън определените за тази цел места. VII. НАКАЗАНИЯ 32. На нарушителите на настоящия правилник се налагат следните наказания: а) забележка; б) представяне имената на нарушителите в съответното туристическо дружество и секция за наказание съгласно устава на БТС; в) отстраняване от хижата - при употреба на алкохол, неподчинение или повторение на нарушението; г) недопускане да се нощува в хижата - в случай на явно пияно състояние. Наказанията по буква \"в\" и \"г\" се налагат само ако не се поставя в опасност живота или здравето на наказания. Те се налагат от домакина съгласувано с дежурните по хижа и ПСС, когато има такива. 33. При хулиганство или друго престъпление длъжностните лица на хижата предават виновното лице за наказание от съответните власти. VIII. РЕВИЗИИ 34. Ревизии по приложението на настоящия правилник могат да извършват: а) членовете на бюрото на ЦС на БТС и упълномощените от него лица - във всички хижи в територията на страната, независимо от кого се стопанисват; б) от членовете на бюрата на окръжните съвети на БТС и упълномощените от тях лица - във всички хижи, намиращи се в територията на окръга им; в) членовете на бюрата в дружествените съвети и упълномощените от тях лица - във всички хижи, стопанисвани от тези дружества, туристически секции или алпийски клубове. 35. Ревизии в хижите, стопанисвани от профсъюзите, ведомствата, организациите, и др., могат да се извършват от натоварени от ръководствата лица и от членовете на бюрата на окръжните и дружествените съвети на БТС, упълномощени за целта. 36. Ревизии в хижите, находящи се в територията на лесопарковете, могат да извършват и органите на управленията им в рамките на разпорежданията и правилниците за устройството на тези лесопаркове. IX. ОБЩИ РАЗПОРЕЖДАНИЯ 37. Продажбата и употребата на спиртни напитки в помещенията на хижите, в бюфетите им и в районите им е абсолютно забранено. Абсолютно се забраняват и хазартните игри под каквато и да е форма. 38. Лицата, които повредят хижата или нейния инвентар, заплащат веднага стойността на повредата. 39. Изпълнението на правилника се възлага на Българския туристически съюз, профсъюзите, всички организации, ведомства, кооперации и др., които стопанисват хижи. 40. Този правилник е утвърден с Решение № 4 от 13 февруари 1958 г. на Комитета за физическа култура и спорт и влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\nПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД В ТУРИСТИЧЕСКИТЕ И АЛПИЙСКИТЕ ХИЖИ, ЗАСЛОНИ, СПАЛНИ И ДОМОВЕ Издаден от председателя на Комитета за физическа култура и спорт, В сила от 11.04.1958 г. Обн. ДВ. бр. 29 от 11 Април 1958г. I. ОСНОВНИ ПОЛОЖЕНИЯ 1. Туристическите или алпийски хижи са обществена собственост. Те са предназначени за нощуване и почивка на всички организирани и неорганизирани туристи и алпинисти. 2. Туристическа или алпийска хижа е всяка сграда или част от нея, която се стопанисва и управлява: а) от Български туристически съюз и неговите поделения или б) от профсъюзите, ведомствата, кооперациите или други организации, ако съгласно утвърдените им планове е предназначена за използуване от туристи и алпинисти. Забележка. За туристически или алпийски хижи се смятат и заслоните в планините, туристическите домове и спални в населените места и всички сгради в народния парк \"Витоша\", построени над 1000 метра надморска височина, с изключение на тези със специално предназначение по утвърдените им планове. Не се смятат за туристически или алпийски хижи метеорологическите наблюдателници и станции, сградите на горските власти и стопанства, хижите на народния ловно-рибарски съюз, сградите за охрана на вододайните зони, всички силови станции и обслужващите ги сгради. 3. Туристическите или алпийски хижи са отворени през всяко време на годината и денонощието. В тях получава подслон всеки, който има редовен личен паспорт или друг официален документ за самоличност. 4. Във всяка туристическа или алпийска хижа трябва да има: а) обзаведена туристическа кухня, в която задължително по всяко време да се дава безплатен топъл чай без захар. В нея трябва да има място и съоръжения за подсушаване на дрехи и обувки; б) аптечка и авариен медицински пакет за даване на първа медицинска помощ. Броят и видът на медикаментите се определят от планинската спасителна служба (ПСС); в) комплекти от спасителни и помощни съоръжения по указания от ПСС само в определени съвместно от БТС и ПСС високопланински хижи, в чиито райони стават често бури, свличания и съществуват сериозни опасности; г) противопожарни уреди и съоръжения. 5. В туристическите или алпийски хижи се водят задължително следните книги: книга за посетителите, ревизионна книга и книга за препоръки, похвали и оплаквания. II. ИЗПОЛЗУВАНЕ НА ХИЖИТЕ 6. Всеки български или чужд гражданин има право на подслон и ползуване от инвентара на всяка хижа. 7. Посетителите на хижите са длъжни: а) да спазват този правилник и да изпълняват нарежданията на длъжностните лица в хижите; б) да съдействуват на домакина, на дежурния, както и на ПСС при спасителни акции; в) да бдят и предотвратяват всякаква опасност от пожар в горите и хижите, както и да вземат активно участие в потушаването на появил се пожар. 8. Посетителите записват своите оплаквания в книгата за похвали и оплаквания, без да влизат в саморазправа с длъжностните лица в хижата. Дежурният и домакинът са длъжни веднага да уведомят организацията, която стопанисва хижата, за оплакването. Организацията трябва да вземе решение по него и в двадесетдневен срок да го съобщи на оплакващия се. III. ДЛЪЖНОСТНИ ЛИЦА А. Домакин 9. Домакинът на хижата е длъжен: а) да пази и стопанисва добре поверената му хижа и инвентара й; б) да поддържа маркировката в околността съгласно указанията на организацията, която стопанисва хижата; в) да посреща приветливо посетителите и да се отнася внимателно с тях; г) да познава основно района на хижата и да упътва посетителите; д) да спазва точно правилника за вътрешния ред и нарежданията на организацията, която стопанисва хижата; е) да води книгата за посетителите по установения ред; ж) да поддържа чистота в хижата и нейния район: з) да поддържа отоплението и осветлението в хижата; и) да дава сигнали с камбани, светлина или по друг начин при лошо време или друга опасност; к) да съдействува на органите на планинската спасителна служба при дежурства и спасителни акции; л) да раздава и приема книги от библиотеката през определено време и да следи за редовното им връщане; м) да не приема от посетителите никакво възнаграждение по изпълнение на задълженията си; н) при нарушения на правилника да взема съответни мерки, без да допуска саморазправа и грубости. 10. Домакинът на хижата има право: а) да настанява посетителите по реда на правилника; б) да налага наказанията, предвидени в правилника. Забележка. Разпоредбите на този правилник за домакина важат и за управителите на хижи, както и за другите длъжностни лица, които заместват домакина. Б. Дежурен 11. При нужда в хижите се изпращат от туристическите дружества, секции или алпийски клубове дежурни, които: а) контролират как персоналът на хижата изпълнява своите задължения, без да се вмесват в служебните му задължения; б) следят изпълнението на правилника за вътрешния ред от страна на посетителите и отбелязват направените оплаквания и похвали, за да ги донесат незабавно; в) съдействуват при настаняване на посетителите. Дежурните изпълняват тези задачи съобразно съгласуваните инструкции на БТС и организациите, които стопанисват хижите. IV. НАСТАНЯВАНЕ 12. Посетителите се настаняват по реда на пристигането им и не по-рано от три часа преди определения за сън час. За майки с деца, бременни жени, лица с напреднала възраст, заболели и др. се запазват 10% от местата до един час преди времето за сън, след което се разпределят на общо основание. Когато броят на посетителите надвишава възможностите за настаняване, спазва се следният ред: най-напред се настаняват майките с деца, бременните, заболелите и децата, юношите и девойките до 14-годишна възраст, лицата с напреднала възраст, другите жени и организираните туристи. 13. Забранено е предварително да се запазват места за нощуване освен в следните случаи: а) при прояви, организирани от БТС и поделенията му; б) при туристическите, алпийските и ски състезания и организирани тренировки - за състезателите, съдиите и треньорите; в) за участниците в екскурзионното летуване, независимо от кого се стопанисва хижата, и за групите на организираните младежки походи и пътешествия - със съгласието на собствениците на хижите. При тези случаи се запазват до 50% от всички места за нощуване. ЦС на БТС може да изменя този процент при особени случаи конкретно за отделни хижи. 14. Едно лице на може да нощува в една и съща хижа без прекъсване повече от пет денонощия, освен ако има свободни места. Тази забрана няма приложение при организирани туристически, алпийски, квалификационни и учебно-спортни прояви. 15. Там, където има повече от едно спално помещение и условията позволяват, мъжете и жените нощуват в отделни помещения. Там, където няма отделни помещения, собствениците на хижите се задължават да приспособят помещения за нощуване на мъже и жени. V. ТАКСИ 16. Посетителите се ползуват от помещенията и инвентара на туристическите или алпийски хижи срещу заплащане на такси. Таксите се събират за нощуване, почивка, използуване на допълнително одеяло и за отопление. A. Такси за нощуване Организирани туристи и алпинисти, отчетени с редовно облепени за текущата година членски карти, и учащи се до 14-годишна възраст включително заплащат: на легло - по 2,50 лв. на нар - по 1,50 лв. Всички останали посетители заплащат: на легло - по 6 лв. на нар - по 3 лв. Таксата включва ползуването на едно одеяло. Децата, ненавършили 7 години, които спят при родителите си, не заплащат такси. Всички нощуващи може да използуват мястото си за почивка до 15 часа на другия ден. Б. Такси за почивка Посетителите могат да използуват легла за почивка през деня. Те заплащат половината от определените такси за нощуване и използуват местата си до 15 часа същия ден. В. Такси за допълнително одеяло и отопление За всяко допълнително одеяло се заплаща по 0,50 лв. За отопление през зимния сезон се заплаща допълнително 1 лев. 17. За всяка нощувка, почивка, допълнително одеяло и отопление се издават квитанции от заверен и подпечатан от БТС кочан. Квитанциите трябва да се пазят от посетителите през целия престой в хижата. 18. Никой не може да заеме място за спане и почивка, преди да е предал документите си за самоличност. 19. Определените такси са максимални. Стопанисващите организации могат да ги намаляват или да ги отменят. 20. Не заплащат такси: а) бригадири при излети за трудови дни в полза на хижата; б) дежурните по хижа, длъжностните лица по ПСС и лицата, натоварени да ревизират хижата. VI. РЕД В ПОМЕЩЕНИЯТА A. В спалните 21. Часовете за сън са следните: зиме - от 1 октомври до 30 април - от 22 часа до 7 часа. лете - от 1 май до 30 септември - от 23 часа до 6 часа. 22. Всеки посетител заема определеното му място за нощуване и почивка до определения час. Пристигналите по-късно заемат местата си безшумно. 23. През определеното време за сън вътре и в района на хижата се осигурява пълна тишина. 24. В спалните помещения не може да се внася храна, да се готви и яде, да се пуши, да се вдига шум, не може да се внасят, монтират и мажат ски. 25. След като свърши времето за сън, спалните помещения трябва да бъдат освободени, за да се проветрят и почистят. Това трябва да стане най-късно до 11 часа. Когато одеялата не са чаршафосани, на единия им край трябва да се постави ясно видим знак, за да се постилат правилно откъм главата. Б. В столовата (салона) и бюфетите 26. Всеки посетител е длъжен, след като се нахрани, да почисти и подреди масата, като изхвърли на определените за целта места отпадъците от храна. Раниците и ските се поставят на определените места. В. В кухнята 27. Всеки посетител има право, след като уреди с домакина престоя си в хижата, да използува безплатно съдовете на кухнята, които трябва да върне измити и почистени. Г. В заслони без домакин 28. Всеки посетител, след като използува заслона и инвентара му е длъжен да почисти заслона, да подреди инвентара, да приготви дърва за печката и като заключи вратата, да постави ключа на указаното място. Д. В района и двора 29. Използуването на съоръженията и инвентара в двора и района на хижата трябва да бъде грижливо. Отпадъците трябва да се събират и хвърлят в определените за тях кошчета или ями. 30. Забранява се замърсяването на водите във вододайните зони и водите за пиене. 31. Забранява се късането на цветя в двора и района, чупенето на клони, паленето на огън и постройката на биваци извън определените за тази цел места. VII. НАКАЗАНИЯ 32. На нарушителите на настоящия правилник се налагат следните наказания: а) забележка; б) представяне имената на нарушителите в съответното туристическо дружество и секция за наказание съгласно устава на БТС; в) отстраняване от хижата - при употреба на алкохол, неподчинение или повторение на нарушението; г) недопускане да се нощува в хижата - в случай на явно пияно състояние. Наказанията по буква \"в\" и \"г\" се налагат само ако не се поставя в опасност живота или здравето на наказания. Те се налагат от домакина съгласувано с дежурните по хижа и ПСС, когато има такива. 33. При хулиганство или друго престъпление длъжностните лица на хижата предават виновното лице за наказание от съответните власти. VIII. РЕВИЗИИ 34. Ревизии по приложението на настоящия правилник могат да извършват: а) членовете на бюрото на ЦС на БТС и упълномощените от него лица - във всички хижи в територията на страната, независимо от кого се стопанисват; б) от членовете на бюрата на окръжните съвети на БТС и упълномощените от тях лица - във всички хижи, намиращи се в територията на окръга им; в) членовете на бюрата в дружествените съвети и упълномощените от тях лица - във всички хижи, стопанисвани от тези дружества, туристически секции или алпийски клубове. 35. Ревизии в хижите, стопанисвани от профсъюзите, ведомствата, организациите, и др., могат да се извършват от натоварени от ръководствата лица и от членовете на бюрата на окръжните и дружествените съвети на БТС, упълномощени за целта. 36. Ревизии в хижите, находящи се в територията на лесопарковете, могат да извършват и органите на управленията им в рамките на разпорежданията и правилниците за устройството на тези лесопаркове. IX. ОБЩИ РАЗПОРЕЖДАНИЯ 37. Продажбата и употребата на спиртни напитки в помещенията на хижите, в бюфетите им и в районите им е абсолютно забранено. Абсолютно се забраняват и хазартните игри под каквато и да е форма. 38. Лицата, които повредят хижата или нейния инвентар, заплащат веднага стойността на повредата. 39. Изпълнението на правилника се възлага на Българския туристически съюз, профсъюзите, всички организации, ведомства, кооперации и др., които стопанисват хижи. 40. Този правилник е утвърден с Решение № 4 от 13 февруари 1958 г. на Комитета за физическа култура и спорт и влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\nПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД В ТУРИСТИЧЕСКИТЕ И АЛПИЙСКИТЕ ХИЖИ, ЗАСЛОНИ, СПАЛНИ И ДОМОВЕ Издаден от председателя на Комитета за физическа култура и спорт, В сила от 11.04.1958 г. Обн. ДВ. бр. 29 от 11 Април 1958г. I. ОСНОВНИ ПОЛОЖЕНИЯ 1. Туристическите или алпийски хижи са обществена собственост. Те са предназначени за нощуване и почивка на всички организирани и неорганизирани туристи и алпинисти. 2. Туристическа или алпийска хижа е всяка сграда или част от нея, която се стопанисва и управлява: а) от Български туристически съюз и неговите поделения или б) от профсъюзите, ведомствата, кооперациите или други организации, ако съгласно утвърдените им планове е предназначена за използуване от туристи и алпинисти. Забележка. За туристически или алпийски хижи се смятат и заслоните в планините, туристическите домове и спални в населените места и всички сгради в народния парк \"Витоша\", построени над 1000 метра надморска височина, с изключение на тези със специално предназначение по утвърдените им планове. Не се смятат за туристически или алпийски хижи метеорологическите наблюдателници и станции, сградите на горските власти и стопанства, хижите на народния ловно-рибарски съюз, сградите за охрана на вододайните зони, всички силови станции и обслужващите ги сгради. 3. Туристическите или алпийски хижи са отворени през всяко време на годината и денонощието. В тях получава подслон всеки, който има редовен личен паспорт или друг официален документ за самоличност. 4. Във всяка туристическа или алпийска хижа трябва да има: а) обзаведена туристическа кухня, в която задължително по всяко време да се дава безплатен топъл чай без захар. В нея трябва да има място и съоръжения за подсушаване на дрехи и обувки; б) аптечка и авариен медицински пакет за даване на първа медицинска помощ. Броят и видът на медикаментите се определят от планинската спасителна служба (ПСС); в) комплекти от спасителни и помощни съоръжения по указания от ПСС само в определени съвместно от БТС и ПСС високопланински хижи, в чиито райони стават често бури, свличания и съществуват сериозни опасности; г) противопожарни уреди и съоръжения. 5. В туристическите или алпийски хижи се водят задължително следните книги: книга за посетителите, ревизионна книга и книга за препоръки, похвали и оплаквания. II. ИЗПОЛЗУВАНЕ НА ХИЖИТЕ 6. Всеки български или чужд гражданин има право на подслон и ползуване от инвентара на всяка хижа. 7. Посетителите на хижите са длъжни: а) да спазват този правилник и да изпълняват нарежданията на длъжностните лица в хижите; б) да съдействуват на домакина, на дежурния, както и на ПСС при спасителни акции; в) да бдят и предотвратяват всякаква опасност от пожар в горите и хижите, както и да вземат активно участие в потушаването на появил се пожар. 8. Посетителите записват своите оплаквания в книгата за похвали и оплаквания, без да влизат в саморазправа с длъжностните лица в хижата. Дежурният и домакинът са длъжни веднага да уведомят организацията, която стопанисва хижата, за оплакването. Организацията трябва да вземе решение по него и в двадесетдневен срок да го съобщи на оплакващия се. III. ДЛЪЖНОСТНИ ЛИЦА А. Домакин 9. Домакинът на хижата е длъжен: а) да пази и стопанисва добре поверената му хижа и инвентара й; б) да поддържа маркировката в околността съгласно указанията на организацията, която стопанисва хижата; в) да посреща приветливо посетителите и да се отнася внимателно с тях; г) да познава основно района на хижата и да упътва посетителите; д) да спазва точно правилника за вътрешния ред и нарежданията на организацията, която стопанисва хижата; е) да води книгата за посетителите по установения ред; ж) да поддържа чистота в хижата и нейния район: з) да поддържа отоплението и осветлението в хижата; и) да дава сигнали с камбани, светлина или по друг начин при лошо време или друга опасност; к) да съдействува на органите на планинската спасителна служба при дежурства и спасителни акции; л) да раздава и приема книги от библиотеката през определено време и да следи за редовното им връщане; м) да не приема от посетителите никакво възнаграждение по изпълнение на задълженията си; н) при нарушения на правилника да взема съответни мерки, без да допуска саморазправа и грубости. 10. Домакинът на хижата има право: а) да настанява посетителите по реда на правилника; б) да налага наказанията, предвидени в правилника. Забележка. Разпоредбите на този правилник за домакина важат и за управителите на хижи, както и за другите длъжностни лица, които заместват домакина. Б. Дежурен 11. При нужда в хижите се изпращат от туристическите дружества, секции или алпийски клубове дежурни, които: а) контролират как персоналът на хижата изпълнява своите задължения, без да се вмесват в служебните му задължения; б) следят изпълнението на правилника за вътрешния ред от страна на посетителите и отбелязват направените оплаквания и похвали, за да ги донесат незабавно; в) съдействуват при настаняване на посетителите. Дежурните изпълняват тези задачи съобразно съгласуваните инструкции на БТС и организациите, които стопанисват хижите. IV. НАСТАНЯВАНЕ 12. Посетителите се настаняват по реда на пристигането им и не по-рано от три часа преди определения за сън час. За майки с деца, бременни жени, лица с напреднала възраст, заболели и др. се запазват 10% от местата до един час преди времето за сън, след което се разпределят на общо основание. Когато броят на посетителите надвишава възможностите за настаняване, спазва се следният ред: най-напред се настаняват майките с деца, бременните, заболелите и децата, юношите и девойките до 14-годишна възраст, лицата с напреднала възраст, другите жени и организираните туристи. 13. Забранено е предварително да се запазват места за нощуване освен в следните случаи: а) при прояви, организирани от БТС и поделенията му; б) при туристическите, алпийските и ски състезания и организирани тренировки - за състезателите, съдиите и треньорите; в) за участниците в екскурзионното летуване, независимо от кого се стопанисва хижата, и за групите на организираните младежки походи и пътешествия - със съгласието на собствениците на хижите. При тези случаи се запазват до 50% от всички места за нощуване. ЦС на БТС може да изменя този процент при особени случаи конкретно за отделни хижи. 14. Едно лице на може да нощува в една и съща хижа без прекъсване повече от пет денонощия, освен ако има свободни места. Тази забрана няма приложение при организирани туристически, алпийски, квалификационни и учебно-спортни прояви. 15. Там, където има повече от едно спално помещение и условията позволяват, мъжете и жените нощуват в отделни помещения. Там, където няма отделни помещения, собствениците на хижите се задължават да приспособят помещения за нощуване на мъже и жени. V. ТАКСИ 16. Посетителите се ползуват от помещенията и инвентара на туристическите или алпийски хижи срещу заплащане на такси. Таксите се събират за нощуване, почивка, използуване на допълнително одеяло и за отопление. A. Такси за нощуване Организирани туристи и алпинисти, отчетени с редовно облепени за текущата година членски карти, и учащи се до 14-годишна възраст включително заплащат: на легло - по 2,50 лв. на нар - по 1,50 лв. Всички останали посетители заплащат: на легло - по 6 лв. на нар - по 3 лв. Таксата включва ползуването на едно одеяло. Децата, ненавършили 7 години, които спят при родителите си, не заплащат такси. Всички нощуващи може да използуват мястото си за почивка до 15 часа на другия ден. Б. Такси за почивка Посетителите могат да използуват легла за почивка през деня. Те заплащат половината от определените такси за нощуване и използуват местата си до 15 часа същия ден. В. Такси за допълнително одеяло и отопление За всяко допълнително одеяло се заплаща по 0,50 лв. За отопление през зимния сезон се заплаща допълнително 1 лев. 17. За всяка нощувка, почивка, допълнително одеяло и отопление се издават квитанции от заверен и подпечатан от БТС кочан. Квитанциите трябва да се пазят от посетителите през целия престой в хижата. 18. Никой не може да заеме място за спане и почивка, преди да е предал документите си за самоличност. 19. Определените такси са максимални. Стопанисващите организации могат да ги намаляват или да ги отменят. 20. Не заплащат такси: а) бригадири при излети за трудови дни в полза на хижата; б) дежурните по хижа, длъжностните лица по ПСС и лицата, натоварени да ревизират хижата. VI. РЕД В ПОМЕЩЕНИЯТА A. В спалните 21. Часовете за сън са следните: зиме - от 1 октомври до 30 април - от 22 часа до 7 часа. лете - от 1 май до 30 септември - от 23 часа до 6 часа. 22. Всеки посетител заема определеното му място за нощуване и почивка до определения час. Пристигналите по-късно заемат местата си безшумно. 23. През определеното време за сън вътре и в района на хижата се осигурява пълна тишина. 24. В спалните помещения не може да се внася храна, да се готви и яде, да се пуши, да се вдига шум, не може да се внасят, монтират и мажат ски. 25. След като свърши времето за сън, спалните помещения трябва да бъдат освободени, за да се проветрят и почистят. Това трябва да стане най-късно до 11 часа. Когато одеялата не са чаршафосани, на единия им край трябва да се постави ясно видим знак, за да се постилат правилно откъм главата. Б. В столовата (салона) и бюфетите 26. Всеки посетител е длъжен, след като се нахрани, да почисти и подреди масата, като изхвърли на определените за целта места отпадъците от храна. Раниците и ските се поставят на определените места. В. В кухнята 27. Всеки посетител има право, след като уреди с домакина престоя си в хижата, да използува безплатно съдовете на кухнята, които трябва да върне измити и почистени. Г. В заслони без домакин 28. Всеки посетител, след като използува заслона и инвентара му е длъжен да почисти заслона, да подреди инвентара, да приготви дърва за печката и като заключи вратата, да постави ключа на указаното място. Д. В района и двора 29. Използуването на съоръженията и инвентара в двора и района на хижата трябва да бъде грижливо. Отпадъците трябва да се събират и хвърлят в определените за тях кошчета или ями. 30. Забранява се замърсяването на водите във вододайните зони и водите за пиене. 31. Забранява се късането на цветя в двора и района, чупенето на клони, паленето на огън и постройката на биваци извън определените за тази цел места. VII. НАКАЗАНИЯ 32. На нарушителите на настоящия правилник се налагат следните наказания: а) забележка; б) представяне имената на нарушителите в съответното туристическо дружество и секция за наказание съгласно устава на БТС; в) отстраняване от хижата - при употреба на алкохол, неподчинение или повторение на нарушението; г) недопускане да се нощува в хижата - в случай на явно пияно състояние. Наказанията по буква \"в\" и \"г\" се налагат само ако не се поставя в опасност живота или здравето на наказания. Те се налагат от домакина съгласувано с дежурните по хижа и ПСС, когато има такива. 33. При хулиганство или друго престъпление длъжностните лица на хижата предават виновното лице за наказание от съответните власти. VIII. РЕВИЗИИ 34. Ревизии по приложението на настоящия правилник могат да извършват: а) членовете на бюрото на ЦС на БТС и упълномощените от него лица - във всички хижи в територията на страната, независимо от кого се стопанисват; б) от членовете на бюрата на окръжните съвети на БТС и упълномощените от тях лица - във всички хижи, намиращи се в територията на окръга им; в) членовете на бюрата в дружествените съвети и упълномощените от тях лица - във всички хижи, стопанисвани от тези дружества, туристически секции или алпийски клубове. 35. Ревизии в хижите, стопанисвани от профсъюзите, ведомствата, организациите, и др., могат да се извършват от натоварени от ръководствата лица и от членовете на бюрата на окръжните и дружествените съвети на БТС, упълномощени за целта. 36. Ревизии в хижите, находящи се в територията на лесопарковете, могат да извършват и органите на управленията им в рамките на разпорежданията и правилниците за устройството на тези лесопаркове. IX. ОБЩИ РАЗПОРЕЖДАНИЯ 37. Продажбата и употребата на спиртни напитки в помещенията на хижите, в бюфетите им и в районите им е абсолютно забранено. Абсолютно се забраняват и хазартните игри под каквато и да е форма. 38. Лицата, които повредят хижата или нейния инвентар, заплащат веднага стойността на повредата. 39. Изпълнението на правилника се възлага на Българския туристически съюз, профсъюзите, всички организации, ведомства, кооперации и др., които стопанисват хижи. 40. Този правилник е утвърден с Решение № 4 от 13 февруари 1958 г. на Комитета за физическа култура и спорт и влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\nПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД В ТУРИСТИЧЕСКИТЕ И АЛПИЙСКИТЕ ХИЖИ, ЗАСЛОНИ, СПАЛНИ И ДОМОВЕ Издаден от председателя на Комитета за физическа култура и спорт, В сила от 11.04.1958 г. Обн. ДВ. бр. 29 от 11 Април 1958г. I. ОСНОВНИ ПОЛОЖЕНИЯ 1. Туристическите или алпийски хижи са обществена собственост. Те са предназначени за нощуване и почивка на всички организирани и неорганизирани туристи и алпинисти. 2. Туристическа или алпийска хижа е всяка сграда или част от нея, която се стопанисва и управлява: а) от Български туристически съюз и неговите поделения или б) от профсъюзите, ведомствата, кооперациите или други организации, ако съгласно утвърдените им планове е предназначена за използуване от туристи и алпинисти. Забележка. За туристически или алпийски хижи се смятат и заслоните в планините, туристическите домове и спални в населените места и всички сгради в народния парк \"Витоша\", построени над 1000 метра надморска височина, с изключение на тези със специално предназначение по утвърдените им планове. Не се смятат за туристически или алпийски хижи метеорологическите наблюдателници и станции, сградите на горските власти и стопанства, хижите на народния ловно-рибарски съюз, сградите за охрана на вододайните зони, всички силови станции и обслужващите ги сгради. 3. Туристическите или алпийски хижи са отворени през всяко време на годината и денонощието. В тях получава подслон всеки, който има редовен личен паспорт или друг официален документ за самоличност. 4. Във всяка туристическа или алпийска хижа трябва да има: а) обзаведена туристическа кухня, в която задължително по всяко време да се дава безплатен топъл чай без захар. В нея трябва да има място и съоръжения за подсушаване на дрехи и обувки; б) аптечка и авариен медицински пакет за даване на първа медицинска помощ. Броят и видът на медикаментите се определят от планинската спасителна служба (ПСС); в) комплекти от спасителни и помощни съоръжения по указания от ПСС само в определени съвместно от БТС и ПСС високопланински хижи, в чиито райони стават често бури, свличания и съществуват сериозни опасности; г) противопожарни уреди и съоръжения. 5. В туристическите или алпийски хижи се водят задължително следните книги: книга за посетителите, ревизионна книга и книга за препоръки, похвали и оплаквания. II. ИЗПОЛЗУВАНЕ НА ХИЖИТЕ 6. Всеки български или чужд гражданин има право на подслон и ползуване от инвентара на всяка хижа. 7. Посетителите на хижите са длъжни: а) да спазват този правилник и да изпълняват нарежданията на длъжностните лица в хижите; б) да съдействуват на домакина, на дежурния, както и на ПСС при спасителни акции; в) да бдят и предотвратяват всякаква опасност от пожар в горите и хижите, както и да вземат активно участие в потушаването на появил се пожар. 8. Посетителите записват своите оплаквания в книгата за похвали и оплаквания, без да влизат в саморазправа с длъжностните лица в хижата. Дежурният и домакинът са длъжни веднага да уведомят организацията, която стопанисва хижата, за оплакването. Организацията трябва да вземе решение по него и в двадесетдневен срок да го съобщи на оплакващия се. III. ДЛЪЖНОСТНИ ЛИЦА А. Домакин 9. Домакинът на хижата е длъжен: а) да пази и стопанисва добре поверената му хижа и инвентара й; б) да поддържа маркировката в околността съгласно указанията на организацията, която стопанисва хижата; в) да посреща приветливо посетителите и да се отнася внимателно с тях; г) да познава основно района на хижата и да упътва посетителите; д) да спазва точно правилника за вътрешния ред и нарежданията на организацията, която стопанисва хижата; е) да води книгата за посетителите по установения ред; ж) да поддържа чистота в хижата и нейния район: з) да поддържа отоплението и осветлението в хижата; и) да дава сигнали с камбани, светлина или по друг начин при лошо време или друга опасност; к) да съдействува на органите на планинската спасителна служба при дежурства и спасителни акции; л) да раздава и приема книги от библиотеката през определено време и да следи за редовното им връщане; м) да не приема от посетителите никакво възнаграждение по изпълнение на задълженията си; н) при нарушения на правилника да взема съответни мерки, без да допуска саморазправа и грубости. 10. Домакинът на хижата има право: а) да настанява посетителите по реда на правилника; б) да налага наказанията, предвидени в правилника. Забележка. Разпоредбите на този правилник за домакина важат и за управителите на хижи, както и за другите длъжностни лица, които заместват домакина. Б. Дежурен 11. При нужда в хижите се изпращат от туристическите дружества, секции или алпийски клубове дежурни, които: а) контролират как персоналът на хижата изпълнява своите задължения, без да се вмесват в служебните му задължения; б) следят изпълнението на правилника за вътрешния ред от страна на посетителите и отбелязват направените оплаквания и похвали, за да ги донесат незабавно; в) съдействуват при настаняване на посетителите. Дежурните изпълняват тези задачи съобразно съгласуваните инструкции на БТС и организациите, които стопанисват хижите. IV. НАСТАНЯВАНЕ 12. Посетителите се настаняват по реда на пристигането им и не по-рано от три часа преди определения за сън час. За майки с деца, бременни жени, лица с напреднала възраст, заболели и др. се запазват 10% от местата до един час преди времето за сън, след което се разпределят на общо основание. Когато броят на посетителите надвишава възможностите за настаняване, спазва се следният ред: най-напред се настаняват майките с деца, бременните, заболелите и децата, юношите и девойките до 14-годишна възраст, лицата с напреднала възраст, другите жени и организираните туристи. 13. Забранено е предварително да се запазват места за нощуване освен в следните случаи: а) при прояви, организирани от БТС и поделенията му; б) при туристическите, алпийските и ски състезания и организирани тренировки - за състезателите, съдиите и треньорите; в) за участниците в екскурзионното летуване, независимо от кого се стопанисва хижата, и за групите на организираните младежки походи и пътешествия - със съгласието на собствениците на хижите. При тези случаи се запазват до 50% от всички места за нощуване. ЦС на БТС може да изменя този процент при особени случаи конкретно за отделни хижи. 14. Едно лице на може да нощува в една и съща хижа без прекъсване повече от пет денонощия, освен ако има свободни места. Тази забрана няма приложение при организирани туристически, алпийски, квалификационни и учебно-спортни прояви. 15. Там, където има повече от едно спално помещение и условията позволяват, мъжете и жените нощуват в отделни помещения. Там, където няма отделни помещения, собствениците на хижите се задължават да приспособят помещения за нощуване на мъже и жени. V. ТАКСИ 16. Посетителите се ползуват от помещенията и инвентара на туристическите или алпийски хижи срещу заплащане на такси. Таксите се събират за нощуване, почивка, използуване на допълнително одеяло и за отопление. A. Такси за нощуване Организирани туристи и алпинисти, отчетени с редовно облепени за текущата година членски карти, и учащи се до 14-годишна възраст включително заплащат: на легло - по 2,50 лв. на нар - по 1,50 лв. Всички останали посетители заплащат: на легло - по 6 лв. на нар - по 3 лв. Таксата включва ползуването на едно одеяло. Децата, ненавършили 7 години, които спят при родителите си, не заплащат такси. Всички нощуващи може да използуват мястото си за почивка до 15 часа на другия ден. Б. Такси за почивка Посетителите могат да използуват легла за почивка през деня. Те заплащат половината от определените такси за нощуване и използуват местата си до 15 часа същия ден. В. Такси за допълнително одеяло и отопление За всяко допълнително одеяло се заплаща по 0,50 лв. За отопление през зимния сезон се заплаща допълнително 1 лев. 17. За всяка нощувка, почивка, допълнително одеяло и отопление се издават квитанции от заверен и подпечатан от БТС кочан. Квитанциите трябва да се пазят от посетителите през целия престой в хижата. 18. Никой не може да заеме място за спане и почивка, преди да е предал документите си за самоличност. 19. Определените такси са максимални. Стопанисващите организации могат да ги намаляват или да ги отменят. 20. Не заплащат такси: а) бригадири при излети за трудови дни в полза на хижата; б) дежурните по хижа, длъжностните лица по ПСС и лицата, натоварени да ревизират хижата. VI. РЕД В ПОМЕЩЕНИЯТА A. В спалните 21. Часовете за сън са следните: зиме - от 1 октомври до 30 април - от 22 часа до 7 часа. лете - от 1 май до 30 септември - от 23 часа до 6 часа. 22. Всеки посетител заема определеното му място за нощуване и почивка до определения час. Пристигналите по-късно заемат местата си безшумно. 23. През определеното време за сън вътре и в района на хижата се осигурява пълна тишина. 24. В спалните помещения не може да се внася храна, да се готви и яде, да се пуши, да се вдига шум, не може да се внасят, монтират и мажат ски. 25. След като свърши времето за сън, спалните помещения трябва да бъдат освободени, за да се проветрят и почистят. Това трябва да стане най-късно до 11 часа. Когато одеялата не са чаршафосани, на единия им край трябва да се постави ясно видим знак, за да се постилат правилно откъм главата. Б. В столовата (салона) и бюфетите 26. Всеки посетител е длъжен, след като се нахрани, да почисти и подреди масата, като изхвърли на определените за целта места отпадъците от храна. Раниците и ските се поставят на определените места. В. В кухнята 27. Всеки посетител има право, след като уреди с домакина престоя си в хижата, да използува безплатно съдовете на кухнята, които трябва да върне измити и почистени. Г. В заслони без домакин 28. Всеки посетител, след като използува заслона и инвентара му е длъжен да почисти заслона, да подреди инвентара, да приготви дърва за печката и като заключи вратата, да постави ключа на указаното място. Д. В района и двора 29. Използуването на съоръженията и инвентара в двора и района на хижата трябва да бъде грижливо. Отпадъците трябва да се събират и хвърлят в определените за тях кошчета или ями. 30. Забранява се замърсяването на водите във вододайните зони и водите за пиене. 31. Забранява се късането на цветя в двора и района, чупенето на клони, паленето на огън и постройката на биваци извън определените за тази цел места. VII. НАКАЗАНИЯ 32. На нарушителите на настоящия правилник се налагат следните наказания: а) забележка; б) представяне имената на нарушителите в съответното туристическо дружество и секция за наказание съгласно устава на БТС; в) отстраняване от хижата - при употреба на алкохол, неподчинение или повторение на нарушението; г) недопускане да се нощува в хижата - в случай на явно пияно състояние. Наказанията по буква \"в\" и \"г\" се налагат само ако не се поставя в опасност живота или здравето на наказания. Те се налагат от домакина съгласувано с дежурните по хижа и ПСС, когато има такива. 33. При хулиганство или друго престъпление длъжностните лица на хижата предават виновното лице за наказание от съответните власти. VIII. РЕВИЗИИ 34. Ревизии по приложението на настоящия правилник могат да извършват: а) членовете на бюрото на ЦС на БТС и упълномощените от него лица - във всички хижи в територията на страната, независимо от кого се стопанисват; б) от членовете на бюрата на окръжните съвети на БТС и упълномощените от тях лица - във всички хижи, намиращи се в територията на окръга им; в) членовете на бюрата в дружествените съвети и упълномощените от тях лица - във всички хижи, стопанисвани от тези дружества, туристически секции или алпийски клубове. 35. Ревизии в хижите, стопанисвани от профсъюзите, ведомствата, организациите, и др., могат да се извършват от натоварени от ръководствата лица и от членовете на бюрата на окръжните и дружествените съвети на БТС, упълномощени за целта. 36. Ревизии в хижите, находящи се в територията на лесопарковете, могат да извършват и органите на управленията им в рамките на разпорежданията и правилниците за устройството на тези лесопаркове. IX. ОБЩИ РАЗПОРЕЖДАНИЯ 37. Продажбата и употребата на спиртни напитки в помещенията на хижите, в бюфетите им и в районите им е абсолютно забранено. Абсолютно се забраняват и хазартните игри под каквато и да е форма. 38. Лицата, които повредят хижата или нейния инвентар, заплащат веднага стойността на повредата. 39. Изпълнението на правилника се възлага на Българския туристически съюз, профсъюзите, всички организации, ведомства, кооперации и др., които стопанисват хижи. 40. Този правилник е утвърден с Решение № 4 от 13 февруари 1958 г. на Комитета за физическа култура и спорт и влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\nПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД В ТУРИСТИЧЕСКИТЕ И АЛПИЙСКИТЕ ХИЖИ, ЗАСЛОНИ, СПАЛНИ И ДОМОВЕ\n\nПРАВИЛНИК ЗА ВЪТРЕШНИЯ РЕД В ТУРИСТИЧЕСКИТЕ И АЛПИЙСКИТЕ ХИЖИ, ЗАСЛОНИ, СПАЛНИ И ДОМОВЕ\n\nИздаден от председателя на Комитета за физическа култура и спорт, В сила от 11.04.1958 г.\n\nОбн. ДВ. бр. 29 от 11 Април 1958г.\n\nОбн. ДВ. бр. 29 от 11 Април 1958г.\n\nI. ОСНОВНИ ПОЛОЖЕНИЯ\n\nI. ОСНОВНИ ПОЛОЖЕНИЯ\n\n1. Туристическите или алпийски хижи са обществена собственост. Те са предназначени за нощуване и почивка на всички организирани и неорганизирани туристи и алпинисти.\n\n1. Туристическите или алпийски хижи са обществена собственост. Те са предназначени за нощуване и почивка на всички организирани и неорганизирани туристи и алпинисти.\n\n2. Туристическа или алпийска хижа е всяка сграда или част от нея, която се стопанисва и управлява: а) от Български туристически съюз и неговите поделения или б) от профсъюзите, ведомствата, кооперациите или други организации, ако съгласно утвърдените им планове е предназначена за използуване от туристи и алпинисти. Забележка. За туристически или алпийски хижи се смятат и заслоните в планините, туристическите домове и спални в населените места и всички сгради в народния парк \"Витоша\", построени над 1000 метра надморска височина, с изключение на тези със специално предназначение по утвърдените им планове. Не се смятат за туристически или алпийски хижи метеорологическите наблюдателници и станции, сградите на горските власти и стопанства, хижите на народния ловно-рибарски съюз, сградите за охрана на вододайните зони, всички силови станции и обслужващите ги сгради.\n\n2. Туристическа или алпийска хижа е всяка сграда или част от нея, която се стопанисва и управлява:\n\nа) от Български туристически съюз и неговите поделения или\n\nб) от профсъюзите, ведомствата, кооперациите или други организации, ако съгласно утвърдените им планове е предназначена за използуване от туристи и алпинисти.\n\nЗабележка. За туристически или алпийски хижи се смятат и заслоните в планините, туристическите домове и спални в населените места и всички сгради в народния парк \"Витоша\", построени над 1000 метра надморска височина, с изключение на тези със специално предназначение по утвърдените им планове.\n\nНе се смятат за туристически или алпийски хижи метеорологическите наблюдателници и станции, сградите на горските власти и стопанства, хижите на народния ловно-рибарски съюз, сградите за охрана на вододайните зони, всички силови станции и обслужващите ги сгради.\n\n3. Туристическите или алпийски хижи са отворени през всяко време на годината и денонощието. В тях получава подслон всеки, който има редовен личен паспорт или друг официален документ за самоличност.\n\n3. Туристическите или алпийски хижи са отворени през всяко време на годината и денонощието. В тях получава подслон всеки, който има редовен личен паспорт или друг официален документ за самоличност.\n\n4. Във всяка туристическа или алпийска хижа трябва да има: а) обзаведена туристическа кухня, в която задължително по всяко време да се дава безплатен топъл чай без захар. В нея трябва да има място и съоръжения за подсушаване на дрехи и обувки; б) аптечка и авариен медицински пакет за даване на първа медицинска помощ. Броят и видът на медикаментите се определят от планинската спасителна служба (ПСС); в) комплекти от спасителни и помощни съоръжения по указания от ПСС само в определени съвместно от БТС и ПСС високопланински хижи, в чиито райони стават често бури, свличания и съществуват сериозни опасности; г) противопожарни уреди и съоръжения.\n\n4. Във всяка туристическа или алпийска хижа трябва да има:\n\nа) обзаведена туристическа кухня, в която задължително по всяко време да се дава безплатен топъл чай без захар. В нея трябва да има място и съоръжения за подсушаване на дрехи и обувки;\n\nб) аптечка и авариен медицински пакет за даване на първа медицинска помощ. Броят и видът на медикаментите се определят от планинската спасителна служба (ПСС);\n\nв) комплекти от спасителни и помощни съоръжения по указания от ПСС само в определени съвместно от БТС и ПСС високопланински хижи, в чиито райони стават често бури, свличания и съществуват сериозни опасности;\n\nг) противопожарни уреди и съоръжения.\n\n5. В туристическите или алпийски хижи се водят задължително следните книги: книга за посетителите, ревизионна книга и книга за препоръки, похвали и оплаквания.\n\n5. В туристическите или алпийски хижи се водят задължително следните книги: книга за посетителите, ревизионна книга и книга за препоръки, похвали и оплаквания.\n\nII. ИЗПОЛЗУВАНЕ НА ХИЖИТЕ\n\nII. ИЗПОЛЗУВАНЕ НА ХИЖИТЕ\n\n6. Всеки български или чужд гражданин има право на подслон и ползуване от инвентара на всяка хижа.\n\n6. Всеки български или чужд гражданин има право на подслон и ползуване от инвентара на всяка хижа.\n\n7. Посетителите на хижите са длъжни: а) да спазват този правилник и да изпълняват нарежданията на длъжностните лица в хижите; б) да съдействуват на домакина, на дежурния, както и на ПСС при спасителни акции; в) да бдят и предотвратяват всякаква опасност от пожар в горите и хижите, както и да вземат активно участие в потушаването на появил се пожар.\n\n7. Посетителите на хижите са длъжни:\n\nа) да спазват този правилник и да изпълняват нарежданията на длъжностните лица в хижите;\n\nб) да съдействуват на домакина, на дежурния, както и на ПСС при спасителни акции;\n\nв) да бдят и предотвратяват всякаква опасност от пожар в горите и хижите, както и да вземат активно участие в потушаването на появил се пожар.\n\n8. Посетителите записват своите оплаквания в книгата за похвали и оплаквания, без да влизат в саморазправа с длъжностните лица в хижата. Дежурният и домакинът са длъжни веднага да уведомят организацията, която стопанисва хижата, за оплакването. Организацията трябва да вземе решение по него и в двадесетдневен срок да го съобщи на оплакващия се.\n\n8. Посетителите записват своите оплаквания в книгата за похвали и оплаквания, без да влизат в саморазправа с длъжностните лица в хижата. Дежурният и домакинът са длъжни веднага да уведомят организацията, която стопанисва хижата, за оплакването. Организацията трябва да вземе решение по него и в двадесетдневен срок да го съобщи на оплакващия се.\n\nIII. ДЛЪЖНОСТНИ ЛИЦА\n\nIII. ДЛЪЖНОСТНИ ЛИЦА\n\nА. Домакин\n\nА. Домакин\n\n9. Домакинът на хижата е длъжен: а) да пази и стопанисва добре поверената му хижа и инвентара й; б) да поддържа маркировката в околността съгласно указанията на организацията, която стопанисва хижата; в) да посреща приветливо посетителите и да се отнася внимателно с тях; г) да познава основно района на хижата и да упътва посетителите; д) да спазва точно правилника за вътрешния ред и нарежданията на организацията, която стопанисва хижата; е) да води книгата за посетителите по установения ред; ж) да поддържа чистота в хижата и нейния район: з) да поддържа отоплението и осветлението в хижата; и) да дава сигнали с камбани, светлина или по друг начин при лошо време или друга опасност; к) да съдействува на органите на планинската спасителна служба при дежурства и спасителни акции; л) да раздава и приема книги от библиотеката през определено време и да следи за редовното им връщане; м) да не приема от посетителите никакво възнаграждение по изпълнение на задълженията си; н) при нарушения на правилника да взема съответни мерки, без да допуска саморазправа и грубости.\n\n9. Домакинът на хижата е длъжен:\n\nа) да пази и стопанисва добре поверената му хижа и инвентара й;\n\nб) да поддържа маркировката в околността съгласно указанията на организацията, която стопанисва хижата;\n\nв) да посреща приветливо посетителите и да се отнася внимателно с тях;\n\nг) да познава основно района на хижата и да упътва посетителите;\n\nд) да спазва точно правилника за вътрешния ред и нарежданията на организацията, която стопанисва хижата;\n\nе) да води книгата за посетителите по установения ред;\n\nж) да поддържа чистота в хижата и нейния район:\n\nз) да поддържа отоплението и осветлението в хижата;\n\nи) да дава сигнали с камбани, светлина или по друг начин при лошо време или друга опасност;\n\nк) да съдействува на органите на планинската спасителна служба при дежурства и спасителни акции;\n\nл) да раздава и приема книги от библиотеката през определено време и да следи за редовното им връщане;\n\nм) да не приема от посетителите никакво възнаграждение по изпълнение на задълженията си;\n\nн) при нарушения на правилника да взема съответни мерки, без да допуска саморазправа и грубости.\n\n10. Домакинът на хижата има право: а) да настанява посетителите по реда на правилника; б) да налага наказанията, предвидени в правилника. Забележка. Разпоредбите на този правилник за домакина важат и за управителите на хижи, както и за другите длъжностни лица, които заместват домакина.\n\n10. Домакинът на хижата има право:\n\nа) да настанява посетителите по реда на правилника;\n\nб) да налага наказанията, предвидени в правилника.\n\nЗабележка. Разпоредбите на този правилник за домакина важат и за управителите на хижи, както и за другите длъжностни лица, които заместват домакина.\n\nБ. Дежурен\n\nБ. Дежурен\n\n11. При нужда в хижите се изпращат от туристическите дружества, секции или алпийски клубове дежурни, които: а) контролират как персоналът на хижата изпълнява своите задължения, без да се вмесват в служебните му задължения; б) следят изпълнението на правилника за вътрешния ред от страна на посетителите и отбелязват направените оплаквания и похвали, за да ги донесат незабавно; в) съдействуват при настаняване на посетителите. Дежурните изпълняват тези задачи съобразно съгласуваните инструкции на БТС и организациите, които стопанисват хижите.\n\n11. При нужда в хижите се изпращат от туристическите дружества, секции или алпийски клубове дежурни, които:\n\nа) контролират как персоналът на хижата изпълнява своите задължения, без да се вмесват в служебните му задължения;\n\nб) следят изпълнението на правилника за вътрешния ред от страна на посетителите и отбелязват направените оплаквания и похвали, за да ги донесат незабавно;\n\nв) съдействуват при настаняване на посетителите.\n\nДежурните изпълняват тези задачи съобразно съгласуваните инструкции на БТС и организациите, които стопанисват хижите.\n\nIV. НАСТАНЯВАНЕ\n\nIV. НАСТАНЯВАНЕ\n\n12. Посетителите се настаняват по реда на пристигането им и не по-рано от три часа преди определения за сън час. За майки с деца, бременни жени, лица с напреднала възраст, заболели и др. се запазват 10% от местата до един час преди времето за сън, след което се разпределят на общо основание. Когато броят на посетителите надвишава възможностите за настаняване, спазва се следният ред: най-напред се настаняват майките с деца, бременните, заболелите и децата, юношите и девойките до 14-годишна възраст, лицата с напреднала възраст, другите жени и организираните туристи.\n\n12. Посетителите се настаняват по реда на пристигането им и не по-рано от три часа преди определения за сън час.\n\nЗа майки с деца, бременни жени, лица с напреднала възраст, заболели и др. се запазват 10% от местата до един час преди времето за сън, след което се разпределят на общо основание.\n\nКогато броят на посетителите надвишава възможностите за настаняване, спазва се следният ред: най-напред се настаняват майките с деца, бременните, заболелите и децата, юношите и девойките до 14-годишна възраст, лицата с напреднала възраст, другите жени и организираните туристи.\n\n13. Забранено е предварително да се запазват места за нощуване освен в следните случаи: а) при прояви, организирани от БТС и поделенията му; б) при туристическите, алпийските и ски състезания и организирани тренировки - за състезателите, съдиите и треньорите; в) за участниците в екскурзионното летуване, независимо от кого се стопанисва хижата, и за групите на организираните младежки походи и пътешествия - със съгласието на собствениците на хижите. При тези случаи се запазват до 50% от всички места за нощуване. ЦС на БТС може да изменя този процент при особени случаи конкретно за отделни хижи.\n\n13. Забранено е предварително да се запазват места за нощуване освен в следните случаи:\n\nа) при прояви, организирани от БТС и поделенията му;\n\nб) при туристическите, алпийските и ски състезания и организирани тренировки - за състезателите, съдиите и треньорите;\n\nв) за участниците в екскурзионното летуване, независимо от кого се стопанисва хижата, и за групите на организираните младежки походи и пътешествия - със съгласието на собствениците на хижите.\n\nПри тези случаи се запазват до 50% от всички места за нощуване. ЦС на БТС може да изменя този процент при особени случаи конкретно за отделни хижи.\n\n14. Едно лице на може да нощува в една и съща хижа без прекъсване повече от пет денонощия, освен ако има свободни места. Тази забрана няма приложение при организирани туристически, алпийски, квалификационни и учебно-спортни прояви.\n\n14. Едно лице на може да нощува в една и съща хижа без прекъсване повече от пет денонощия, освен ако има свободни места. Тази забрана няма приложение при организирани туристически, алпийски, квалификационни и учебно-спортни прояви.\n\n15. Там, където има повече от едно спално помещение и условията позволяват, мъжете и жените нощуват в отделни помещения. Там, където няма отделни помещения, собствениците на хижите се задължават да приспособят помещения за нощуване на мъже и жени.\n\n15. Там, където има повече от едно спално помещение и условията позволяват, мъжете и жените нощуват в отделни помещения. Там, където няма отделни помещения, собствениците на хижите се задължават да приспособят помещения за нощуване на мъже и жени.\n\nV. ТАКСИ\n\nV. ТАКСИ\n\n16. Посетителите се ползуват от помещенията и инвентара на туристическите или алпийски хижи срещу заплащане на такси. Таксите се събират за нощуване, почивка, използуване на допълнително одеяло и за отопление. A. Такси за нощуване Организирани туристи и алпинисти, отчетени с редовно облепени за текущата година членски карти, и учащи се до 14-годишна възраст включително заплащат: на легло - по 2,50 лв. на нар - по 1,50 лв. Всички останали посетители заплащат: на легло - по 6 лв. на нар - по 3 лв. Таксата включва ползуването на едно одеяло. Децата, ненавършили 7 години, които спят при родителите си, не заплащат такси. Всички нощуващи може да използуват мястото си за почивка до 15 часа на другия ден. Б. Такси за почивка Посетителите могат да използуват легла за почивка през деня. Те заплащат половината от определените такси за нощуване и използуват местата си до 15 часа същия ден. В. Такси за допълнително одеяло и отопление За всяко допълнително одеяло се заплаща по 0,50 лв. За отопление през зимния сезон се заплаща допълнително 1 лев.\n\n16. Посетителите се ползуват от помещенията и инвентара на туристическите или алпийски хижи срещу заплащане на такси. Таксите се събират за нощуване, почивка, използуване на допълнително одеяло и за отопление.\n\nA. Такси за нощуване\n\nОрганизирани туристи и алпинисти, отчетени с редовно облепени за текущата година членски карти, и учащи се до 14-годишна възраст включително заплащат:\n\nна легло - по 2,50 лв.\n\nна нар - по 1,50 лв.\n\nВсички останали посетители заплащат:\n\nна легло - по 6 лв.\n\nна нар - по 3 лв.\n\nТаксата включва ползуването на едно одеяло.\n\nДецата, ненавършили 7 години, които спят при родителите си, не заплащат такси.\n\nВсички нощуващи може да използуват мястото си за почивка до 15 часа на другия ден.\n\nБ. Такси за почивка\n\nПосетителите могат да използуват легла за почивка през деня. Те заплащат половината от определените такси за нощуване и използуват местата си до 15 часа същия ден.\n\nВ. Такси за допълнително одеяло и отопление\n\nЗа всяко допълнително одеяло се заплаща по 0,50 лв.\n\nЗа отопление през зимния сезон се заплаща допълнително 1 лев.\n\n17. За всяка нощувка, почивка, допълнително одеяло и отопление се издават квитанции от заверен и подпечатан от БТС кочан. Квитанциите трябва да се пазят от посетителите през целия престой в хижата.\n\n17. За всяка нощувка, почивка, допълнително одеяло и отопление се издават квитанции от заверен и подпечатан от БТС кочан. Квитанциите трябва да се пазят от посетителите през целия престой в хижата.\n\n18. Никой не може да заеме място за спане и почивка, преди да е предал документите си за самоличност.\n\n18. Никой не може да заеме място за спане и почивка, преди да е предал документите си за самоличност.\n\n19. Определените такси са максимални. Стопанисващите организации могат да ги намаляват или да ги отменят.\n\n19. Определените такси са максимални. Стопанисващите организации могат да ги намаляват или да ги отменят.\n\n20. Не заплащат такси: а) бригадири при излети за трудови дни в полза на хижата; б) дежурните по хижа, длъжностните лица по ПСС и лицата, натоварени да ревизират хижата.\n\n20. Не заплащат такси:\n\nа) бригадири при излети за трудови дни в полза на хижата;\n\nб) дежурните по хижа, длъжностните лица по ПСС и лицата, натоварени да ревизират хижата.\n\nVI. РЕД В ПОМЕЩЕНИЯТА\n\nVI. РЕД В ПОМЕЩЕНИЯТА\n\nA. В спалните\n\nA. В спалните\n\n21. Часовете за сън са следните: зиме - от 1 октомври до 30 април - от 22 часа до 7 часа. лете - от 1 май до 30 септември - от 23 часа до 6 часа.\n\n21. Часовете за сън са следните:\n\nзиме - от 1 октомври до 30 април - от 22 часа до 7 часа.\n\nлете - от 1 май до 30 септември - от 23 часа до 6 часа.\n\n22. Всеки посетител заема определеното му място за нощуване и почивка до определения час. Пристигналите по-късно заемат местата си безшумно.\n\n22. Всеки посетител заема определеното му място за нощуване и почивка до определения час. Пристигналите по-късно заемат местата си безшумно.\n\n23. През определеното време за сън вътре и в района на хижата се осигурява пълна тишина.\n\n23. През определеното време за сън вътре и в района на хижата се осигурява пълна тишина.\n\n24. В спалните помещения не може да се внася храна, да се готви и яде, да се пуши, да се вдига шум, не може да се внасят, монтират и мажат ски. 25. След като свърши времето за сън, спалните помещения трябва да бъдат освободени, за да се проветрят и почистят. Това трябва да стане най-късно до 11 часа. Когато одеялата не са чаршафосани, на единия им край трябва да се постави ясно видим знак, за да се постилат правилно откъм главата.\n\n24. В спалните помещения не може да се внася храна, да се готви и яде, да се пуши, да се вдига шум, не може да се внасят, монтират и мажат ски.\n\n25. След като свърши времето за сън, спалните помещения трябва да бъдат освободени, за да се проветрят и почистят. Това трябва да стане най-късно до 11 часа.\n\nКогато одеялата не са чаршафосани, на единия им край трябва да се постави ясно видим знак, за да се постилат правилно откъм главата.\n\nБ. В столовата (салона) и бюфетите\n\nБ. В столовата (салона) и бюфетите\n\n26. Всеки посетител е длъжен, след като се нахрани, да почисти и подреди масата, като изхвърли на определените за целта места отпадъците от храна. Раниците и ските се поставят на определените места.\n\n26. Всеки посетител е длъжен, след като се нахрани, да почисти и подреди масата, като изхвърли на определените за целта места отпадъците от храна.\n\nРаниците и ските се поставят на определените места.\n\nВ. В кухнята\n\nВ. В кухнята\n\n27. Всеки посетител има право, след като уреди с домакина престоя си в хижата, да използува безплатно съдовете на кухнята, които трябва да върне измити и почистени.\n\n27. Всеки посетител има право, след като уреди с домакина престоя си в хижата, да използува безплатно съдовете на кухнята, които трябва да върне измити и почистени.\n\nГ. В заслони без домакин\n\nГ. В заслони без домакин\n\n28. Всеки посетител, след като използува заслона и инвентара му е длъжен да почисти заслона, да подреди инвентара, да приготви дърва за печката и като заключи вратата, да постави ключа на указаното място.\n\n28. Всеки посетител, след като използува заслона и инвентара му е длъжен да почисти заслона, да подреди инвентара, да приготви дърва за печката и като заключи вратата, да постави ключа на указаното място.\n\nД. В района и двора\n\nД. В района и двора\n\n29. Използуването на съоръженията и инвентара в двора и района на хижата трябва да бъде грижливо. Отпадъците трябва да се събират и хвърлят в определените за тях кошчета или ями.\n\n29. Използуването на съоръженията и инвентара в двора и района на хижата трябва да бъде грижливо.\n\nОтпадъците трябва да се събират и хвърлят в определените за тях кошчета или ями.\n\n30. Забранява се замърсяването на водите във вододайните зони и водите за пиене.\n\n30. Забранява се замърсяването на водите във вододайните зони и водите за пиене.\n\n31. Забранява се късането на цветя в двора и района, чупенето на клони, паленето на огън и постройката на биваци извън определените за тази цел места.\n\n31. Забранява се късането на цветя в двора и района, чупенето на клони, паленето на огън и постройката на биваци извън определените за тази цел места.\n\nVII. НАКАЗАНИЯ\n\nVII. НАКАЗАНИЯ\n\n32. На нарушителите на настоящия правилник се налагат следните наказания: а) забележка; б) представяне имената на нарушителите в съответното туристическо дружество и секция за наказание съгласно устава на БТС; в) отстраняване от хижата - при употреба на алкохол, неподчинение или повторение на нарушението; г) недопускане да се нощува в хижата - в случай на явно пияно състояние. Наказанията по буква \"в\" и \"г\" се налагат само ако не се поставя в опасност живота или здравето на наказания. Те се налагат от домакина съгласувано с дежурните по хижа и ПСС, когато има такива. 33. При хулиганство или друго престъпление длъжностните лица на хижата предават виновното лице за наказание от съответните власти.\n\n32. На нарушителите на настоящия правилник се налагат следните наказания:\n\nа) забележка;\n\nб) представяне имената на нарушителите в съответното туристическо дружество и секция за наказание съгласно устава на БТС;\n\nв) отстраняване от хижата - при употреба на алкохол, неподчинение или повторение на нарушението;\n\nг) недопускане да се нощува в хижата - в случай на явно пияно състояние.\n\nНаказанията по буква \"в\" и \"г\" се налагат само ако не се поставя в опасност живота или здравето на наказания. Те се налагат от домакина съгласувано с дежурните по хижа и ПСС, когато има такива.\n\n33. При хулиганство или друго престъпление длъжностните лица на хижата предават виновното лице за наказание от съответните власти.\n\nVIII. РЕВИЗИИ\n\nVIII. РЕВИЗИИ\n\n34. Ревизии по приложението на настоящия правилник могат да извършват: а) членовете на бюрото на ЦС на БТС и упълномощените от него лица - във всички хижи в територията на страната, независимо от кого се стопанисват; б) от членовете на бюрата на окръжните съвети на БТС и упълномощените от тях лица - във всички хижи, намиращи се в територията на окръга им; в) членовете на бюрата в дружествените съвети и упълномощените от тях лица - във всички хижи, стопанисвани от тези дружества, туристически секции или алпийски клубове.\n\n34. Ревизии по приложението на настоящия правилник могат да извършват:\n\nа) членовете на бюрото на ЦС на БТС и упълномощените от него лица - във всички хижи в територията на страната, независимо от кого се стопанисват;\n\nб) от членовете на бюрата на окръжните съвети на БТС и упълномощените от тях лица - във всички хижи, намиращи се в територията на окръга им;\n\nв) членовете на бюрата в дружествените съвети и упълномощените от тях лица - във всички хижи, стопанисвани от тези дружества, туристически секции или алпийски клубове.\n\n35. Ревизии в хижите, стопанисвани от профсъюзите, ведомствата, организациите, и др., могат да се извършват от натоварени от ръководствата лица и от членовете на бюрата на окръжните и дружествените съвети на БТС, упълномощени за целта.\n\n35. Ревизии в хижите, стопанисвани от профсъюзите, ведомствата, организациите, и др., могат да се извършват от натоварени от ръководствата лица и от членовете на бюрата на окръжните и дружествените съвети на БТС, упълномощени за целта.\n\n36. Ревизии в хижите, находящи се в територията на лесопарковете, могат да извършват и органите на управленията им в рамките на разпорежданията и правилниците за устройството на тези лесопаркове.\n\n36. Ревизии в хижите, находящи се в територията на лесопарковете, могат да извършват и органите на управленията им в рамките на разпорежданията и правилниците за устройството на тези лесопаркове.\n\nIX. ОБЩИ РАЗПОРЕЖДАНИЯ\n\nIX. ОБЩИ РАЗПОРЕЖДАНИЯ\n\n37. Продажбата и употребата на спиртни напитки в помещенията на хижите, в бюфетите им и в районите им е абсолютно забранено. Абсолютно се забраняват и хазартните игри под каквато и да е форма.\n\n37. Продажбата и употребата на спиртни напитки в помещенията на хижите, в бюфетите им и в районите им е абсолютно забранено.\n\nАбсолютно се забраняват и хазартните игри под каквато и да е форма.\n\n38. Лицата, които повредят хижата или нейния инвентар, заплащат веднага стойността на повредата.\n\n38. Лицата, които повредят хижата или нейния инвентар, заплащат веднага стойността на повредата.\n\n39. Изпълнението на правилника се възлага на Българския туристически съюз, профсъюзите, всички организации, ведомства, кооперации и др., които стопанисват хижи.\n\n39. Изпълнението на правилника се възлага на Българския туристически съюз, профсъюзите, всички организации, ведомства, кооперации и др., които стопанисват хижи.\n\n40. Този правилник е утвърден с Решение № 4 от 13 февруари 1958 г. на Комитета за физическа култура и спорт и влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\n40. Този правилник е утвърден с Решение № 4 от 13 февруари 1958 г. на Комитета за физическа култура и спорт и влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\n| ↑ нагоре | ← назад | пълна версия"
}