{
  "ldoc_id": "-23555583",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-23555583",
  "list_title": "Правилник за легализациите, заверките и преводите на документи и други книжа (загл. изм. - дв, бр. 96 от 1982 г., в сила от 01.01.1983 г.)",
  "law_title": "Правилник за легализациите, заверките и преводите на документи и други книжа (загл. изм. - дв, бр. 96 от 1982 г., в сила от 01.01.1983 г.)",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА (ЗАГЛ. ИЗМ. - ДВ, БР. 96 ОТ 1982 Г., В СИЛА ОТ 01.01.1983 Г.) В сила от 12.09.1958 г. Приет с ПМС № 184 от 03.09.1958 г. Обн. ДВ. бр. 73 от 12 Септември 1958г. , доп. ДВ. бр. 10 от 4 Февруари 1964г. , доп. ДВ. бр. 77 от 28 Септември 1976г. , изм. ДВ. бр. 96 от 7 Декември 1982г. , изм. ДВ. бр. 77 от 4 Октомври 1983г. , изм. ДВ. бр. 103 от 25 Декември 1990г. , изм. и доп. ДВ. бр. 95 от 28 Ноември 2017г. , изм. ДВ. бр. 7 от 22 Януари 2019г. , изм. ДВ. бр. 41 от 21 Май 2019г. , доп. ДВ. бр. 39 от 28 Април 2020г. , изм. ДВ. бр. 31 от 7 Април 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) (1) Легализирането и заверяването на документи и други книжа се извършва в страната от Министерството на външните работи, а в чужбина - от дипломатическите и консулските представителства на Република България. (2) (Изм. - ДВ, бр. 7 от 2019 г., в сила от 01.01.2019 г.) Удостоверяването на документи по реда, посочен в Конвенцията за премахване на изискването за легализация на чуждестранни публични актове , се извършва от Министерството на външните работи, Министерството на правосъдието, Националния център за информация и документация и областните администрации в качеството им на органи, оправомощени от Република България да издават удостоверението по чл. 3, ал. 1 от тази конвенция. Чл. 2. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., доп. - ДВ, бр. 39 от 2020 г.) Лицата, които извършват легализации, заверки и удостоверяване на документи съгласно компетентността на ведомствата по чл. 1 , се определят с писмена заповед, издадена от съответния министър или областен управител, или от изпълнителния директор на Националния център за информация и документация, а за дипломатическите и консулските представителства на Република България - от ръководителя на представителството. Чл. 2а. (Нов - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г., отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Глава втора. ЛЕГАЛИЗАЦИИ Чл. 3. (Доп. - ДВ, бр. 77 от 1976 г., изм. - ДВ, бр. 77 от 1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира документи и други книжа, издадени от централните органи на изпълнителната власт, както и на учреждения, подведомствени на отделно министерство или пряко на Министерския съвет, само ако те са заверени от последните. Документи, издавани от органи на общинската администрация, нуждаещи се от легализация, се заверяват от кмета на общината или от упълномощено от него длъжностно лице. Чл. 4. (Доп. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира документи и други книжа, издадени от учреждения, които не са пряко подведомствени нито на отделно министерство, нито на Министерския съвет, както и от обществено-политически, масови, стопански, културно-просветни и други организации, само след като те бъдат заверени от централните ръководства на тези учреждения и организации, когато това се изисква или приема от държавата, в която ще се използват. Чл. 5. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира преписи от официални документи и други книжа, ако те са надлежно удостоверени от нотариус и Министерството на правосъдието. Чл. 6. Легализация на документи и други книжа, подписани от частни лица, се извършва само ако подписите на тези лица са нотариално заверени, а подписът на нотариуса е заверен от Министерството на правосъдието. Чл. 7. След като бъде легализиран от Министерството на външните работи, документът трябва да бъде заверен от дипломатическото или консулското представителство на страната, за която е предназначен. Чл. 8. Министерството на външните работи легализира документи и други книжа, произхождащи от друга страна, само ако те са заверени от намиращото се в България дипломатическо или консулско представителство на тази страна или от дипломатическото или консулското представителство на страната, поела защитата на нейните интереси в България. Чл. 9. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи и дипломатическите и консулските представителства на Република България легализират фотокопия от документи и други книжа, ако последната заверка е положена върху фотокопието в оригинална форма. Чл. 10. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Всяко дипломатическо и консулско представителство на Република България може да заверява подписите и печатите на Министерството на външните работи и на всички останали дипломатически и консулски представителства на Република България. Чл. 11. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., изм. - ДВ, бр. 31 от 2023 г.) Всяко дипломатическо и консулско представителство на Република България легализира документи и други книжа, издадени в чужди страни, само ако документите са вече заверени: 1. от Министерството на външните работи на приемащата страна; 2. от регионални служби на Министерството на външните работи на приемащата страна, или 3. от други изрично оправомощени съгласно местното законодателство компетентни органи, при условие че съответното българско дипломатическо и консулско представителство е било официално уведомено за това от Министерството на външните работи на приемащата страна; и разполага с образци от подписите и печатите на длъжностните лица, извършили заверката. Чл. 12. (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Легализации на документи и други книжа, произхождащи от страна, с която Република България няма дипломатически отношения, се извършват от дипломатическите или консулските представителства на Република България в трета страна, където има представителство, и на страната, от която произхожда документът. В тези случаи документът се легализира само ако има заверка от чуждото представителство на страната, от която произхожда документът, и от Министерството на външните работи на третата страна, в която се намират чуждото и българското представителство. (2) В някои случаи Министерството на външните работи легализира направо такива документи и книжа, но само ако те са заверени от Министерството на външните работи на страната, от която произхождат. (3) Ако страната е възложила защитата на нейните интереси на друга страна, документът се легализира от дипломатическото или консулското представителство на тази страна. Чл. 13. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чужди документи, легализирани от дипломатическите или консулските представителства на Република България, не се нуждаят от допълнителна заверка и са валидни на територията на страната. Чл. 14. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Документи по гражданското състояние на лицата, издадени от органи на чужда държава, не се нуждаят от заверка, ако са изпратени по дипломатически път. В такъв случай се извършва служебно заверен превод на актовете, като извършеният превод съставлява неразделна част от оригиналния акт, който се изпраща по служебен път на съответната администрация по постоянен адрес на българския гражданин. Чл. 15. Съдебни документи, изпратени по дипломатически път при изпълнение на съдебни поръчки, не се нуждаят от заверка, освен ако чуждата страна не поиска изрично това. Чл. 16. На базата на взаимност министерството изпраща безплатно актове, удостоверения или служебно заверени преписи от актовете по гражданското състояние на заинтересуваната страна, чието гражданство носи лицето. ЗАВЕРКА НА ПОДПИСИ Чл. 17. (Отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Глава втора \"а\". УДОСТОВЕРЯВАНЕ НА ДОКУМЕНТИ ПО РЕДА НА КОНВЕНЦИЯТА ЗА ПРЕМАХВАНЕ НА ИЗИСКВАНЕТО ЗА ЛЕГАЛИЗАЦИЯ НА ЧУЖДЕСТРАННИ ПУБЛИЧНИ АКТОВЕ (НОВА - ДВ, БР. 39 ОТ 2020 Г.) Чл. 17а. (Нов - ДВ, бр. 39 от 2020 г.) (1) Удостоверяването на документи по реда, който е посочен в Конвенцията за премахване на изискването за легализация на чуждестранни публични актове , се извършва чрез издаване на удостоверението \"апостил\" по чл. 3, ал. 1 от конвенцията . Удостоверяват се истинността на подписа, качеството, в което е действало лицето, подписало документа, и при необходимост автентичността на печата или марката, които са поставени върху документа. (2) За Република България оправомощени да издават удостоверението по ал. 1 са: 1. Министерството на правосъдието - за документи, издавани от орган или длъжностно лице, свързано с правораздавателна система на държавата, включително документите, издавани от прокурор, секретар на съд или призовкар, нотариалните актове, или официалните заверки, като записвания в регистър или удостоверяване на дата или подпис върху частен документ; 2. Националният център за информация и документация - за образователни и удостоверителни документи, издавани от висшите училища, от институциите в системата на предучилищното, училищното и професионалното образование и обучение и от Министерството на образованието и науката и неговите звена; 3. областните администрации - за документи, издавани от кметовете и общинските администрации; 4. Министерството на външните работи - за всички останали административни документи, ако са снабдени със заверката по чл. 3 и 4 . (3) При издаването на удостоверението по ал. 1 администрацията по ал. 2, т. 1 предоставя административните услуги в срок 2 работни дни. (4) При издаването на удостоверението по ал. 1 администрацията по ал. 2, т. 2 предоставя административните услуги в срок до три работни дни за документи, които не са налични в публичните регистри, които се поддържат от Министерството на образованието и науката. При издаване на удостоверението на документи, налични в публичните регистри, поддържани от Министерството на образованието и науката, предоставя електронни административни услуги в срок до осем работни часа. (5) При издаването на удостоверението по ал. 1 администрациите по ал. 2, т. 3 и 4 организират работата си така, че административната услуга да се предоставя в срок до осем работни часа, а ако обективни обстоятелства налагат по-дълъг срок - до два работни дни. Глава трета. ПРЕВОДИ Чл. 18. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г.) (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., отм. с Решение № 15844 от 18.12.2018 г. на ВАС - ДВ, бр. 41 от 2019 г., в сила от 21.05.2019 г.) (2) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., отм. с Решение № 15844 от 18.12.2018 г. на ВАС - ДВ, бр. 41 от 2019 г., в сила от 21.05.2019 г.) (3) (Нова - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Ръководителите на дипломатическите и консулските представителства на Република България в чужбина определят лицата, които могат да извършват преводи на документи и други книжа от български на чужд език и от чужд на български език, в приемащата държава и в държавите на акредитация, когато тези документи са легализирани по реда, посочен в глава втора на този правилник, удостоверени по реда на Конвенцията за премахване на изискването за легализация на чуждестранни публични актове или освободени от изискванията за легализация. Чл. 19. (Изм. - ДВ, бр. 10 от 1964 г., изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г., отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чл. 20. Преводи от един чужд език на друг не се извършват направо, а само след като документът бъде преведен от единия чужд език на български, а след това от български на втория чужд език. В този случай се събират такси и за двата превода. Чл. 21. Преводи, в които са допуснати поправки, заличавания, вмъквания и изтривания, са невалидни. Чл. 21а. (Нов - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) (1) За чуждестранен документ, преведен на български език по реда на този правилник на територията на Република България и предназначен за ползване в Република България, е необходимо подписът на преводача, положен в извършения от него превод, да бъде нотариално удостоверен в Република България. При удостоверяване на подписа преводачът представя пред нотариуса и документа по чл. 18, ал. 2 . (2) За български документ, преведен на чужд език по реда на този правилник на територията на Република България и предназначен за ползване в чужбина, подписът на преводача, положен в извършения от него превод, се заверява от Министерството на външните работи, ако такава заверка се изисква или приема от държавата, в която ще се използва. Глава четвърта. ТАКСИ Чл. 22. (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Таксите за легализация и преводи в Министерството на външните работи и в дипломатическите и консулските представителства на Република България се събират съобразно със Закона за държавните такси , тарифите към него и инструкциите по приложението му от натоварените с писмена заповед за това лица, които отговарят за верността на извършените преводи, за редовността на положените заверки и за събраните такси. (2) (Отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чл. 23. (Отм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г.) Чл. 24. Освобождаването от такси за легализация и преводи се допуска само в случаите, предвидени в Закона за държавните такси , тарифите към него и чл. 167 от Кодекса на труда . Глава пета. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ Чл. 25. Разпоредбите на този правилник са задължителни, доколкото в сключените спогодби и споразумения с чужди страни не се предвижда друго. Чл. 26. При настъпване на изключителни и непредвидени събития и обстоятелства от естество да направят неприложими разпоредбите на настоящия правилник Министерството на външните работи издава специални разпоредби, установяващи временен режим на легализации и преводи, с оглед да се обезпечи защитата на българските интереси. Чл. 27. Настоящият правилник влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 40 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1982 Г. (ОБН. - ДВ, БР. 96 ОТ 1982 Г., В СИЛА ОТ 01.01.1983 Г.) § 9. Преводите за нуждите на гражданите от окръзите, в които няма открити бюра за преводи или няма преводачи на съответните езици, се извършват от Бюрото за преводи на ПУ \"Комплексни услуги\" към Столичния народен съвет или от бюрата за преводи на съответните предприятия в други окръзи. § 10. Това постановление влиза в сила от 1 януари 1983 г. ПОСТАНОВЛЕНИЕ № 263 ОТ 24 НОЕМВРИ 2017 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА, УТВЪРДЕН С ПОСТАНОВЛЕНИЕ № 184 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1958 Г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 263 ОТ 24 НОЕМВРИ 2017 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА, УТВЪРДЕН С ПОСТАНОВЛЕНИЕ № 184 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1958 Г. (ОБН. - ДВ, БР. 95 ОТ 2017 Г., В СИЛА ОТ 01.03.2018 Г.) § 14. Физическите лица, които към датата на влизането в сила на постановлението извършват преводи по реда на този правилник и са представили образец от подписа си в Министерството на външните работи, се включват в списъка по чл. 18, ал. 1 по служебен път. § 15. Постановлението влиза в сила три месеца след обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 9 ОТ 18 ЯНУАРИ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА (ЗАГЛ. ИЗМ. - ДВ, БР. 96 ОТ 1982 Г., В СИЛА ОТ 01.01.1983 Г.) В сила от 12.09.1958 г. Приет с ПМС № 184 от 03.09.1958 г. Обн. ДВ. бр. 73 от 12 Септември 1958г. , доп. ДВ. бр. 10 от 4 Февруари 1964г. , доп. ДВ. бр. 77 от 28 Септември 1976г. , изм. ДВ. бр. 96 от 7 Декември 1982г. , изм. ДВ. бр. 77 от 4 Октомври 1983г. , изм. ДВ. бр. 103 от 25 Декември 1990г. , изм. и доп. ДВ. бр. 95 от 28 Ноември 2017г. , изм. ДВ. бр. 7 от 22 Януари 2019г. , изм. ДВ. бр. 41 от 21 Май 2019г. , доп. ДВ. бр. 39 от 28 Април 2020г. , изм. ДВ. бр. 31 от 7 Април 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) (1) Легализирането и заверяването на документи и други книжа се извършва в страната от Министерството на външните работи, а в чужбина - от дипломатическите и консулските представителства на Република България. (2) (Изм. - ДВ, бр. 7 от 2019 г., в сила от 01.01.2019 г.) Удостоверяването на документи по реда, посочен в Конвенцията за премахване на изискването за легализация на чуждестранни публични актове , се извършва от Министерството на външните работи, Министерството на правосъдието, Националния център за информация и документация и областните администрации в качеството им на органи, оправомощени от Република България да издават удостоверението по чл. 3, ал. 1 от тази конвенция. Чл. 2. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., доп. - ДВ, бр. 39 от 2020 г.) Лицата, които извършват легализации, заверки и удостоверяване на документи съгласно компетентността на ведомствата по чл. 1 , се определят с писмена заповед, издадена от съответния министър или областен управител, или от изпълнителния директор на Националния център за информация и документация, а за дипломатическите и консулските представителства на Република България - от ръководителя на представителството. Чл. 2а. (Нов - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г., отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Глава втора. ЛЕГАЛИЗАЦИИ Чл. 3. (Доп. - ДВ, бр. 77 от 1976 г., изм. - ДВ, бр. 77 от 1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира документи и други книжа, издадени от централните органи на изпълнителната власт, както и на учреждения, подведомствени на отделно министерство или пряко на Министерския съвет, само ако те са заверени от последните. Документи, издавани от органи на общинската администрация, нуждаещи се от легализация, се заверяват от кмета на общината или от упълномощено от него длъжностно лице. Чл. 4. (Доп. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира документи и други книжа, издадени от учреждения, които не са пряко подведомствени нито на отделно министерство, нито на Министерския съвет, както и от обществено-политически, масови, стопански, културно-просветни и други организации, само след като те бъдат заверени от централните ръководства на тези учреждения и организации, когато това се изисква или приема от държавата, в която ще се използват. Чл. 5. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира преписи от официални документи и други книжа, ако те са надлежно удостоверени от нотариус и Министерството на правосъдието. Чл. 6. Легализация на документи и други книжа, подписани от частни лица, се извършва само ако подписите на тези лица са нотариално заверени, а подписът на нотариуса е заверен от Министерството на правосъдието. Чл. 7. След като бъде легализиран от Министерството на външните работи, документът трябва да бъде заверен от дипломатическото или консулското представителство на страната, за която е предназначен. Чл. 8. Министерството на външните работи легализира документи и други книжа, произхождащи от друга страна, само ако те са заверени от намиращото се в България дипломатическо или консулско представителство на тази страна или от дипломатическото или консулското представителство на страната, поела защитата на нейните интереси в България. Чл. 9. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи и дипломатическите и консулските представителства на Република България легализират фотокопия от документи и други книжа, ако последната заверка е положена върху фотокопието в оригинална форма. Чл. 10. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Всяко дипломатическо и консулско представителство на Република България може да заверява подписите и печатите на Министерството на външните работи и на всички останали дипломатически и консулски представителства на Република България. Чл. 11. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., изм. - ДВ, бр. 31 от 2023 г.) Всяко дипломатическо и консулско представителство на Република България легализира документи и други книжа, издадени в чужди страни, само ако документите са вече заверени: 1. от Министерството на външните работи на приемащата страна; 2. от регионални служби на Министерството на външните работи на приемащата страна, или 3. от други изрично оправомощени съгласно местното законодателство компетентни органи, при условие че съответното българско дипломатическо и консулско представителство е било официално уведомено за това от Министерството на външните работи на приемащата страна; и разполага с образци от подписите и печатите на длъжностните лица, извършили заверката. Чл. 12. (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Легализации на документи и други книжа, произхождащи от страна, с която Република България няма дипломатически отношения, се извършват от дипломатическите или консулските представителства на Република България в трета страна, където има представителство, и на страната, от която произхожда документът. В тези случаи документът се легализира само ако има заверка от чуждото представителство на страната, от която произхожда документът, и от Министерството на външните работи на третата страна, в която се намират чуждото и българското представителство. (2) В някои случаи Министерството на външните работи легализира направо такива документи и книжа, но само ако те са заверени от Министерството на външните работи на страната, от която произхождат. (3) Ако страната е възложила защитата на нейните интереси на друга страна, документът се легализира от дипломатическото или консулското представителство на тази страна. Чл. 13. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чужди документи, легализирани от дипломатическите или консулските представителства на Република България, не се нуждаят от допълнителна заверка и са валидни на територията на страната. Чл. 14. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Документи по гражданското състояние на лицата, издадени от органи на чужда държава, не се нуждаят от заверка, ако са изпратени по дипломатически път. В такъв случай се извършва служебно заверен превод на актовете, като извършеният превод съставлява неразделна част от оригиналния акт, който се изпраща по служебен път на съответната администрация по постоянен адрес на българския гражданин. Чл. 15. Съдебни документи, изпратени по дипломатически път при изпълнение на съдебни поръчки, не се нуждаят от заверка, освен ако чуждата страна не поиска изрично това. Чл. 16. На базата на взаимност министерството изпраща безплатно актове, удостоверения или служебно заверени преписи от актовете по гражданското състояние на заинтересуваната страна, чието гражданство носи лицето. ЗАВЕРКА НА ПОДПИСИ Чл. 17. (Отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Глава втора \"а\". УДОСТОВЕРЯВАНЕ НА ДОКУМЕНТИ ПО РЕДА НА КОНВЕНЦИЯТА ЗА ПРЕМАХВАНЕ НА ИЗИСКВАНЕТО ЗА ЛЕГАЛИЗАЦИЯ НА ЧУЖДЕСТРАННИ ПУБЛИЧНИ АКТОВЕ (НОВА - ДВ, БР. 39 ОТ 2020 Г.) Чл. 17а. (Нов - ДВ, бр. 39 от 2020 г.) (1) Удостоверяването на документи по реда, който е посочен в Конвенцията за премахване на изискването за легализация на чуждестранни публични актове , се извършва чрез издаване на удостоверението \"апостил\" по чл. 3, ал. 1 от конвенцията . Удостоверяват се истинността на подписа, качеството, в което е действало лицето, подписало документа, и при необходимост автентичността на печата или марката, които са поставени върху документа. (2) За Република България оправомощени да издават удостоверението по ал. 1 са: 1. Министерството на правосъдието - за документи, издавани от орган или длъжностно лице, свързано с правораздавателна система на държавата, включително документите, издавани от прокурор, секретар на съд или призовкар, нотариалните актове, или официалните заверки, като записвания в регистър или удостоверяване на дата или подпис върху частен документ; 2. Националният център за информация и документация - за образователни и удостоверителни документи, издавани от висшите училища, от институциите в системата на предучилищното, училищното и професионалното образование и обучение и от Министерството на образованието и науката и неговите звена; 3. областните администрации - за документи, издавани от кметовете и общинските администрации; 4. Министерството на външните работи - за всички останали административни документи, ако са снабдени със заверката по чл. 3 и 4 . (3) При издаването на удостоверението по ал. 1 администрацията по ал. 2, т. 1 предоставя административните услуги в срок 2 работни дни. (4) При издаването на удостоверението по ал. 1 администрацията по ал. 2, т. 2 предоставя административните услуги в срок до три работни дни за документи, които не са налични в публичните регистри, които се поддържат от Министерството на образованието и науката. При издаване на удостоверението на документи, налични в публичните регистри, поддържани от Министерството на образованието и науката, предоставя електронни административни услуги в срок до осем работни часа. (5) При издаването на удостоверението по ал. 1 администрациите по ал. 2, т. 3 и 4 организират работата си така, че административната услуга да се предоставя в срок до осем работни часа, а ако обективни обстоятелства налагат по-дълъг срок - до два работни дни. Глава трета. ПРЕВОДИ Чл. 18. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г.) (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., отм. с Решение № 15844 от 18.12.2018 г. на ВАС - ДВ, бр. 41 от 2019 г., в сила от 21.05.2019 г.) (2) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., отм. с Решение № 15844 от 18.12.2018 г. на ВАС - ДВ, бр. 41 от 2019 г., в сила от 21.05.2019 г.) (3) (Нова - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Ръководителите на дипломатическите и консулските представителства на Република България в чужбина определят лицата, които могат да извършват преводи на документи и други книжа от български на чужд език и от чужд на български език, в приемащата държава и в държавите на акредитация, когато тези документи са легализирани по реда, посочен в глава втора на този правилник, удостоверени по реда на Конвенцията за премахване на изискването за легализация на чуждестранни публични актове или освободени от изискванията за легализация. Чл. 19. (Изм. - ДВ, бр. 10 от 1964 г., изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г., отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чл. 20. Преводи от един чужд език на друг не се извършват направо, а само след като документът бъде преведен от единия чужд език на български, а след това от български на втория чужд език. В този случай се събират такси и за двата превода. Чл. 21. Преводи, в които са допуснати поправки, заличавания, вмъквания и изтривания, са невалидни. Чл. 21а. (Нов - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) (1) За чуждестранен документ, преведен на български език по реда на този правилник на територията на Република България и предназначен за ползване в Република България, е необходимо подписът на преводача, положен в извършения от него превод, да бъде нотариално удостоверен в Република България. При удостоверяване на подписа преводачът представя пред нотариуса и документа по чл. 18, ал. 2 . (2) За български документ, преведен на чужд език по реда на този правилник на територията на Република България и предназначен за ползване в чужбина, подписът на преводача, положен в извършения от него превод, се заверява от Министерството на външните работи, ако такава заверка се изисква или приема от държавата, в която ще се използва. Глава четвърта. ТАКСИ Чл. 22. (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Таксите за легализация и преводи в Министерството на външните работи и в дипломатическите и консулските представителства на Република България се събират съобразно със Закона за държавните такси , тарифите към него и инструкциите по приложението му от натоварените с писмена заповед за това лица, които отговарят за верността на извършените преводи, за редовността на положените заверки и за събраните такси. (2) (Отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чл. 23. (Отм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г.) Чл. 24. Освобождаването от такси за легализация и преводи се допуска само в случаите, предвидени в Закона за държавните такси , тарифите към него и чл. 167 от Кодекса на труда . Глава пета. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ Чл. 25. Разпоредбите на този правилник са задължителни, доколкото в сключените спогодби и споразумения с чужди страни не се предвижда друго. Чл. 26. При настъпване на изключителни и непредвидени събития и обстоятелства от естество да направят неприложими разпоредбите на настоящия правилник Министерството на външните работи издава специални разпоредби, установяващи временен режим на легализации и преводи, с оглед да се обезпечи защитата на българските интереси. Чл. 27. Настоящият правилник влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 40 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1982 Г. (ОБН. - ДВ, БР. 96 ОТ 1982 Г., В СИЛА ОТ 01.01.1983 Г.) § 9. Преводите за нуждите на гражданите от окръзите, в които няма открити бюра за преводи или няма преводачи на съответните езици, се извършват от Бюрото за преводи на ПУ \"Комплексни услуги\" към Столичния народен съвет или от бюрата за преводи на съответните предприятия в други окръзи. § 10. Това постановление влиза в сила от 1 януари 1983 г. ПОСТАНОВЛЕНИЕ № 263 ОТ 24 НОЕМВРИ 2017 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА, УТВЪРДЕН С ПОСТАНОВЛЕНИЕ № 184 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1958 Г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 263 ОТ 24 НОЕМВРИ 2017 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА, УТВЪРДЕН С ПОСТАНОВЛЕНИЕ № 184 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1958 Г. (ОБН. - ДВ, БР. 95 ОТ 2017 Г., В СИЛА ОТ 01.03.2018 Г.) § 14. Физическите лица, които към датата на влизането в сила на постановлението извършват преводи по реда на този правилник и са представили образец от подписа си в Министерството на външните работи, се включват в списъка по чл. 18, ал. 1 по служебен път. § 15. Постановлението влиза в сила три месеца след обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 9 ОТ 18 ЯНУАРИ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПРАВИЛНИК ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА (ЗАГЛ. ИЗМ. - ДВ, БР. 96 ОТ 1982 Г., В СИЛА ОТ 01.01.1983 Г.) В сила от 12.09.1958 г. Приет с ПМС № 184 от 03.09.1958 г. Обн. ДВ. бр. 73 от 12 Септември 1958г. , доп. ДВ. бр. 10 от 4 Февруари 1964г. , доп. ДВ. бр. 77 от 28 Септември 1976г. , изм. ДВ. бр. 96 от 7 Декември 1982г. , изм. ДВ. бр. 77 от 4 Октомври 1983г. , изм. ДВ. бр. 103 от 25 Декември 1990г. , изм. и доп. ДВ. бр. 95 от 28 Ноември 2017г. , изм. ДВ. бр. 7 от 22 Януари 2019г. , изм. ДВ. бр. 41 от 21 Май 2019г. , доп. ДВ. бр. 39 от 28 Април 2020г. , изм. ДВ. бр. 31 от 7 Април 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) (1) Легализирането и заверяването на документи и други книжа се извършва в страната от Министерството на външните работи, а в чужбина - от дипломатическите и консулските представителства на Република България. (2) (Изм. - ДВ, бр. 7 от 2019 г., в сила от 01.01.2019 г.) Удостоверяването на документи по реда, посочен в Конвенцията за премахване на изискването за легализация на чуждестранни публични актове , се извършва от Министерството на външните работи, Министерството на правосъдието, Националния център за информация и документация и областните администрации в качеството им на органи, оправомощени от Република България да издават удостоверението по чл. 3, ал. 1 от тази конвенция. Чл. 2. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., доп. - ДВ, бр. 39 от 2020 г.) Лицата, които извършват легализации, заверки и удостоверяване на документи съгласно компетентността на ведомствата по чл. 1 , се определят с писмена заповед, издадена от съответния министър или областен управител, или от изпълнителния директор на Националния център за информация и документация, а за дипломатическите и консулските представителства на Република България - от ръководителя на представителството. Чл. 2а. (Нов - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г., отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Глава втора. ЛЕГАЛИЗАЦИИ Чл. 3. (Доп. - ДВ, бр. 77 от 1976 г., изм. - ДВ, бр. 77 от 1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира документи и други книжа, издадени от централните органи на изпълнителната власт, както и на учреждения, подведомствени на отделно министерство или пряко на Министерския съвет, само ако те са заверени от последните. Документи, издавани от органи на общинската администрация, нуждаещи се от легализация, се заверяват от кмета на общината или от упълномощено от него длъжностно лице. Чл. 4. (Доп. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира документи и други книжа, издадени от учреждения, които не са пряко подведомствени нито на отделно министерство, нито на Министерския съвет, както и от обществено-политически, масови, стопански, културно-просветни и други организации, само след като те бъдат заверени от централните ръководства на тези учреждения и организации, когато това се изисква или приема от държавата, в която ще се използват. Чл. 5. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира преписи от официални документи и други книжа, ако те са надлежно удостоверени от нотариус и Министерството на правосъдието. Чл. 6. Легализация на документи и други книжа, подписани от частни лица, се извършва само ако подписите на тези лица са нотариално заверени, а подписът на нотариуса е заверен от Министерството на правосъдието. Чл. 7. След като бъде легализиран от Министерството на външните работи, документът трябва да бъде заверен от дипломатическото или консулското представителство на страната, за която е предназначен. Чл. 8. Министерството на външните работи легализира документи и други книжа, произхождащи от друга страна, само ако те са заверени от намиращото се в България дипломатическо или консулско представителство на тази страна или от дипломатическото или консулското представителство на страната, поела защитата на нейните интереси в България. Чл. 9. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи и дипломатическите и консулските представителства на Република България легализират фотокопия от документи и други книжа, ако последната заверка е положена върху фотокопието в оригинална форма. Чл. 10. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Всяко дипломатическо и консулско представителство на Република България може да заверява подписите и печатите на Министерството на външните работи и на всички останали дипломатически и консулски представителства на Република България. Чл. 11. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., изм. - ДВ, бр. 31 от 2023 г.) Всяко дипломатическо и консулско представителство на Република България легализира документи и други книжа, издадени в чужди страни, само ако документите са вече заверени: 1. от Министерството на външните работи на приемащата страна; 2. от регионални служби на Министерството на външните работи на приемащата страна, или 3. от други изрично оправомощени съгласно местното законодателство компетентни органи, при условие че съответното българско дипломатическо и консулско представителство е било официално уведомено за това от Министерството на външните работи на приемащата страна; и разполага с образци от подписите и печатите на длъжностните лица, извършили заверката. Чл. 12. (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Легализации на документи и други книжа, произхождащи от страна, с която Република България няма дипломатически отношения, се извършват от дипломатическите или консулските представителства на Република България в трета страна, където има представителство, и на страната, от която произхожда документът. В тези случаи документът се легализира само ако има заверка от чуждото представителство на страната, от която произхожда документът, и от Министерството на външните работи на третата страна, в която се намират чуждото и българското представителство. (2) В някои случаи Министерството на външните работи легализира направо такива документи и книжа, но само ако те са заверени от Министерството на външните работи на страната, от която произхождат. (3) Ако страната е възложила защитата на нейните интереси на друга страна, документът се легализира от дипломатическото или консулското представителство на тази страна. Чл. 13. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чужди документи, легализирани от дипломатическите или консулските представителства на Република България, не се нуждаят от допълнителна заверка и са валидни на територията на страната. Чл. 14. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Документи по гражданското състояние на лицата, издадени от органи на чужда държава, не се нуждаят от заверка, ако са изпратени по дипломатически път. В такъв случай се извършва служебно заверен превод на актовете, като извършеният превод съставлява неразделна част от оригиналния акт, който се изпраща по служебен път на съответната администрация по постоянен адрес на българския гражданин. Чл. 15. Съдебни документи, изпратени по дипломатически път при изпълнение на съдебни поръчки, не се нуждаят от заверка, освен ако чуждата страна не поиска изрично това. Чл. 16. На базата на взаимност министерството изпраща безплатно актове, удостоверения или служебно заверени преписи от актовете по гражданското състояние на заинтересуваната страна, чието гражданство носи лицето. ЗАВЕРКА НА ПОДПИСИ Чл. 17. (Отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Глава втора \"а\". УДОСТОВЕРЯВАНЕ НА ДОКУМЕНТИ ПО РЕДА НА КОНВЕНЦИЯТА ЗА ПРЕМАХВАНЕ НА ИЗИСКВАНЕТО ЗА ЛЕГАЛИЗАЦИЯ НА ЧУЖДЕСТРАННИ ПУБЛИЧНИ АКТОВЕ (НОВА - ДВ, БР. 39 ОТ 2020 Г.) Чл. 17а. (Нов - ДВ, бр. 39 от 2020 г.) (1) Удостоверяването на документи по реда, който е посочен в Конвенцията за премахване на изискването за легализация на чуждестранни публични актове , се извършва чрез издаване на удостоверението \"апостил\" по чл. 3, ал. 1 от конвенцията . Удостоверяват се истинността на подписа, качеството, в което е действало лицето, подписало документа, и при необходимост автентичността на печата или марката, които са поставени върху документа. (2) За Република България оправомощени да издават удостоверението по ал. 1 са: 1. Министерството на правосъдието - за документи, издавани от орган или длъжностно лице, свързано с правораздавателна система на държавата, включително документите, издавани от прокурор, секретар на съд или призовкар, нотариалните актове, или официалните заверки, като записвания в регистър или удостоверяване на дата или подпис върху частен документ; 2. Националният център за информация и документация - за образователни и удостоверителни документи, издавани от висшите училища, от институциите в системата на предучилищното, училищното и професионалното образование и обучение и от Министерството на образованието и науката и неговите звена; 3. областните администрации - за документи, издавани от кметовете и общинските администрации; 4. Министерството на външните работи - за всички останали административни документи, ако са снабдени със заверката по чл. 3 и 4 . (3) При издаването на удостоверението по ал. 1 администрацията по ал. 2, т. 1 предоставя административните услуги в срок 2 работни дни. (4) При издаването на удостоверението по ал. 1 администрацията по ал. 2, т. 2 предоставя административните услуги в срок до три работни дни за документи, които не са налични в публичните регистри, които се поддържат от Министерството на образованието и науката. При издаване на удостоверението на документи, налични в публичните регистри, поддържани от Министерството на образованието и науката, предоставя електронни административни услуги в срок до осем работни часа. (5) При издаването на удостоверението по ал. 1 администрациите по ал. 2, т. 3 и 4 организират работата си така, че административната услуга да се предоставя в срок до осем работни часа, а ако обективни обстоятелства налагат по-дълъг срок - до два работни дни. Глава трета. ПРЕВОДИ Чл. 18. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г.) (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., отм. с Решение № 15844 от 18.12.2018 г. на ВАС - ДВ, бр. 41 от 2019 г., в сила от 21.05.2019 г.) (2) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., отм. с Решение № 15844 от 18.12.2018 г. на ВАС - ДВ, бр. 41 от 2019 г., в сила от 21.05.2019 г.) (3) (Нова - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Ръководителите на дипломатическите и консулските представителства на Република България в чужбина определят лицата, които могат да извършват преводи на документи и други книжа от български на чужд език и от чужд на български език, в приемащата държава и в държавите на акредитация, когато тези документи са легализирани по реда, посочен в глава втора на този правилник, удостоверени по реда на Конвенцията за премахване на изискването за легализация на чуждестранни публични актове или освободени от изискванията за легализация. Чл. 19. (Изм. - ДВ, бр. 10 от 1964 г., изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г., отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чл. 20. Преводи от един чужд език на друг не се извършват направо, а само след като документът бъде преведен от единия чужд език на български, а след това от български на втория чужд език. В този случай се събират такси и за двата превода. Чл. 21. Преводи, в които са допуснати поправки, заличавания, вмъквания и изтривания, са невалидни. Чл. 21а. (Нов - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) (1) За чуждестранен документ, преведен на български език по реда на този правилник на територията на Република България и предназначен за ползване в Република България, е необходимо подписът на преводача, положен в извършения от него превод, да бъде нотариално удостоверен в Република България. При удостоверяване на подписа преводачът представя пред нотариуса и документа по чл. 18, ал. 2 . (2) За български документ, преведен на чужд език по реда на този правилник на територията на Република България и предназначен за ползване в чужбина, подписът на преводача, положен в извършения от него превод, се заверява от Министерството на външните работи, ако такава заверка се изисква или приема от държавата, в която ще се използва. Глава четвърта. ТАКСИ Чл. 22. (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Таксите за легализация и преводи в Министерството на външните работи и в дипломатическите и консулските представителства на Република България се събират съобразно със Закона за държавните такси , тарифите към него и инструкциите по приложението му от натоварените с писмена заповед за това лица, които отговарят за верността на извършените преводи, за редовността на положените заверки и за събраните такси. (2) (Отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чл. 23. (Отм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г.) Чл. 24. Освобождаването от такси за легализация и преводи се допуска само в случаите, предвидени в Закона за държавните такси , тарифите към него и чл. 167 от Кодекса на труда . Глава пета. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ Чл. 25. Разпоредбите на този правилник са задължителни, доколкото в сключените спогодби и споразумения с чужди страни не се предвижда друго. Чл. 26. При настъпване на изключителни и непредвидени събития и обстоятелства от естество да направят неприложими разпоредбите на настоящия правилник Министерството на външните работи издава специални разпоредби, установяващи временен режим на легализации и преводи, с оглед да се обезпечи защитата на българските интереси. Чл. 27. Настоящият правилник влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 40 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1982 Г. (ОБН. - ДВ, БР. 96 ОТ 1982 Г., В СИЛА ОТ 01.01.1983 Г.) § 9. Преводите за нуждите на гражданите от окръзите, в които няма открити бюра за преводи или няма преводачи на съответните езици, се извършват от Бюрото за преводи на ПУ \"Комплексни услуги\" към Столичния народен съвет или от бюрата за преводи на съответните предприятия в други окръзи. § 10. Това постановление влиза в сила от 1 януари 1983 г. ПОСТАНОВЛЕНИЕ № 263 ОТ 24 НОЕМВРИ 2017 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА, УТВЪРДЕН С ПОСТАНОВЛЕНИЕ № 184 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1958 Г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 263 ОТ 24 НОЕМВРИ 2017 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА, УТВЪРДЕН С ПОСТАНОВЛЕНИЕ № 184 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1958 Г. (ОБН. - ДВ, БР. 95 ОТ 2017 Г., В СИЛА ОТ 01.03.2018 Г.) § 14. Физическите лица, които към датата на влизането в сила на постановлението извършват преводи по реда на този правилник и са представили образец от подписа си в Министерството на външните работи, се включват в списъка по чл. 18, ал. 1 по служебен път. § 15. Постановлението влиза в сила три месеца след обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 9 ОТ 18 ЯНУАРИ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПРАВИЛНИК ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА (ЗАГЛ. ИЗМ. - ДВ, БР. 96 ОТ 1982 Г., В СИЛА ОТ 01.01.1983 Г.) В сила от 12.09.1958 г. Приет с ПМС № 184 от 03.09.1958 г. Обн. ДВ. бр. 73 от 12 Септември 1958г. , доп. ДВ. бр. 10 от 4 Февруари 1964г. , доп. ДВ. бр. 77 от 28 Септември 1976г. , изм. ДВ. бр. 96 от 7 Декември 1982г. , изм. ДВ. бр. 77 от 4 Октомври 1983г. , изм. ДВ. бр. 103 от 25 Декември 1990г. , изм. и доп. ДВ. бр. 95 от 28 Ноември 2017г. , изм. ДВ. бр. 7 от 22 Януари 2019г. , изм. ДВ. бр. 41 от 21 Май 2019г. , доп. ДВ. бр. 39 от 28 Април 2020г. , изм. ДВ. бр. 31 от 7 Април 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) (1) Легализирането и заверяването на документи и други книжа се извършва в страната от Министерството на външните работи, а в чужбина - от дипломатическите и консулските представителства на Република България. (2) (Изм. - ДВ, бр. 7 от 2019 г., в сила от 01.01.2019 г.) Удостоверяването на документи по реда, посочен в Конвенцията за премахване на изискването за легализация на чуждестранни публични актове , се извършва от Министерството на външните работи, Министерството на правосъдието, Националния център за информация и документация и областните администрации в качеството им на органи, оправомощени от Република България да издават удостоверението по чл. 3, ал. 1 от тази конвенция. Чл. 2. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., доп. - ДВ, бр. 39 от 2020 г.) Лицата, които извършват легализации, заверки и удостоверяване на документи съгласно компетентността на ведомствата по чл. 1 , се определят с писмена заповед, издадена от съответния министър или областен управител, или от изпълнителния директор на Националния център за информация и документация, а за дипломатическите и консулските представителства на Република България - от ръководителя на представителството. Чл. 2а. (Нов - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г., отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Глава втора. ЛЕГАЛИЗАЦИИ Чл. 3. (Доп. - ДВ, бр. 77 от 1976 г., изм. - ДВ, бр. 77 от 1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира документи и други книжа, издадени от централните органи на изпълнителната власт, както и на учреждения, подведомствени на отделно министерство или пряко на Министерския съвет, само ако те са заверени от последните. Документи, издавани от органи на общинската администрация, нуждаещи се от легализация, се заверяват от кмета на общината или от упълномощено от него длъжностно лице. Чл. 4. (Доп. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира документи и други книжа, издадени от учреждения, които не са пряко подведомствени нито на отделно министерство, нито на Министерския съвет, както и от обществено-политически, масови, стопански, културно-просветни и други организации, само след като те бъдат заверени от централните ръководства на тези учреждения и организации, когато това се изисква или приема от държавата, в която ще се използват. Чл. 5. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира преписи от официални документи и други книжа, ако те са надлежно удостоверени от нотариус и Министерството на правосъдието. Чл. 6. Легализация на документи и други книжа, подписани от частни лица, се извършва само ако подписите на тези лица са нотариално заверени, а подписът на нотариуса е заверен от Министерството на правосъдието. Чл. 7. След като бъде легализиран от Министерството на външните работи, документът трябва да бъде заверен от дипломатическото или консулското представителство на страната, за която е предназначен. Чл. 8. Министерството на външните работи легализира документи и други книжа, произхождащи от друга страна, само ако те са заверени от намиращото се в България дипломатическо или консулско представителство на тази страна или от дипломатическото или консулското представителство на страната, поела защитата на нейните интереси в България. Чл. 9. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи и дипломатическите и консулските представителства на Република България легализират фотокопия от документи и други книжа, ако последната заверка е положена върху фотокопието в оригинална форма. Чл. 10. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Всяко дипломатическо и консулско представителство на Република България може да заверява подписите и печатите на Министерството на външните работи и на всички останали дипломатически и консулски представителства на Република България. Чл. 11. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., изм. - ДВ, бр. 31 от 2023 г.) Всяко дипломатическо и консулско представителство на Република България легализира документи и други книжа, издадени в чужди страни, само ако документите са вече заверени: 1. от Министерството на външните работи на приемащата страна; 2. от регионални служби на Министерството на външните работи на приемащата страна, или 3. от други изрично оправомощени съгласно местното законодателство компетентни органи, при условие че съответното българско дипломатическо и консулско представителство е било официално уведомено за това от Министерството на външните работи на приемащата страна; и разполага с образци от подписите и печатите на длъжностните лица, извършили заверката. Чл. 12. (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Легализации на документи и други книжа, произхождащи от страна, с която Република България няма дипломатически отношения, се извършват от дипломатическите или консулските представителства на Република България в трета страна, където има представителство, и на страната, от която произхожда документът. В тези случаи документът се легализира само ако има заверка от чуждото представителство на страната, от която произхожда документът, и от Министерството на външните работи на третата страна, в която се намират чуждото и българското представителство. (2) В някои случаи Министерството на външните работи легализира направо такива документи и книжа, но само ако те са заверени от Министерството на външните работи на страната, от която произхождат. (3) Ако страната е възложила защитата на нейните интереси на друга страна, документът се легализира от дипломатическото или консулското представителство на тази страна. Чл. 13. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чужди документи, легализирани от дипломатическите или консулските представителства на Република България, не се нуждаят от допълнителна заверка и са валидни на територията на страната. Чл. 14. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Документи по гражданското състояние на лицата, издадени от органи на чужда държава, не се нуждаят от заверка, ако са изпратени по дипломатически път. В такъв случай се извършва служебно заверен превод на актовете, като извършеният превод съставлява неразделна част от оригиналния акт, който се изпраща по служебен път на съответната администрация по постоянен адрес на българския гражданин. Чл. 15. Съдебни документи, изпратени по дипломатически път при изпълнение на съдебни поръчки, не се нуждаят от заверка, освен ако чуждата страна не поиска изрично това. Чл. 16. На базата на взаимност министерството изпраща безплатно актове, удостоверения или служебно заверени преписи от актовете по гражданското състояние на заинтересуваната страна, чието гражданство носи лицето. ЗАВЕРКА НА ПОДПИСИ Чл. 17. (Отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Глава втора \"а\". УДОСТОВЕРЯВАНЕ НА ДОКУМЕНТИ ПО РЕДА НА КОНВЕНЦИЯТА ЗА ПРЕМАХВАНЕ НА ИЗИСКВАНЕТО ЗА ЛЕГАЛИЗАЦИЯ НА ЧУЖДЕСТРАННИ ПУБЛИЧНИ АКТОВЕ (НОВА - ДВ, БР. 39 ОТ 2020 Г.) Чл. 17а. (Нов - ДВ, бр. 39 от 2020 г.) (1) Удостоверяването на документи по реда, който е посочен в Конвенцията за премахване на изискването за легализация на чуждестранни публични актове , се извършва чрез издаване на удостоверението \"апостил\" по чл. 3, ал. 1 от конвенцията . Удостоверяват се истинността на подписа, качеството, в което е действало лицето, подписало документа, и при необходимост автентичността на печата или марката, които са поставени върху документа. (2) За Република България оправомощени да издават удостоверението по ал. 1 са: 1. Министерството на правосъдието - за документи, издавани от орган или длъжностно лице, свързано с правораздавателна система на държавата, включително документите, издавани от прокурор, секретар на съд или призовкар, нотариалните актове, или официалните заверки, като записвания в регистър или удостоверяване на дата или подпис върху частен документ; 2. Националният център за информация и документация - за образователни и удостоверителни документи, издавани от висшите училища, от институциите в системата на предучилищното, училищното и професионалното образование и обучение и от Министерството на образованието и науката и неговите звена; 3. областните администрации - за документи, издавани от кметовете и общинските администрации; 4. Министерството на външните работи - за всички останали административни документи, ако са снабдени със заверката по чл. 3 и 4 . (3) При издаването на удостоверението по ал. 1 администрацията по ал. 2, т. 1 предоставя административните услуги в срок 2 работни дни. (4) При издаването на удостоверението по ал. 1 администрацията по ал. 2, т. 2 предоставя административните услуги в срок до три работни дни за документи, които не са налични в публичните регистри, които се поддържат от Министерството на образованието и науката. При издаване на удостоверението на документи, налични в публичните регистри, поддържани от Министерството на образованието и науката, предоставя електронни административни услуги в срок до осем работни часа. (5) При издаването на удостоверението по ал. 1 администрациите по ал. 2, т. 3 и 4 организират работата си така, че административната услуга да се предоставя в срок до осем работни часа, а ако обективни обстоятелства налагат по-дълъг срок - до два работни дни. Глава трета. ПРЕВОДИ Чл. 18. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г.) (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., отм. с Решение № 15844 от 18.12.2018 г. на ВАС - ДВ, бр. 41 от 2019 г., в сила от 21.05.2019 г.) (2) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., отм. с Решение № 15844 от 18.12.2018 г. на ВАС - ДВ, бр. 41 от 2019 г., в сила от 21.05.2019 г.) (3) (Нова - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Ръководителите на дипломатическите и консулските представителства на Република България в чужбина определят лицата, които могат да извършват преводи на документи и други книжа от български на чужд език и от чужд на български език, в приемащата държава и в държавите на акредитация, когато тези документи са легализирани по реда, посочен в глава втора на този правилник, удостоверени по реда на Конвенцията за премахване на изискването за легализация на чуждестранни публични актове или освободени от изискванията за легализация. Чл. 19. (Изм. - ДВ, бр. 10 от 1964 г., изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г., отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чл. 20. Преводи от един чужд език на друг не се извършват направо, а само след като документът бъде преведен от единия чужд език на български, а след това от български на втория чужд език. В този случай се събират такси и за двата превода. Чл. 21. Преводи, в които са допуснати поправки, заличавания, вмъквания и изтривания, са невалидни. Чл. 21а. (Нов - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) (1) За чуждестранен документ, преведен на български език по реда на този правилник на територията на Република България и предназначен за ползване в Република България, е необходимо подписът на преводача, положен в извършения от него превод, да бъде нотариално удостоверен в Република България. При удостоверяване на подписа преводачът представя пред нотариуса и документа по чл. 18, ал. 2 . (2) За български документ, преведен на чужд език по реда на този правилник на територията на Република България и предназначен за ползване в чужбина, подписът на преводача, положен в извършения от него превод, се заверява от Министерството на външните работи, ако такава заверка се изисква или приема от държавата, в която ще се използва. Глава четвърта. ТАКСИ Чл. 22. (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Таксите за легализация и преводи в Министерството на външните работи и в дипломатическите и консулските представителства на Република България се събират съобразно със Закона за държавните такси , тарифите към него и инструкциите по приложението му от натоварените с писмена заповед за това лица, които отговарят за верността на извършените преводи, за редовността на положените заверки и за събраните такси. (2) (Отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чл. 23. (Отм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г.) Чл. 24. Освобождаването от такси за легализация и преводи се допуска само в случаите, предвидени в Закона за държавните такси , тарифите към него и чл. 167 от Кодекса на труда . Глава пета. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ Чл. 25. Разпоредбите на този правилник са задължителни, доколкото в сключените спогодби и споразумения с чужди страни не се предвижда друго. Чл. 26. При настъпване на изключителни и непредвидени събития и обстоятелства от естество да направят неприложими разпоредбите на настоящия правилник Министерството на външните работи издава специални разпоредби, установяващи временен режим на легализации и преводи, с оглед да се обезпечи защитата на българските интереси. Чл. 27. Настоящият правилник влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 40 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1982 Г. (ОБН. - ДВ, БР. 96 ОТ 1982 Г., В СИЛА ОТ 01.01.1983 Г.) § 9. Преводите за нуждите на гражданите от окръзите, в които няма открити бюра за преводи или няма преводачи на съответните езици, се извършват от Бюрото за преводи на ПУ \"Комплексни услуги\" към Столичния народен съвет или от бюрата за преводи на съответните предприятия в други окръзи. § 10. Това постановление влиза в сила от 1 януари 1983 г. ПОСТАНОВЛЕНИЕ № 263 ОТ 24 НОЕМВРИ 2017 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА, УТВЪРДЕН С ПОСТАНОВЛЕНИЕ № 184 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1958 Г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 263 ОТ 24 НОЕМВРИ 2017 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА, УТВЪРДЕН С ПОСТАНОВЛЕНИЕ № 184 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1958 Г. (ОБН. - ДВ, БР. 95 ОТ 2017 Г., В СИЛА ОТ 01.03.2018 Г.) § 14. Физическите лица, които към датата на влизането в сила на постановлението извършват преводи по реда на този правилник и са представили образец от подписа си в Министерството на външните работи, се включват в списъка по чл. 18, ал. 1 по служебен път. § 15. Постановлението влиза в сила три месеца след обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 9 ОТ 18 ЯНУАРИ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПРАВИЛНИК ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА (ЗАГЛ. ИЗМ. - ДВ, БР. 96 ОТ 1982 Г., В СИЛА ОТ 01.01.1983 Г.) В сила от 12.09.1958 г. Приет с ПМС № 184 от 03.09.1958 г. Обн. ДВ. бр. 73 от 12 Септември 1958г. , доп. ДВ. бр. 10 от 4 Февруари 1964г. , доп. ДВ. бр. 77 от 28 Септември 1976г. , изм. ДВ. бр. 96 от 7 Декември 1982г. , изм. ДВ. бр. 77 от 4 Октомври 1983г. , изм. ДВ. бр. 103 от 25 Декември 1990г. , изм. и доп. ДВ. бр. 95 от 28 Ноември 2017г. , изм. ДВ. бр. 7 от 22 Януари 2019г. , изм. ДВ. бр. 41 от 21 Май 2019г. , доп. ДВ. бр. 39 от 28 Април 2020г. , изм. ДВ. бр. 31 от 7 Април 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) (1) Легализирането и заверяването на документи и други книжа се извършва в страната от Министерството на външните работи, а в чужбина - от дипломатическите и консулските представителства на Република България. (2) (Изм. - ДВ, бр. 7 от 2019 г., в сила от 01.01.2019 г.) Удостоверяването на документи по реда, посочен в Конвенцията за премахване на изискването за легализация на чуждестранни публични актове , се извършва от Министерството на външните работи, Министерството на правосъдието, Националния център за информация и документация и областните администрации в качеството им на органи, оправомощени от Република България да издават удостоверението по чл. 3, ал. 1 от тази конвенция. Чл. 2. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., доп. - ДВ, бр. 39 от 2020 г.) Лицата, които извършват легализации, заверки и удостоверяване на документи съгласно компетентността на ведомствата по чл. 1 , се определят с писмена заповед, издадена от съответния министър или областен управител, или от изпълнителния директор на Националния център за информация и документация, а за дипломатическите и консулските представителства на Република България - от ръководителя на представителството. Чл. 2а. (Нов - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г., отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Глава втора. ЛЕГАЛИЗАЦИИ Чл. 3. (Доп. - ДВ, бр. 77 от 1976 г., изм. - ДВ, бр. 77 от 1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира документи и други книжа, издадени от централните органи на изпълнителната власт, както и на учреждения, подведомствени на отделно министерство или пряко на Министерския съвет, само ако те са заверени от последните. Документи, издавани от органи на общинската администрация, нуждаещи се от легализация, се заверяват от кмета на общината или от упълномощено от него длъжностно лице. Чл. 4. (Доп. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира документи и други книжа, издадени от учреждения, които не са пряко подведомствени нито на отделно министерство, нито на Министерския съвет, както и от обществено-политически, масови, стопански, културно-просветни и други организации, само след като те бъдат заверени от централните ръководства на тези учреждения и организации, когато това се изисква или приема от държавата, в която ще се използват. Чл. 5. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира преписи от официални документи и други книжа, ако те са надлежно удостоверени от нотариус и Министерството на правосъдието. Чл. 6. Легализация на документи и други книжа, подписани от частни лица, се извършва само ако подписите на тези лица са нотариално заверени, а подписът на нотариуса е заверен от Министерството на правосъдието. Чл. 7. След като бъде легализиран от Министерството на външните работи, документът трябва да бъде заверен от дипломатическото или консулското представителство на страната, за която е предназначен. Чл. 8. Министерството на външните работи легализира документи и други книжа, произхождащи от друга страна, само ако те са заверени от намиращото се в България дипломатическо или консулско представителство на тази страна или от дипломатическото или консулското представителство на страната, поела защитата на нейните интереси в България. Чл. 9. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи и дипломатическите и консулските представителства на Република България легализират фотокопия от документи и други книжа, ако последната заверка е положена върху фотокопието в оригинална форма. Чл. 10. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Всяко дипломатическо и консулско представителство на Република България може да заверява подписите и печатите на Министерството на външните работи и на всички останали дипломатически и консулски представителства на Република България. Чл. 11. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., изм. - ДВ, бр. 31 от 2023 г.) Всяко дипломатическо и консулско представителство на Република България легализира документи и други книжа, издадени в чужди страни, само ако документите са вече заверени: 1. от Министерството на външните работи на приемащата страна; 2. от регионални служби на Министерството на външните работи на приемащата страна, или 3. от други изрично оправомощени съгласно местното законодателство компетентни органи, при условие че съответното българско дипломатическо и консулско представителство е било официално уведомено за това от Министерството на външните работи на приемащата страна; и разполага с образци от подписите и печатите на длъжностните лица, извършили заверката. Чл. 12. (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Легализации на документи и други книжа, произхождащи от страна, с която Република България няма дипломатически отношения, се извършват от дипломатическите или консулските представителства на Република България в трета страна, където има представителство, и на страната, от която произхожда документът. В тези случаи документът се легализира само ако има заверка от чуждото представителство на страната, от която произхожда документът, и от Министерството на външните работи на третата страна, в която се намират чуждото и българското представителство. (2) В някои случаи Министерството на външните работи легализира направо такива документи и книжа, но само ако те са заверени от Министерството на външните работи на страната, от която произхождат. (3) Ако страната е възложила защитата на нейните интереси на друга страна, документът се легализира от дипломатическото или консулското представителство на тази страна. Чл. 13. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чужди документи, легализирани от дипломатическите или консулските представителства на Република България, не се нуждаят от допълнителна заверка и са валидни на територията на страната. Чл. 14. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Документи по гражданското състояние на лицата, издадени от органи на чужда държава, не се нуждаят от заверка, ако са изпратени по дипломатически път. В такъв случай се извършва служебно заверен превод на актовете, като извършеният превод съставлява неразделна част от оригиналния акт, който се изпраща по служебен път на съответната администрация по постоянен адрес на българския гражданин. Чл. 15. Съдебни документи, изпратени по дипломатически път при изпълнение на съдебни поръчки, не се нуждаят от заверка, освен ако чуждата страна не поиска изрично това. Чл. 16. На базата на взаимност министерството изпраща безплатно актове, удостоверения или служебно заверени преписи от актовете по гражданското състояние на заинтересуваната страна, чието гражданство носи лицето. ЗАВЕРКА НА ПОДПИСИ Чл. 17. (Отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Глава втора \"а\". УДОСТОВЕРЯВАНЕ НА ДОКУМЕНТИ ПО РЕДА НА КОНВЕНЦИЯТА ЗА ПРЕМАХВАНЕ НА ИЗИСКВАНЕТО ЗА ЛЕГАЛИЗАЦИЯ НА ЧУЖДЕСТРАННИ ПУБЛИЧНИ АКТОВЕ (НОВА - ДВ, БР. 39 ОТ 2020 Г.) Чл. 17а. (Нов - ДВ, бр. 39 от 2020 г.) (1) Удостоверяването на документи по реда, който е посочен в Конвенцията за премахване на изискването за легализация на чуждестранни публични актове , се извършва чрез издаване на удостоверението \"апостил\" по чл. 3, ал. 1 от конвенцията . Удостоверяват се истинността на подписа, качеството, в което е действало лицето, подписало документа, и при необходимост автентичността на печата или марката, които са поставени върху документа. (2) За Република България оправомощени да издават удостоверението по ал. 1 са: 1. Министерството на правосъдието - за документи, издавани от орган или длъжностно лице, свързано с правораздавателна система на държавата, включително документите, издавани от прокурор, секретар на съд или призовкар, нотариалните актове, или официалните заверки, като записвания в регистър или удостоверяване на дата или подпис върху частен документ; 2. Националният център за информация и документация - за образователни и удостоверителни документи, издавани от висшите училища, от институциите в системата на предучилищното, училищното и професионалното образование и обучение и от Министерството на образованието и науката и неговите звена; 3. областните администрации - за документи, издавани от кметовете и общинските администрации; 4. Министерството на външните работи - за всички останали административни документи, ако са снабдени със заверката по чл. 3 и 4 . (3) При издаването на удостоверението по ал. 1 администрацията по ал. 2, т. 1 предоставя административните услуги в срок 2 работни дни. (4) При издаването на удостоверението по ал. 1 администрацията по ал. 2, т. 2 предоставя административните услуги в срок до три работни дни за документи, които не са налични в публичните регистри, които се поддържат от Министерството на образованието и науката. При издаване на удостоверението на документи, налични в публичните регистри, поддържани от Министерството на образованието и науката, предоставя електронни административни услуги в срок до осем работни часа. (5) При издаването на удостоверението по ал. 1 администрациите по ал. 2, т. 3 и 4 организират работата си така, че административната услуга да се предоставя в срок до осем работни часа, а ако обективни обстоятелства налагат по-дълъг срок - до два работни дни. Глава трета. ПРЕВОДИ Чл. 18. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г.) (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., отм. с Решение № 15844 от 18.12.2018 г. на ВАС - ДВ, бр. 41 от 2019 г., в сила от 21.05.2019 г.) (2) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., отм. с Решение № 15844 от 18.12.2018 г. на ВАС - ДВ, бр. 41 от 2019 г., в сила от 21.05.2019 г.) (3) (Нова - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Ръководителите на дипломатическите и консулските представителства на Република България в чужбина определят лицата, които могат да извършват преводи на документи и други книжа от български на чужд език и от чужд на български език, в приемащата държава и в държавите на акредитация, когато тези документи са легализирани по реда, посочен в глава втора на този правилник, удостоверени по реда на Конвенцията за премахване на изискването за легализация на чуждестранни публични актове или освободени от изискванията за легализация. Чл. 19. (Изм. - ДВ, бр. 10 от 1964 г., изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г., отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чл. 20. Преводи от един чужд език на друг не се извършват направо, а само след като документът бъде преведен от единия чужд език на български, а след това от български на втория чужд език. В този случай се събират такси и за двата превода. Чл. 21. Преводи, в които са допуснати поправки, заличавания, вмъквания и изтривания, са невалидни. Чл. 21а. (Нов - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) (1) За чуждестранен документ, преведен на български език по реда на този правилник на територията на Република България и предназначен за ползване в Република България, е необходимо подписът на преводача, положен в извършения от него превод, да бъде нотариално удостоверен в Република България. При удостоверяване на подписа преводачът представя пред нотариуса и документа по чл. 18, ал. 2 . (2) За български документ, преведен на чужд език по реда на този правилник на територията на Република България и предназначен за ползване в чужбина, подписът на преводача, положен в извършения от него превод, се заверява от Министерството на външните работи, ако такава заверка се изисква или приема от държавата, в която ще се използва. Глава четвърта. ТАКСИ Чл. 22. (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Таксите за легализация и преводи в Министерството на външните работи и в дипломатическите и консулските представителства на Република България се събират съобразно със Закона за държавните такси , тарифите към него и инструкциите по приложението му от натоварените с писмена заповед за това лица, които отговарят за верността на извършените преводи, за редовността на положените заверки и за събраните такси. (2) (Отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чл. 23. (Отм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г.) Чл. 24. Освобождаването от такси за легализация и преводи се допуска само в случаите, предвидени в Закона за държавните такси , тарифите към него и чл. 167 от Кодекса на труда . Глава пета. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ Чл. 25. Разпоредбите на този правилник са задължителни, доколкото в сключените спогодби и споразумения с чужди страни не се предвижда друго. Чл. 26. При настъпване на изключителни и непредвидени събития и обстоятелства от естество да направят неприложими разпоредбите на настоящия правилник Министерството на външните работи издава специални разпоредби, установяващи временен режим на легализации и преводи, с оглед да се обезпечи защитата на българските интереси. Чл. 27. Настоящият правилник влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 40 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1982 Г. (ОБН. - ДВ, БР. 96 ОТ 1982 Г., В СИЛА ОТ 01.01.1983 Г.) § 9. Преводите за нуждите на гражданите от окръзите, в които няма открити бюра за преводи или няма преводачи на съответните езици, се извършват от Бюрото за преводи на ПУ \"Комплексни услуги\" към Столичния народен съвет или от бюрата за преводи на съответните предприятия в други окръзи. § 10. Това постановление влиза в сила от 1 януари 1983 г. ПОСТАНОВЛЕНИЕ № 263 ОТ 24 НОЕМВРИ 2017 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА, УТВЪРДЕН С ПОСТАНОВЛЕНИЕ № 184 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1958 Г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 263 ОТ 24 НОЕМВРИ 2017 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА, УТВЪРДЕН С ПОСТАНОВЛЕНИЕ № 184 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1958 Г. (ОБН. - ДВ, БР. 95 ОТ 2017 Г., В СИЛА ОТ 01.03.2018 Г.) § 14. Физическите лица, които към датата на влизането в сила на постановлението извършват преводи по реда на този правилник и са представили образец от подписа си в Министерството на външните работи, се включват в списъка по чл. 18, ал. 1 по служебен път. § 15. Постановлението влиза в сила три месеца след обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 9 ОТ 18 ЯНУАРИ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПРАВИЛНИК ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА (ЗАГЛ. ИЗМ. - ДВ, БР. 96 ОТ 1982 Г., В СИЛА ОТ 01.01.1983 Г.)\n\nПРАВИЛНИК ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА (ЗАГЛ. ИЗМ. - ДВ, БР. 96 ОТ 1982 Г., В СИЛА ОТ 01.01.1983 Г.)\n\nВ сила от 12.09.1958 г.\n\nПриет с ПМС № 184 от 03.09.1958 г.\n\nОбн. ДВ. бр. 73 от 12 Септември 1958г. , доп. ДВ. бр. 10 от 4 Февруари 1964г. , доп. ДВ. бр. 77 от 28 Септември 1976г. , изм. ДВ. бр. 96 от 7 Декември 1982г. , изм. ДВ. бр. 77 от 4 Октомври 1983г. , изм. ДВ. бр. 103 от 25 Декември 1990г. , изм. и доп. ДВ. бр. 95 от 28 Ноември 2017г. , изм. ДВ. бр. 7 от 22 Януари 2019г. , изм. ДВ. бр. 41 от 21 Май 2019г. , доп. ДВ. бр. 39 от 28 Април 2020г. , изм. ДВ. бр. 31 от 7 Април 2023г.\n\nОбн. ДВ. бр. 73 от 12 Септември 1958г. , доп. ДВ. бр. 10 от 4 Февруари 1964г. , доп. ДВ. бр. 77 от 28 Септември 1976г. , изм. ДВ. бр. 96 от 7 Декември 1982г. , изм. ДВ. бр. 77 от 4 Октомври 1983г. , изм. ДВ. бр. 103 от 25 Декември 1990г. , изм. и доп. ДВ. бр. 95 от 28 Ноември 2017г. , изм. ДВ. бр. 7 от 22 Януари 2019г. , изм. ДВ. бр. 41 от 21 Май 2019г. , доп. ДВ. бр. 39 от 28 Април 2020г. , изм. ДВ. бр. 31 от 7 Април 2023г.\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nЧл. 1. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) (1) Легализирането и заверяването на документи и други книжа се извършва в страната от Министерството на външните работи, а в чужбина - от дипломатическите и консулските представителства на Република България. (2) (Изм. - ДВ, бр. 7 от 2019 г., в сила от 01.01.2019 г.) Удостоверяването на документи по реда, посочен в Конвенцията за премахване на изискването за легализация на чуждестранни публични актове , се извършва от Министерството на външните работи, Министерството на правосъдието, Националния център за информация и документация и областните администрации в качеството им на органи, оправомощени от Република България да издават удостоверението по чл. 3, ал. 1 от тази конвенция.\n\nЧл. 1. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) (1) Легализирането и заверяването на документи и други книжа се извършва в страната от Министерството на външните работи, а в чужбина - от дипломатическите и консулските представителства на Република България.\n\n(2) (Изм. - ДВ, бр. 7 от 2019 г., в сила от 01.01.2019 г.) Удостоверяването на документи по реда, посочен в Конвенцията за премахване на изискването за легализация на чуждестранни публични актове , се извършва от Министерството на външните работи, Министерството на правосъдието, Националния център за информация и документация и областните администрации в качеството им на органи, оправомощени от Република България да издават удостоверението по чл. 3, ал. 1 от тази конвенция.\n\nЧл. 2. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., доп. - ДВ, бр. 39 от 2020 г.) Лицата, които извършват легализации, заверки и удостоверяване на документи съгласно компетентността на ведомствата по чл. 1 , се определят с писмена заповед, издадена от съответния министър или областен управител, или от изпълнителния директор на Националния център за информация и документация, а за дипломатическите и консулските представителства на Република България - от ръководителя на представителството.\n\nЧл. 2. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., доп. - ДВ, бр. 39 от 2020 г.) Лицата, които извършват легализации, заверки и удостоверяване на документи съгласно компетентността на ведомствата по чл. 1 , се определят с писмена заповед, издадена от съответния министър или областен управител, или от изпълнителния директор на Националния център за информация и документация, а за дипломатическите и консулските представителства на Република България - от ръководителя на представителството.\n\nЧл. 2а. (Нов - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г., отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.)\n\nЧл. 2а. (Нов - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г., отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.)\n\nГлава втора. ЛЕГАЛИЗАЦИИ\n\nГлава втора. ЛЕГАЛИЗАЦИИ\n\nЧл. 3. (Доп. - ДВ, бр. 77 от 1976 г., изм. - ДВ, бр. 77 от 1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира документи и други книжа, издадени от централните органи на изпълнителната власт, както и на учреждения, подведомствени на отделно министерство или пряко на Министерския съвет, само ако те са заверени от последните. Документи, издавани от органи на общинската администрация, нуждаещи се от легализация, се заверяват от кмета на общината или от упълномощено от него длъжностно лице.\n\nЧл. 3. (Доп. - ДВ, бр. 77 от 1976 г., изм. - ДВ, бр. 77 от 1983 г., изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира документи и други книжа, издадени от централните органи на изпълнителната власт, както и на учреждения, подведомствени на отделно министерство или пряко на Министерския съвет, само ако те са заверени от последните. Документи, издавани от органи на общинската администрация, нуждаещи се от легализация, се заверяват от кмета на общината или от упълномощено от него длъжностно лице.\n\nЧл. 4. (Доп. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира документи и други книжа, издадени от учреждения, които не са пряко подведомствени нито на отделно министерство, нито на Министерския съвет, както и от обществено-политически, масови, стопански, културно-просветни и други организации, само след като те бъдат заверени от централните ръководства на тези учреждения и организации, когато това се изисква или приема от държавата, в която ще се използват.\n\nЧл. 4. (Доп. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира документи и други книжа, издадени от учреждения, които не са пряко подведомствени нито на отделно министерство, нито на Министерския съвет, както и от обществено-политически, масови, стопански, културно-просветни и други организации, само след като те бъдат заверени от централните ръководства на тези учреждения и организации, когато това се изисква или приема от държавата, в която ще се използват.\n\nЧл. 5. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира преписи от официални документи и други книжа, ако те са надлежно удостоверени от нотариус и Министерството на правосъдието.\n\nЧл. 5. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи легализира преписи от официални документи и други книжа, ако те са надлежно удостоверени от нотариус и Министерството на правосъдието.\n\nЧл. 6. Легализация на документи и други книжа, подписани от частни лица, се извършва само ако подписите на тези лица са нотариално заверени, а подписът на нотариуса е заверен от Министерството на правосъдието.\n\nЧл. 6. Легализация на документи и други книжа, подписани от частни лица, се извършва само ако подписите на тези лица са нотариално заверени, а подписът на нотариуса е заверен от Министерството на правосъдието.\n\nЧл. 7. След като бъде легализиран от Министерството на външните работи, документът трябва да бъде заверен от дипломатическото или консулското представителство на страната, за която е предназначен.\n\nЧл. 7. След като бъде легализиран от Министерството на външните работи, документът трябва да бъде заверен от дипломатическото или консулското представителство на страната, за която е предназначен.\n\nЧл. 8. Министерството на външните работи легализира документи и други книжа, произхождащи от друга страна, само ако те са заверени от намиращото се в България дипломатическо или консулско представителство на тази страна или от дипломатическото или консулското представителство на страната, поела защитата на нейните интереси в България.\n\nЧл. 8. Министерството на външните работи легализира документи и други книжа, произхождащи от друга страна, само ако те са заверени от намиращото се в България дипломатическо или консулско представителство на тази страна или от дипломатическото или консулското представителство на страната, поела защитата на нейните интереси в България.\n\nЧл. 9. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи и дипломатическите и консулските представителства на Република България легализират фотокопия от документи и други книжа, ако последната заверка е положена върху фотокопието в оригинална форма.\n\nЧл. 9. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Министерството на външните работи и дипломатическите и консулските представителства на Република България легализират фотокопия от документи и други книжа, ако последната заверка е положена върху фотокопието в оригинална форма.\n\nЧл. 10. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Всяко дипломатическо и консулско представителство на Република България може да заверява подписите и печатите на Министерството на външните работи и на всички останали дипломатически и консулски представителства на Република България.\n\nЧл. 10. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Всяко дипломатическо и консулско представителство на Република България може да заверява подписите и печатите на Министерството на външните работи и на всички останали дипломатически и консулски представителства на Република България.\n\nЧл. 11. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., изм. - ДВ, бр. 31 от 2023 г.) Всяко дипломатическо и консулско представителство на Република България легализира документи и други книжа, издадени в чужди страни, само ако документите са вече заверени: 1. от Министерството на външните работи на приемащата страна; 2. от регионални служби на Министерството на външните работи на приемащата страна, или 3. от други изрично оправомощени съгласно местното законодателство компетентни органи, при условие че съответното българско дипломатическо и консулско представителство е било официално уведомено за това от Министерството на външните работи на приемащата страна; и разполага с образци от подписите и печатите на длъжностните лица, извършили заверката.\n\nЧл. 11. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., изм. - ДВ, бр. 31 от 2023 г.) Всяко дипломатическо и консулско представителство на Република България легализира документи и други книжа, издадени в чужди страни, само ако документите са вече заверени:\n\n1. от Министерството на външните работи на приемащата страна;\n\n2. от регионални служби на Министерството на външните работи на приемащата страна, или\n\n3. от други изрично оправомощени съгласно местното законодателство компетентни органи, при условие че съответното българско дипломатическо и консулско представителство е било официално уведомено за това от Министерството на външните работи на приемащата страна;\n\nи разполага с образци от подписите и печатите на длъжностните лица, извършили заверката.\n\nЧл. 12. (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Легализации на документи и други книжа, произхождащи от страна, с която Република България няма дипломатически отношения, се извършват от дипломатическите или консулските представителства на Република България в трета страна, където има представителство, и на страната, от която произхожда документът. В тези случаи документът се легализира само ако има заверка от чуждото представителство на страната, от която произхожда документът, и от Министерството на външните работи на третата страна, в която се намират чуждото и българското представителство. (2) В някои случаи Министерството на външните работи легализира направо такива документи и книжа, но само ако те са заверени от Министерството на външните работи на страната, от която произхождат. (3) Ако страната е възложила защитата на нейните интереси на друга страна, документът се легализира от дипломатическото или консулското представителство на тази страна.\n\nЧл. 12. (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Легализации на документи и други книжа, произхождащи от страна, с която Република България няма дипломатически отношения, се извършват от дипломатическите или консулските представителства на Република България в трета страна, където има представителство, и на страната, от която произхожда документът. В тези случаи документът се легализира само ако има заверка от чуждото представителство на страната, от която произхожда документът, и от Министерството на външните работи на третата страна, в която се намират чуждото и българското представителство.\n\n(2) В някои случаи Министерството на външните работи легализира направо такива документи и книжа, но само ако те са заверени от Министерството на външните работи на страната, от която произхождат.\n\n(3) Ако страната е възложила защитата на нейните интереси на друга страна, документът се легализира от дипломатическото или консулското представителство на тази страна.\n\nЧл. 13. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чужди документи, легализирани от дипломатическите или консулските представителства на Република България, не се нуждаят от допълнителна заверка и са валидни на територията на страната.\n\nЧл. 13. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Чужди документи, легализирани от дипломатическите или консулските представителства на Република България, не се нуждаят от допълнителна заверка и са валидни на територията на страната.\n\nЧл. 14. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Документи по гражданското състояние на лицата, издадени от органи на чужда държава, не се нуждаят от заверка, ако са изпратени по дипломатически път. В такъв случай се извършва служебно заверен превод на актовете, като извършеният превод съставлява неразделна част от оригиналния акт, който се изпраща по служебен път на съответната администрация по постоянен адрес на българския гражданин.\n\nЧл. 14. (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Документи по гражданското състояние на лицата, издадени от органи на чужда държава, не се нуждаят от заверка, ако са изпратени по дипломатически път. В такъв случай се извършва служебно заверен превод на актовете, като извършеният превод съставлява неразделна част от оригиналния акт, който се изпраща по служебен път на съответната администрация по постоянен адрес на българския гражданин.\n\nЧл. 15. Съдебни документи, изпратени по дипломатически път при изпълнение на съдебни поръчки, не се нуждаят от заверка, освен ако чуждата страна не поиска изрично това.\n\nЧл. 15. Съдебни документи, изпратени по дипломатически път при изпълнение на съдебни поръчки, не се нуждаят от заверка, освен ако чуждата страна не поиска изрично това.\n\nЧл. 16. На базата на взаимност министерството изпраща безплатно актове, удостоверения или служебно заверени преписи от актовете по гражданското състояние на заинтересуваната страна, чието гражданство носи лицето.\n\nЧл. 16. На базата на взаимност министерството изпраща безплатно актове, удостоверения или служебно заверени преписи от актовете по гражданското състояние на заинтересуваната страна, чието гражданство носи лицето.\n\nЗАВЕРКА НА ПОДПИСИ\n\nЗАВЕРКА НА ПОДПИСИ\n\nЧл. 17. (Отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.)\n\nЧл. 17. (Отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.)\n\nГлава втора \"а\". УДОСТОВЕРЯВАНЕ НА ДОКУМЕНТИ ПО РЕДА НА КОНВЕНЦИЯТА ЗА ПРЕМАХВАНЕ НА ИЗИСКВАНЕТО ЗА ЛЕГАЛИЗАЦИЯ НА ЧУЖДЕСТРАННИ ПУБЛИЧНИ АКТОВЕ (НОВА - ДВ, БР. 39 ОТ 2020 Г.)\n\nГлава втора \"а\". УДОСТОВЕРЯВАНЕ НА ДОКУМЕНТИ ПО РЕДА НА КОНВЕНЦИЯТА ЗА ПРЕМАХВАНЕ НА ИЗИСКВАНЕТО ЗА ЛЕГАЛИЗАЦИЯ НА ЧУЖДЕСТРАННИ ПУБЛИЧНИ АКТОВЕ (НОВА - ДВ, БР. 39 ОТ 2020 Г.)\n\nЧл. 17а. (Нов - ДВ, бр. 39 от 2020 г.) (1) Удостоверяването на документи по реда, който е посочен в Конвенцията за премахване на изискването за легализация на чуждестранни публични актове , се извършва чрез издаване на удостоверението \"апостил\" по чл. 3, ал. 1 от конвенцията . Удостоверяват се истинността на подписа, качеството, в което е действало лицето, подписало документа, и при необходимост автентичността на печата или марката, които са поставени върху документа. (2) За Република България оправомощени да издават удостоверението по ал. 1 са: 1. Министерството на правосъдието - за документи, издавани от орган или длъжностно лице, свързано с правораздавателна система на държавата, включително документите, издавани от прокурор, секретар на съд или призовкар, нотариалните актове, или официалните заверки, като записвания в регистър или удостоверяване на дата или подпис върху частен документ; 2. Националният център за информация и документация - за образователни и удостоверителни документи, издавани от висшите училища, от институциите в системата на предучилищното, училищното и професионалното образование и обучение и от Министерството на образованието и науката и неговите звена; 3. областните администрации - за документи, издавани от кметовете и общинските администрации; 4. Министерството на външните работи - за всички останали административни документи, ако са снабдени със заверката по чл. 3 и 4 . (3) При издаването на удостоверението по ал. 1 администрацията по ал. 2, т. 1 предоставя административните услуги в срок 2 работни дни. (4) При издаването на удостоверението по ал. 1 администрацията по ал. 2, т. 2 предоставя административните услуги в срок до три работни дни за документи, които не са налични в публичните регистри, които се поддържат от Министерството на образованието и науката. При издаване на удостоверението на документи, налични в публичните регистри, поддържани от Министерството на образованието и науката, предоставя електронни административни услуги в срок до осем работни часа. (5) При издаването на удостоверението по ал. 1 администрациите по ал. 2, т. 3 и 4 организират работата си така, че административната услуга да се предоставя в срок до осем работни часа, а ако обективни обстоятелства налагат по-дълъг срок - до два работни дни.\n\nЧл. 17а. (Нов - ДВ, бр. 39 от 2020 г.) (1) Удостоверяването на документи по реда, който е посочен в Конвенцията за премахване на изискването за легализация на чуждестранни публични актове , се извършва чрез издаване на удостоверението \"апостил\" по чл. 3, ал. 1 от конвенцията . Удостоверяват се истинността на подписа, качеството, в което е действало лицето, подписало документа, и при необходимост автентичността на печата или марката, които са поставени върху документа.\n\n(2) За Република България оправомощени да издават удостоверението по ал. 1 са:\n\n1. Министерството на правосъдието - за документи, издавани от орган или длъжностно лице, свързано с правораздавателна система на държавата, включително документите, издавани от прокурор, секретар на съд или призовкар, нотариалните актове, или официалните заверки, като записвания в регистър или удостоверяване на дата или подпис върху частен документ;\n\n2. Националният център за информация и документация - за образователни и удостоверителни документи, издавани от висшите училища, от институциите в системата на предучилищното, училищното и професионалното образование и обучение и от Министерството на образованието и науката и неговите звена;\n\n3. областните администрации - за документи, издавани от кметовете и общинските администрации;\n\n4. Министерството на външните работи - за всички останали административни документи, ако са снабдени със заверката по чл. 3 и 4 .\n\n(3) При издаването на удостоверението по ал. 1 администрацията по ал. 2, т. 1 предоставя административните услуги в срок 2 работни дни.\n\n(4) При издаването на удостоверението по ал. 1 администрацията по ал. 2, т. 2 предоставя административните услуги в срок до три работни дни за документи, които не са налични в публичните регистри, които се поддържат от Министерството на образованието и науката. При издаване на удостоверението на документи, налични в публичните регистри, поддържани от Министерството на образованието и науката, предоставя електронни административни услуги в срок до осем работни часа.\n\n(5) При издаването на удостоверението по ал. 1 администрациите по ал. 2, т. 3 и 4 организират работата си така, че административната услуга да се предоставя в срок до осем работни часа, а ако обективни обстоятелства налагат по-дълъг срок - до два работни дни.\n\nГлава трета. ПРЕВОДИ\n\nГлава трета. ПРЕВОДИ\n\nЧл. 18. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г.) (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., отм. с Решение № 15844 от 18.12.2018 г. на ВАС - ДВ, бр. 41 от 2019 г., в сила от 21.05.2019 г.) (2) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., отм. с Решение № 15844 от 18.12.2018 г. на ВАС - ДВ, бр. 41 от 2019 г., в сила от 21.05.2019 г.) (3) (Нова - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Ръководителите на дипломатическите и консулските представителства на Република България в чужбина определят лицата, които могат да извършват преводи на документи и други книжа от български на чужд език и от чужд на български език, в приемащата държава и в държавите на акредитация, когато тези документи са легализирани по реда, посочен в глава втора на този правилник, удостоверени по реда на Конвенцията за премахване на изискването за легализация на чуждестранни публични актове или освободени от изискванията за легализация.\n\nЧл. 18. (Изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г.) (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., отм. с Решение № 15844 от 18.12.2018 г. на ВАС - ДВ, бр. 41 от 2019 г., в сила от 21.05.2019 г.)\n\n(2) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г., отм. с Решение № 15844 от 18.12.2018 г. на ВАС - ДВ, бр. 41 от 2019 г., в сила от 21.05.2019 г.)\n\n(3) (Нова - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Ръководителите на дипломатическите и консулските представителства на Република България в чужбина определят лицата, които могат да извършват преводи на документи и други книжа от български на чужд език и от чужд на български език, в приемащата държава и в държавите на акредитация, когато тези документи са легализирани по реда, посочен в глава втора на този правилник, удостоверени по реда на Конвенцията за премахване на изискването за легализация на чуждестранни публични актове или освободени от изискванията за легализация.\n\nЧл. 19. (Изм. - ДВ, бр. 10 от 1964 г., изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г., отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.)\n\nЧл. 19. (Изм. - ДВ, бр. 10 от 1964 г., изм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г., изм. - ДВ, бр. 103 от 1990 г., отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.)\n\nЧл. 20. Преводи от един чужд език на друг не се извършват направо, а само след като документът бъде преведен от единия чужд език на български, а след това от български на втория чужд език. В този случай се събират такси и за двата превода.\n\nЧл. 20. Преводи от един чужд език на друг не се извършват направо, а само след като документът бъде преведен от единия чужд език на български, а след това от български на втория чужд език. В този случай се събират такси и за двата превода.\n\nЧл. 21. Преводи, в които са допуснати поправки, заличавания, вмъквания и изтривания, са невалидни.\n\nЧл. 21. Преводи, в които са допуснати поправки, заличавания, вмъквания и изтривания, са невалидни.\n\nЧл. 21а. (Нов - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) (1) За чуждестранен документ, преведен на български език по реда на този правилник на територията на Република България и предназначен за ползване в Република България, е необходимо подписът на преводача, положен в извършения от него превод, да бъде нотариално удостоверен в Република България. При удостоверяване на подписа преводачът представя пред нотариуса и документа по чл. 18, ал. 2 . (2) За български документ, преведен на чужд език по реда на този правилник на територията на Република България и предназначен за ползване в чужбина, подписът на преводача, положен в извършения от него превод, се заверява от Министерството на външните работи, ако такава заверка се изисква или приема от държавата, в която ще се използва.\n\nЧл. 21а. (Нов - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) (1) За чуждестранен документ, преведен на български език по реда на този правилник на територията на Република България и предназначен за ползване в Република България, е необходимо подписът на преводача, положен в извършения от него превод, да бъде нотариално удостоверен в Република България. При удостоверяване на подписа преводачът представя пред нотариуса и документа по чл. 18, ал. 2 .\n\n(2) За български документ, преведен на чужд език по реда на този правилник на територията на Република България и предназначен за ползване в чужбина, подписът на преводача, положен в извършения от него превод, се заверява от Министерството на външните работи, ако такава заверка се изисква или приема от държавата, в която ще се използва.\n\nГлава четвърта. ТАКСИ\n\nГлава четвърта. ТАКСИ\n\nЧл. 22. (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Таксите за легализация и преводи в Министерството на външните работи и в дипломатическите и консулските представителства на Република България се събират съобразно със Закона за държавните такси , тарифите към него и инструкциите по приложението му от натоварените с писмена заповед за това лица, които отговарят за верността на извършените преводи, за редовността на положените заверки и за събраните такси. (2) (Отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.)\n\nЧл. 22. (1) (Изм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.) Таксите за легализация и преводи в Министерството на външните работи и в дипломатическите и консулските представителства на Република България се събират съобразно със Закона за държавните такси , тарифите към него и инструкциите по приложението му от натоварените с писмена заповед за това лица, които отговарят за верността на извършените преводи, за редовността на положените заверки и за събраните такси.\n\n(2) (Отм. - ДВ, бр. 95 от 2017 г., в сила от 01.03.2018 г.)\n\nЧл. 23. (Отм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г.)\n\nЧл. 23. (Отм. - ДВ, бр. 96 от 1982 г., в сила от 01.01.1983 г.)\n\nЧл. 24. Освобождаването от такси за легализация и преводи се допуска само в случаите, предвидени в Закона за държавните такси , тарифите към него и чл. 167 от Кодекса на труда .\n\nЧл. 24. Освобождаването от такси за легализация и преводи се допуска само в случаите, предвидени в Закона за държавните такси , тарифите към него и чл. 167 от Кодекса на труда .\n\nГлава пета. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\nГлава пета. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 25. Разпоредбите на този правилник са задължителни, доколкото в сключените спогодби и споразумения с чужди страни не се предвижда друго.\n\nЧл. 25. Разпоредбите на този правилник са задължителни, доколкото в сключените спогодби и споразумения с чужди страни не се предвижда друго.\n\nЧл. 26. При настъпване на изключителни и непредвидени събития и обстоятелства от естество да направят неприложими разпоредбите на настоящия правилник Министерството на външните работи издава специални разпоредби, установяващи временен режим на легализации и преводи, с оглед да се обезпечи защитата на българските интереси.\n\nЧл. 26. При настъпване на изключителни и непредвидени събития и обстоятелства от естество да направят неприложими разпоредбите на настоящия правилник Министерството на външните работи издава специални разпоредби, установяващи временен режим на легализации и преводи, с оглед да се обезпечи защитата на българските интереси.\n\nЧл. 27. Настоящият правилник влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\nЧл. 27. Настоящият правилник влиза в сила от деня на обнародването му в \"Известия на Президиума на Народното събрание\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 40 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1982 Г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 40 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1982 Г.\n\n(ОБН. - ДВ, БР. 96 ОТ 1982 Г., В СИЛА ОТ 01.01.1983 Г.) § 9. Преводите за нуждите на гражданите от окръзите, в които няма открити бюра за преводи или няма преводачи на съответните езици, се извършват от Бюрото за преводи на ПУ \"Комплексни услуги\" към Столичния народен съвет или от бюрата за преводи на съответните предприятия в други окръзи.\n\n(ОБН. - ДВ, БР. 96 ОТ 1982 Г., В СИЛА ОТ 01.01.1983 Г.)\n\n§ 9. Преводите за нуждите на гражданите от окръзите, в които няма открити бюра за преводи или няма преводачи на съответните езици, се извършват от Бюрото за преводи на ПУ \"Комплексни услуги\" към Столичния народен съвет или от бюрата за преводи на съответните предприятия в други окръзи.\n\n§ 10. Това постановление влиза в сила от 1 януари 1983 г.\n\n§ 10. Това постановление влиза в сила от 1 януари 1983 г.\n\nПОСТАНОВЛЕНИЕ № 263 ОТ 24 НОЕМВРИ 2017 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА, УТВЪРДЕН С ПОСТАНОВЛЕНИЕ № 184 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1958 Г.\n\nПОСТАНОВЛЕНИЕ № 263 ОТ 24 НОЕМВРИ 2017 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА, УТВЪРДЕН С ПОСТАНОВЛЕНИЕ № 184 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1958 Г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 263 ОТ 24 НОЕМВРИ 2017 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА, УТВЪРДЕН С ПОСТАНОВЛЕНИЕ № 184 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1958 Г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 263 ОТ 24 НОЕМВРИ 2017 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ЛЕГАЛИЗАЦИИТЕ, ЗАВЕРКИТЕ И ПРЕВОДИТЕ НА ДОКУМЕНТИ И ДРУГИ КНИЖА, УТВЪРДЕН С ПОСТАНОВЛЕНИЕ № 184 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 1958 Г.\n\n(ОБН. - ДВ, БР. 95 ОТ 2017 Г., В СИЛА ОТ 01.03.2018 Г.) § 14. Физическите лица, които към датата на влизането в сила на постановлението извършват преводи по реда на този правилник и са представили образец от подписа си в Министерството на външните работи, се включват в списъка по чл. 18, ал. 1 по служебен път.\n\n(ОБН. - ДВ, БР. 95 ОТ 2017 Г., В СИЛА ОТ 01.03.2018 Г.)\n\n§ 14. Физическите лица, които към датата на влизането в сила на постановлението извършват преводи по реда на този правилник и са представили образец от подписа си в Министерството на външните работи, се включват в списъка по чл. 18, ал. 1 по служебен път.\n\n§ 15. Постановлението влиза в сила три месеца след обнародването му в \"Държавен вестник\".\n\n§ 15. Постановлението влиза в сила три месеца след обнародването му в \"Държавен вестник\".\n\nПОСТАНОВЛЕНИЕ № 9 ОТ 18 ЯНУАРИ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ № 9 ОТ 18 ЯНУАРИ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n| ↑ нагоре | ← назад | пълна версия"
}