{
  "ldoc_id": "-536870160",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/-536870160",
  "list_title": "Правилник на столичен общински съвет за организацията и дейността на обществения посредник на територията на столична община",
  "law_title": "Правилник на столичен общински съвет за организацията и дейността на обществения посредник на територията на столична община",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩЕСТВЕНИЯ ПОСРЕДНИК НА ТЕРИТОРИЯТА НА СТОЛИЧНА ОБЩИНА В сила от 08.07.2004 г. Приет с Решение № 154 на СОС по Протокол № 22 от 08.07.2004 г. , попр. с Решение № 329 по Протокол № 48 от 19.05.2005 г. , доп. с Решение № 465 по Протокол № 82 от 22.06.2006 г. , изм.и доп.  с Решение № 45 по Протокол № 30 от 29.01.2009 г. Общи положения Чл. 1. Този правилник се приема на основание на чл. 21а, ал. 3 от Закона за местно самоуправление и местна администрация и чл. 3 от Правилника за организацията и дейността на Столичния общински съвет, неговите комисии и взаимодействието му с администрацията на СО . Чл. 2. Общественият посредник съдейства за спазване правата и законните интереси на гражданите пред органите на местното самоуправление и местната администрация на Столична община. Чл. 3. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на обществения посредник се осъществява чрез подаване на предложения и препоръки до местните органи, автори на оспорваните актове или до горестоящите им органи. (2) (Доп. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на обществения посредник е насочена и към подобряване на качеството на административните услуги, повишаване правната култура на гражданите и гарантиране на правото на добро управление. Чл. 4. Общественият посредник се подпомага в дейността си от заместник. Принципи Чл. 5. (1) В дейността си общественият посредник се ръководи от принципите на: законността, независимостта, справедливостта, прозрачността и публичността, хуманността и толерантността. (2) Общественият посредник осигурява равни възможности на гражданите да защитят правата и законните си интереси, независимо от техния пол, раса, националност, етническа принадлежност, социален произход, възраст, материален статус, политически пристрастия религиозни вярвания. Избор и мандат на обществения посредник Чл. 6. (1) Общественият посредник на територията на Столичната община се избира от Столичния общински съвет след процедура по номинация. (2) Процедурата по номинация се обявява публично чрез електронните и печатни медии. Чл. 7. (1) За обществен посредник може да се кандидатира всеки български гражданин с висше образование, който има постоянното си местожителство на територията на Столична община и отговаря на условията за избор на общински съветник. (2) За участие в процедурата по номинация на обществен посредник кандидатите представят: - заявление; - автобиография; - свидетелство за съдимост; - копие от диплома за висше образование; - документ, удостоверяващ трудов стаж; - виждания за изпълнението на функцията на обществения посредник; - други материали (препоръки, сертификати и др.), които по тяхна преценка са в подкрепа на кандидатурата им. Чл. 8. Общественият посредник не може: 1. да заема платена длъжност в общинската администрация, както и в търговски дружества с общинско имущество и общински предприятия; 2. да участва в търговски дружества или юридически лица с нестопанска цел; 3. да членува в политическа партия или синдикална организация. Чл. 9. (1) Процедурата по номинация се извършва от Комисия по номинация на обществен посредник, избрана от Столичния общински съвет. (2) Комисията по номинация се състои от по един общински съветник от всяка кандидат съветническа листа, получила мандати в Столичния общинския съвет, респективно от всяка политическа група в СОС. Чл. 10. (1) Комисията по номинация обявява началото на процедурата и определя 30-дневен срок за подаване на документи. (2) След изтичане на 30-дневния срок Комисията разглежда постъпилите документи от кандидатите и на базата на преценката си за тяхната изчерпателност и сериозност определя кандидатите, които ще бъдат поканени за събеседване. (3) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Кандидатите, поканени за събеседване представят и аргументират пред Комисията своите виждания за начина на изпълнението на функцията обществен посредник. По време на събеседването Комисията по номинация проверява теоретичните и практически познания на кандидатите в областта на местното самоуправление, правозащитната сфера, социалното дело и други релевантни области. (4) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) След приключване на събеседванията и на база на личните убеждения на членовете на Комисията за показаните от кандидатите личностни и експертни качества, Комисията по номинация взема решение, с което предлага на СОС за гласуване кандидатури за обществен посредник. Чл. 11. (1) Столичният общински съвет избира обществения посредник с тайно гласуване, с квалифицирано мнозинство 2/3 от общия брой на общинските съветници. (2) Ако предложеният кандидат не бъде избран, СОС провежда нов избор след проведена нова процедура по номинация. Чл. 12. (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) (1) Заместникът на обществения посредник се избира от Столичен общински съвет на следващо редовно заседание, след избора на обществен посредник. (2) Заместникът на обществения посредник се избира с явно гласуване с обикновено мнозинство от присъстващите общински съветници, по предложение на обществения посредник. Чл. 13. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Мандатът на обществения посредник е пет години и възниква с обявяването на решението за избор. (2) Едно лице не може да бъде избирано за обществен посредник за повече от два мандата. Чл. 14. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник се освобождава от длъжност при: 1. подаване на оставка пред Столичен общински съвет; 2. изтичане на срока, за който е избран; 3. трайна невъзможност или системно неизпълнение на задълженията си за повече от два месеца; 4. осъждане с влязла в сила присъда на лишаване от свобода; (2) При освобождаване на обществения посредник от длъжност поради изтичане на срока, той продължава да изпълнява правомощията си до встъпване в длъжност на новоизбрания обществен посредник. (3) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Право да поискат освобождаване от длъжност по реда на ал. 1, т. 3 имат една пета от общинските съветници, а основанията за прекратяване по ал. 1, т.т. 1, 2 и 4 се обявяват от Председателя на СОС пред Столичния общински съвет. (4) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник се освобождава предсрочно поради несправяне със задълженията си, както и при допускане на нарушения на закони, на нормативната уредба на Столична община и на разпоредбите на този Правилник. Предсрочното освобождаване може да бъде поискано от една пета от общинските съветници и се приема от Столичен общински съвет с квалифицирано мнозинство от 2/3 от общия брой на общинските съветници. (5) В случаите на предсрочно прекратяване на мандата на обществения посредник процедура за избиране на нов обществен посредник се провежда в срок от два месеца от влизането в сила на решението по ал. 1, т. 3 или по ал. 4, или от обявяването на обстоятелствата по ал. 1, т.т. 1, 2 и 4. (6) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Заместникът на обществения посредник се освобождава от Столичния общински съвет по предложение на обществения посредник с явно гласуване с обикновено мнозинство от присъстващите общински съветници. Жалби Чл. 15. (1) Български и чужди граждани и лица без гражданство, юридически лица и организации, които осъществяват дейност на територията на Столична община, могат да се обръщат към обществения посредник с жалби. (2) Гражданите и техните организации подават жалби до обществения посредник в случаите на: - нарушаване на изискванията за законосъобразност и правилност на административните актове и действия на органите на местната власт; - неспазване на процедури за издаване на административни актове и предоставяне на административни услуги; - предоставяне на невярна или недостатъчна информация за упражняване на правата и задълженията на гражданите и реда и условията за извършване на административни услуги; - прояви на некомпетентност, недобросъвестност и незачитане на достойнството на гражданите; (3) Жалбата трябва да съдържа данни за подателя, нарушителя и обстоятелствата, при които е извършено нарушението. (4) За жалби, подадени устно, се съставя протокол от сътрудниците на обществения посредник. (5) Постъпилите жалби се завеждат в регистър. Чл. 15а. (Нов - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник действа и по своя инициатива, когато прецени, че с действия и бездействия на местните органи и администрация се създават условия за нарушаване на правата и интересите на гражданите. Производство по разглеждане на жалби от обществения посредник Чл. 16. Правомощията на обществения посредник не се отнасят до: - вътрешнослужебните отношения на органите на местната власт и самоуправление; - приватизацията и дейността на общински дружества; - въпроси от личния живот на гражданите; - съдебни процедури. Чл. 17. Общественият посредник няма право да представлява лицата, които са се обърнали към него за защита пред съд или друга публична институция. Чл. 18. (1) Общественият посредник е длъжен да уведоми гражданите и представителите на техните организации в двуседмичен срок от получаването на жалбата какви мерки е предприел по случая. (2) В случай на отказ, в срока по предходната алинея, общественият посредник е длъжен да изложи основанията за отказа и да препоръча други средства за постигане на желания резултат. (3) За изясняване на фактическата обстановка общественият посредник събира допълнителни данни от гражданите или засегнатите органи. Чл. 19. (1) Производството пред обществения посредник е безплатно. (2) Общественият посредник осъществява контактите си с гражданите във време и място, определени и публично обявени от него. Чл. 20. За изпълнение на правомощията си общественият посредник: - извършва проверки по постъпилите жалби, които се отнасят до отношенията граждани/организации на граждани - общинска администрация; - посредничи между административните органи и засегнатите лица за преодоляване на допуснати нарушения; - (изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) дава становища на органите на Столичния общински съвет по проверки, свързани с дейността на служители на Столичната администрация и касаещи спазването от тяхна страна на утвърдените от СОС етични норми и принципи; - подава сигнали до СОС, когато констатира, че се създават пречки за реализиране на законните права и интереси на гражданите; - отправя предложения до СОС за подобряване на мерките по спазване на законността в административната практика и за отстраняване на последиците от нарушаването и, както и за отстраняване на причините за подобна практика. Чл. 21. Общественият посредник е длъжен да не разгласява обстоятелства, които представляват държавна, служебна, търговска тайна, както и лични данни за гражданите и техните организации, които са му станали известни във връзка с осъществяване на правомощията му. Чл. 22. (1) При осъществяване на дейността си общественият посредник си сътрудничи пряко с Постоянната комисия по граждански права, молби и жалби на СОС като ежемесечно я информира за постъпилите при него жалби сигнали на граждани. (2) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Столичният общински съвет и администрацията на Столична община могат да изискват от обществения посредник становища по проекти на стратегически документи, нормативни актове и други актове, които касаят права и интереси на големи групи граждани. Чл. 23. (1) Органите на местно самоуправление и общинската администрация са длъжни да оказват съдействие на обществения посредник при установяване на нарушения на законосъобразността и целесъобразността по жалбите на граждани и техните организации. (2) Органите на местно самоуправление и общинската администрация предоставят на обществения посредник необходимите му сведения и данни. Чл. 24. (Попр. - Решение № 329 по Протокол № 48 от 19.05.2005 г ., изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на общественият посредник се обезпечава технически от екип от сътрудници, определени в рамките на бюджета. Договорите със сътрудниците се сключват от Кмета на СО по предложение на обществения посредник Финансови условия Чл. 25. (1) (Доп. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Финансовото осигуряване на дейността на обществения посредник е от бюджета на Столична община. Общественият посредник може да привлича средства и от други публични източници и програми. (2) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник получава месечно възнаграждение в размер на 1,8 от размера на средната брутна месечна заплата в администрацията на СО. Заместникът получава възнаграждение в размер на 90% от възнаграждението на обществения посредник. (3) Общественият посредник представя ежегодно в нормативно установените срокове план-сметка за необходимите средства, която включва трудови възнаграждения, средства за издръжка на офиса и други необходими и присъщи разходи. План-сметката се включва в проекта за бюджет на Столична община и се утвърждава от СОС. (4) (Нова - Решение № 465 по Протокол № 82 от 22.06.2006 г .) Общественият посредник на територията на Столична община и заместник-обществения посредник имат всички права по трудово правоотношение, освен тези, които противоречат или са несъвместими с правното им положение. (5) (Нова - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник и неговият заместник сключват споразумение с председателя на Столичен общински съвет, с което се определят допълнителните условия, свързани с възникналото от избора трудово правоотношение. Отчетност и отговорност Чл. 26. За постъпилите жалби и становището си по тях, общественият посредник представя шестмесечен анализ на кмета на Столичната община и Столичния общински съвет. Чл. 27. (1) Общественият посредник представя годишен отчет за дейността си през предходната година до 31 януари. (2) Отчетът съдържа: - обща информация за подадените жалби, по които проверките не са приключили; - данни за отправените предложения и сигнали и мерките, предприет във връзка с тях; - данни за разрешени случаи; - данни за случаите, при които намесата на обществения посредник е останала без резултат и причините за това; - становище за прилагането на средствата за защита на законните права и интереси на гражданите; - отчет на разходите. Чл. 28. (1) Отчетът на обществения посредник се публикува в електронната страница на Столична община. (2) Копия на доклада се предоставят в приемната на Обществения посредник и в Столичната община, на разположение на гражданите и техните организации. Чл. 29. Общественият посредник носи отговорност пред СОС: - за неспазване на този правилник и другите нормативни актове на СОС; - за нарушаване на правата и интересите на гражданите; - за нарушаване на изискванията за конфиденциалност; - за прояви на заинтересованост и необективност, включително и за лобиране в полза на търговски дружества или неправителствени организации. Преходни и Заключителни разпоредби § 1. За всички неуредени въпроси за дейността на заместник обществения посредник се прилагат разпоредбите, отнасящи се до обществения посредник. § 2. Правилникът влиза в сила в деня на приемането му от Столичния общински съвет и отменя Правилник за дейността на обществения посредник на Столична община , приет с Решение № 10 по Протокол № 26 от 23.05.2001 год . § 3. Комисията по номинации обявява процедура за избиране на обществен посредник и негов заместник в срок от един месец след приемането на настоящия правилник.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩЕСТВЕНИЯ ПОСРЕДНИК НА ТЕРИТОРИЯТА НА СТОЛИЧНА ОБЩИНА В сила от 08.07.2004 г. Приет с Решение № 154 на СОС по Протокол № 22 от 08.07.2004 г. , попр. с Решение № 329 по Протокол № 48 от 19.05.2005 г. , доп. с Решение № 465 по Протокол № 82 от 22.06.2006 г. , изм.и доп.  с Решение № 45 по Протокол № 30 от 29.01.2009 г. Общи положения Чл. 1. Този правилник се приема на основание на чл. 21а, ал. 3 от Закона за местно самоуправление и местна администрация и чл. 3 от Правилника за организацията и дейността на Столичния общински съвет, неговите комисии и взаимодействието му с администрацията на СО . Чл. 2. Общественият посредник съдейства за спазване правата и законните интереси на гражданите пред органите на местното самоуправление и местната администрация на Столична община. Чл. 3. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на обществения посредник се осъществява чрез подаване на предложения и препоръки до местните органи, автори на оспорваните актове или до горестоящите им органи. (2) (Доп. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на обществения посредник е насочена и към подобряване на качеството на административните услуги, повишаване правната култура на гражданите и гарантиране на правото на добро управление. Чл. 4. Общественият посредник се подпомага в дейността си от заместник. Принципи Чл. 5. (1) В дейността си общественият посредник се ръководи от принципите на: законността, независимостта, справедливостта, прозрачността и публичността, хуманността и толерантността. (2) Общественият посредник осигурява равни възможности на гражданите да защитят правата и законните си интереси, независимо от техния пол, раса, националност, етническа принадлежност, социален произход, възраст, материален статус, политически пристрастия религиозни вярвания. Избор и мандат на обществения посредник Чл. 6. (1) Общественият посредник на територията на Столичната община се избира от Столичния общински съвет след процедура по номинация. (2) Процедурата по номинация се обявява публично чрез електронните и печатни медии. Чл. 7. (1) За обществен посредник може да се кандидатира всеки български гражданин с висше образование, който има постоянното си местожителство на територията на Столична община и отговаря на условията за избор на общински съветник. (2) За участие в процедурата по номинация на обществен посредник кандидатите представят: - заявление; - автобиография; - свидетелство за съдимост; - копие от диплома за висше образование; - документ, удостоверяващ трудов стаж; - виждания за изпълнението на функцията на обществения посредник; - други материали (препоръки, сертификати и др.), които по тяхна преценка са в подкрепа на кандидатурата им. Чл. 8. Общественият посредник не може: 1. да заема платена длъжност в общинската администрация, както и в търговски дружества с общинско имущество и общински предприятия; 2. да участва в търговски дружества или юридически лица с нестопанска цел; 3. да членува в политическа партия или синдикална организация. Чл. 9. (1) Процедурата по номинация се извършва от Комисия по номинация на обществен посредник, избрана от Столичния общински съвет. (2) Комисията по номинация се състои от по един общински съветник от всяка кандидат съветническа листа, получила мандати в Столичния общинския съвет, респективно от всяка политическа група в СОС. Чл. 10. (1) Комисията по номинация обявява началото на процедурата и определя 30-дневен срок за подаване на документи. (2) След изтичане на 30-дневния срок Комисията разглежда постъпилите документи от кандидатите и на базата на преценката си за тяхната изчерпателност и сериозност определя кандидатите, които ще бъдат поканени за събеседване. (3) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Кандидатите, поканени за събеседване представят и аргументират пред Комисията своите виждания за начина на изпълнението на функцията обществен посредник. По време на събеседването Комисията по номинация проверява теоретичните и практически познания на кандидатите в областта на местното самоуправление, правозащитната сфера, социалното дело и други релевантни области. (4) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) След приключване на събеседванията и на база на личните убеждения на членовете на Комисията за показаните от кандидатите личностни и експертни качества, Комисията по номинация взема решение, с което предлага на СОС за гласуване кандидатури за обществен посредник. Чл. 11. (1) Столичният общински съвет избира обществения посредник с тайно гласуване, с квалифицирано мнозинство 2/3 от общия брой на общинските съветници. (2) Ако предложеният кандидат не бъде избран, СОС провежда нов избор след проведена нова процедура по номинация. Чл. 12. (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) (1) Заместникът на обществения посредник се избира от Столичен общински съвет на следващо редовно заседание, след избора на обществен посредник. (2) Заместникът на обществения посредник се избира с явно гласуване с обикновено мнозинство от присъстващите общински съветници, по предложение на обществения посредник. Чл. 13. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Мандатът на обществения посредник е пет години и възниква с обявяването на решението за избор. (2) Едно лице не може да бъде избирано за обществен посредник за повече от два мандата. Чл. 14. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник се освобождава от длъжност при: 1. подаване на оставка пред Столичен общински съвет; 2. изтичане на срока, за който е избран; 3. трайна невъзможност или системно неизпълнение на задълженията си за повече от два месеца; 4. осъждане с влязла в сила присъда на лишаване от свобода; (2) При освобождаване на обществения посредник от длъжност поради изтичане на срока, той продължава да изпълнява правомощията си до встъпване в длъжност на новоизбрания обществен посредник. (3) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Право да поискат освобождаване от длъжност по реда на ал. 1, т. 3 имат една пета от общинските съветници, а основанията за прекратяване по ал. 1, т.т. 1, 2 и 4 се обявяват от Председателя на СОС пред Столичния общински съвет. (4) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник се освобождава предсрочно поради несправяне със задълженията си, както и при допускане на нарушения на закони, на нормативната уредба на Столична община и на разпоредбите на този Правилник. Предсрочното освобождаване може да бъде поискано от една пета от общинските съветници и се приема от Столичен общински съвет с квалифицирано мнозинство от 2/3 от общия брой на общинските съветници. (5) В случаите на предсрочно прекратяване на мандата на обществения посредник процедура за избиране на нов обществен посредник се провежда в срок от два месеца от влизането в сила на решението по ал. 1, т. 3 или по ал. 4, или от обявяването на обстоятелствата по ал. 1, т.т. 1, 2 и 4. (6) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Заместникът на обществения посредник се освобождава от Столичния общински съвет по предложение на обществения посредник с явно гласуване с обикновено мнозинство от присъстващите общински съветници. Жалби Чл. 15. (1) Български и чужди граждани и лица без гражданство, юридически лица и организации, които осъществяват дейност на територията на Столична община, могат да се обръщат към обществения посредник с жалби. (2) Гражданите и техните организации подават жалби до обществения посредник в случаите на: - нарушаване на изискванията за законосъобразност и правилност на административните актове и действия на органите на местната власт; - неспазване на процедури за издаване на административни актове и предоставяне на административни услуги; - предоставяне на невярна или недостатъчна информация за упражняване на правата и задълженията на гражданите и реда и условията за извършване на административни услуги; - прояви на некомпетентност, недобросъвестност и незачитане на достойнството на гражданите; (3) Жалбата трябва да съдържа данни за подателя, нарушителя и обстоятелствата, при които е извършено нарушението. (4) За жалби, подадени устно, се съставя протокол от сътрудниците на обществения посредник. (5) Постъпилите жалби се завеждат в регистър. Чл. 15а. (Нов - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник действа и по своя инициатива, когато прецени, че с действия и бездействия на местните органи и администрация се създават условия за нарушаване на правата и интересите на гражданите. Производство по разглеждане на жалби от обществения посредник Чл. 16. Правомощията на обществения посредник не се отнасят до: - вътрешнослужебните отношения на органите на местната власт и самоуправление; - приватизацията и дейността на общински дружества; - въпроси от личния живот на гражданите; - съдебни процедури. Чл. 17. Общественият посредник няма право да представлява лицата, които са се обърнали към него за защита пред съд или друга публична институция. Чл. 18. (1) Общественият посредник е длъжен да уведоми гражданите и представителите на техните организации в двуседмичен срок от получаването на жалбата какви мерки е предприел по случая. (2) В случай на отказ, в срока по предходната алинея, общественият посредник е длъжен да изложи основанията за отказа и да препоръча други средства за постигане на желания резултат. (3) За изясняване на фактическата обстановка общественият посредник събира допълнителни данни от гражданите или засегнатите органи. Чл. 19. (1) Производството пред обществения посредник е безплатно. (2) Общественият посредник осъществява контактите си с гражданите във време и място, определени и публично обявени от него. Чл. 20. За изпълнение на правомощията си общественият посредник: - извършва проверки по постъпилите жалби, които се отнасят до отношенията граждани/организации на граждани - общинска администрация; - посредничи между административните органи и засегнатите лица за преодоляване на допуснати нарушения; - (изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) дава становища на органите на Столичния общински съвет по проверки, свързани с дейността на служители на Столичната администрация и касаещи спазването от тяхна страна на утвърдените от СОС етични норми и принципи; - подава сигнали до СОС, когато констатира, че се създават пречки за реализиране на законните права и интереси на гражданите; - отправя предложения до СОС за подобряване на мерките по спазване на законността в административната практика и за отстраняване на последиците от нарушаването и, както и за отстраняване на причините за подобна практика. Чл. 21. Общественият посредник е длъжен да не разгласява обстоятелства, които представляват държавна, служебна, търговска тайна, както и лични данни за гражданите и техните организации, които са му станали известни във връзка с осъществяване на правомощията му. Чл. 22. (1) При осъществяване на дейността си общественият посредник си сътрудничи пряко с Постоянната комисия по граждански права, молби и жалби на СОС като ежемесечно я информира за постъпилите при него жалби сигнали на граждани. (2) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Столичният общински съвет и администрацията на Столична община могат да изискват от обществения посредник становища по проекти на стратегически документи, нормативни актове и други актове, които касаят права и интереси на големи групи граждани. Чл. 23. (1) Органите на местно самоуправление и общинската администрация са длъжни да оказват съдействие на обществения посредник при установяване на нарушения на законосъобразността и целесъобразността по жалбите на граждани и техните организации. (2) Органите на местно самоуправление и общинската администрация предоставят на обществения посредник необходимите му сведения и данни. Чл. 24. (Попр. - Решение № 329 по Протокол № 48 от 19.05.2005 г ., изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на общественият посредник се обезпечава технически от екип от сътрудници, определени в рамките на бюджета. Договорите със сътрудниците се сключват от Кмета на СО по предложение на обществения посредник Финансови условия Чл. 25. (1) (Доп. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Финансовото осигуряване на дейността на обществения посредник е от бюджета на Столична община. Общественият посредник може да привлича средства и от други публични източници и програми. (2) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник получава месечно възнаграждение в размер на 1,8 от размера на средната брутна месечна заплата в администрацията на СО. Заместникът получава възнаграждение в размер на 90% от възнаграждението на обществения посредник. (3) Общественият посредник представя ежегодно в нормативно установените срокове план-сметка за необходимите средства, която включва трудови възнаграждения, средства за издръжка на офиса и други необходими и присъщи разходи. План-сметката се включва в проекта за бюджет на Столична община и се утвърждава от СОС. (4) (Нова - Решение № 465 по Протокол № 82 от 22.06.2006 г .) Общественият посредник на територията на Столична община и заместник-обществения посредник имат всички права по трудово правоотношение, освен тези, които противоречат или са несъвместими с правното им положение. (5) (Нова - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник и неговият заместник сключват споразумение с председателя на Столичен общински съвет, с което се определят допълнителните условия, свързани с възникналото от избора трудово правоотношение. Отчетност и отговорност Чл. 26. За постъпилите жалби и становището си по тях, общественият посредник представя шестмесечен анализ на кмета на Столичната община и Столичния общински съвет. Чл. 27. (1) Общественият посредник представя годишен отчет за дейността си през предходната година до 31 януари. (2) Отчетът съдържа: - обща информация за подадените жалби, по които проверките не са приключили; - данни за отправените предложения и сигнали и мерките, предприет във връзка с тях; - данни за разрешени случаи; - данни за случаите, при които намесата на обществения посредник е останала без резултат и причините за това; - становище за прилагането на средствата за защита на законните права и интереси на гражданите; - отчет на разходите. Чл. 28. (1) Отчетът на обществения посредник се публикува в електронната страница на Столична община. (2) Копия на доклада се предоставят в приемната на Обществения посредник и в Столичната община, на разположение на гражданите и техните организации. Чл. 29. Общественият посредник носи отговорност пред СОС: - за неспазване на този правилник и другите нормативни актове на СОС; - за нарушаване на правата и интересите на гражданите; - за нарушаване на изискванията за конфиденциалност; - за прояви на заинтересованост и необективност, включително и за лобиране в полза на търговски дружества или неправителствени организации. Преходни и Заключителни разпоредби § 1. За всички неуредени въпроси за дейността на заместник обществения посредник се прилагат разпоредбите, отнасящи се до обществения посредник. § 2. Правилникът влиза в сила в деня на приемането му от Столичния общински съвет и отменя Правилник за дейността на обществения посредник на Столична община , приет с Решение № 10 по Протокол № 26 от 23.05.2001 год . § 3. Комисията по номинации обявява процедура за избиране на обществен посредник и негов заместник в срок от един месец след приемането на настоящия правилник.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩЕСТВЕНИЯ ПОСРЕДНИК НА ТЕРИТОРИЯТА НА СТОЛИЧНА ОБЩИНА В сила от 08.07.2004 г. Приет с Решение № 154 на СОС по Протокол № 22 от 08.07.2004 г. , попр. с Решение № 329 по Протокол № 48 от 19.05.2005 г. , доп. с Решение № 465 по Протокол № 82 от 22.06.2006 г. , изм.и доп.  с Решение № 45 по Протокол № 30 от 29.01.2009 г. Общи положения Чл. 1. Този правилник се приема на основание на чл. 21а, ал. 3 от Закона за местно самоуправление и местна администрация и чл. 3 от Правилника за организацията и дейността на Столичния общински съвет, неговите комисии и взаимодействието му с администрацията на СО . Чл. 2. Общественият посредник съдейства за спазване правата и законните интереси на гражданите пред органите на местното самоуправление и местната администрация на Столична община. Чл. 3. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на обществения посредник се осъществява чрез подаване на предложения и препоръки до местните органи, автори на оспорваните актове или до горестоящите им органи. (2) (Доп. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на обществения посредник е насочена и към подобряване на качеството на административните услуги, повишаване правната култура на гражданите и гарантиране на правото на добро управление. Чл. 4. Общественият посредник се подпомага в дейността си от заместник. Принципи Чл. 5. (1) В дейността си общественият посредник се ръководи от принципите на: законността, независимостта, справедливостта, прозрачността и публичността, хуманността и толерантността. (2) Общественият посредник осигурява равни възможности на гражданите да защитят правата и законните си интереси, независимо от техния пол, раса, националност, етническа принадлежност, социален произход, възраст, материален статус, политически пристрастия религиозни вярвания. Избор и мандат на обществения посредник Чл. 6. (1) Общественият посредник на територията на Столичната община се избира от Столичния общински съвет след процедура по номинация. (2) Процедурата по номинация се обявява публично чрез електронните и печатни медии. Чл. 7. (1) За обществен посредник може да се кандидатира всеки български гражданин с висше образование, който има постоянното си местожителство на територията на Столична община и отговаря на условията за избор на общински съветник. (2) За участие в процедурата по номинация на обществен посредник кандидатите представят: - заявление; - автобиография; - свидетелство за съдимост; - копие от диплома за висше образование; - документ, удостоверяващ трудов стаж; - виждания за изпълнението на функцията на обществения посредник; - други материали (препоръки, сертификати и др.), които по тяхна преценка са в подкрепа на кандидатурата им. Чл. 8. Общественият посредник не може: 1. да заема платена длъжност в общинската администрация, както и в търговски дружества с общинско имущество и общински предприятия; 2. да участва в търговски дружества или юридически лица с нестопанска цел; 3. да членува в политическа партия или синдикална организация. Чл. 9. (1) Процедурата по номинация се извършва от Комисия по номинация на обществен посредник, избрана от Столичния общински съвет. (2) Комисията по номинация се състои от по един общински съветник от всяка кандидат съветническа листа, получила мандати в Столичния общинския съвет, респективно от всяка политическа група в СОС. Чл. 10. (1) Комисията по номинация обявява началото на процедурата и определя 30-дневен срок за подаване на документи. (2) След изтичане на 30-дневния срок Комисията разглежда постъпилите документи от кандидатите и на базата на преценката си за тяхната изчерпателност и сериозност определя кандидатите, които ще бъдат поканени за събеседване. (3) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Кандидатите, поканени за събеседване представят и аргументират пред Комисията своите виждания за начина на изпълнението на функцията обществен посредник. По време на събеседването Комисията по номинация проверява теоретичните и практически познания на кандидатите в областта на местното самоуправление, правозащитната сфера, социалното дело и други релевантни области. (4) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) След приключване на събеседванията и на база на личните убеждения на членовете на Комисията за показаните от кандидатите личностни и експертни качества, Комисията по номинация взема решение, с което предлага на СОС за гласуване кандидатури за обществен посредник. Чл. 11. (1) Столичният общински съвет избира обществения посредник с тайно гласуване, с квалифицирано мнозинство 2/3 от общия брой на общинските съветници. (2) Ако предложеният кандидат не бъде избран, СОС провежда нов избор след проведена нова процедура по номинация. Чл. 12. (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) (1) Заместникът на обществения посредник се избира от Столичен общински съвет на следващо редовно заседание, след избора на обществен посредник. (2) Заместникът на обществения посредник се избира с явно гласуване с обикновено мнозинство от присъстващите общински съветници, по предложение на обществения посредник. Чл. 13. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Мандатът на обществения посредник е пет години и възниква с обявяването на решението за избор. (2) Едно лице не може да бъде избирано за обществен посредник за повече от два мандата. Чл. 14. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник се освобождава от длъжност при: 1. подаване на оставка пред Столичен общински съвет; 2. изтичане на срока, за който е избран; 3. трайна невъзможност или системно неизпълнение на задълженията си за повече от два месеца; 4. осъждане с влязла в сила присъда на лишаване от свобода; (2) При освобождаване на обществения посредник от длъжност поради изтичане на срока, той продължава да изпълнява правомощията си до встъпване в длъжност на новоизбрания обществен посредник. (3) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Право да поискат освобождаване от длъжност по реда на ал. 1, т. 3 имат една пета от общинските съветници, а основанията за прекратяване по ал. 1, т.т. 1, 2 и 4 се обявяват от Председателя на СОС пред Столичния общински съвет. (4) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник се освобождава предсрочно поради несправяне със задълженията си, както и при допускане на нарушения на закони, на нормативната уредба на Столична община и на разпоредбите на този Правилник. Предсрочното освобождаване може да бъде поискано от една пета от общинските съветници и се приема от Столичен общински съвет с квалифицирано мнозинство от 2/3 от общия брой на общинските съветници. (5) В случаите на предсрочно прекратяване на мандата на обществения посредник процедура за избиране на нов обществен посредник се провежда в срок от два месеца от влизането в сила на решението по ал. 1, т. 3 или по ал. 4, или от обявяването на обстоятелствата по ал. 1, т.т. 1, 2 и 4. (6) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Заместникът на обществения посредник се освобождава от Столичния общински съвет по предложение на обществения посредник с явно гласуване с обикновено мнозинство от присъстващите общински съветници. Жалби Чл. 15. (1) Български и чужди граждани и лица без гражданство, юридически лица и организации, които осъществяват дейност на територията на Столична община, могат да се обръщат към обществения посредник с жалби. (2) Гражданите и техните организации подават жалби до обществения посредник в случаите на: - нарушаване на изискванията за законосъобразност и правилност на административните актове и действия на органите на местната власт; - неспазване на процедури за издаване на административни актове и предоставяне на административни услуги; - предоставяне на невярна или недостатъчна информация за упражняване на правата и задълженията на гражданите и реда и условията за извършване на административни услуги; - прояви на некомпетентност, недобросъвестност и незачитане на достойнството на гражданите; (3) Жалбата трябва да съдържа данни за подателя, нарушителя и обстоятелствата, при които е извършено нарушението. (4) За жалби, подадени устно, се съставя протокол от сътрудниците на обществения посредник. (5) Постъпилите жалби се завеждат в регистър. Чл. 15а. (Нов - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник действа и по своя инициатива, когато прецени, че с действия и бездействия на местните органи и администрация се създават условия за нарушаване на правата и интересите на гражданите. Производство по разглеждане на жалби от обществения посредник Чл. 16. Правомощията на обществения посредник не се отнасят до: - вътрешнослужебните отношения на органите на местната власт и самоуправление; - приватизацията и дейността на общински дружества; - въпроси от личния живот на гражданите; - съдебни процедури. Чл. 17. Общественият посредник няма право да представлява лицата, които са се обърнали към него за защита пред съд или друга публична институция. Чл. 18. (1) Общественият посредник е длъжен да уведоми гражданите и представителите на техните организации в двуседмичен срок от получаването на жалбата какви мерки е предприел по случая. (2) В случай на отказ, в срока по предходната алинея, общественият посредник е длъжен да изложи основанията за отказа и да препоръча други средства за постигане на желания резултат. (3) За изясняване на фактическата обстановка общественият посредник събира допълнителни данни от гражданите или засегнатите органи. Чл. 19. (1) Производството пред обществения посредник е безплатно. (2) Общественият посредник осъществява контактите си с гражданите във време и място, определени и публично обявени от него. Чл. 20. За изпълнение на правомощията си общественият посредник: - извършва проверки по постъпилите жалби, които се отнасят до отношенията граждани/организации на граждани - общинска администрация; - посредничи между административните органи и засегнатите лица за преодоляване на допуснати нарушения; - (изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) дава становища на органите на Столичния общински съвет по проверки, свързани с дейността на служители на Столичната администрация и касаещи спазването от тяхна страна на утвърдените от СОС етични норми и принципи; - подава сигнали до СОС, когато констатира, че се създават пречки за реализиране на законните права и интереси на гражданите; - отправя предложения до СОС за подобряване на мерките по спазване на законността в административната практика и за отстраняване на последиците от нарушаването и, както и за отстраняване на причините за подобна практика. Чл. 21. Общественият посредник е длъжен да не разгласява обстоятелства, които представляват държавна, служебна, търговска тайна, както и лични данни за гражданите и техните организации, които са му станали известни във връзка с осъществяване на правомощията му. Чл. 22. (1) При осъществяване на дейността си общественият посредник си сътрудничи пряко с Постоянната комисия по граждански права, молби и жалби на СОС като ежемесечно я информира за постъпилите при него жалби сигнали на граждани. (2) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Столичният общински съвет и администрацията на Столична община могат да изискват от обществения посредник становища по проекти на стратегически документи, нормативни актове и други актове, които касаят права и интереси на големи групи граждани. Чл. 23. (1) Органите на местно самоуправление и общинската администрация са длъжни да оказват съдействие на обществения посредник при установяване на нарушения на законосъобразността и целесъобразността по жалбите на граждани и техните организации. (2) Органите на местно самоуправление и общинската администрация предоставят на обществения посредник необходимите му сведения и данни. Чл. 24. (Попр. - Решение № 329 по Протокол № 48 от 19.05.2005 г ., изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на общественият посредник се обезпечава технически от екип от сътрудници, определени в рамките на бюджета. Договорите със сътрудниците се сключват от Кмета на СО по предложение на обществения посредник Финансови условия Чл. 25. (1) (Доп. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Финансовото осигуряване на дейността на обществения посредник е от бюджета на Столична община. Общественият посредник може да привлича средства и от други публични източници и програми. (2) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник получава месечно възнаграждение в размер на 1,8 от размера на средната брутна месечна заплата в администрацията на СО. Заместникът получава възнаграждение в размер на 90% от възнаграждението на обществения посредник. (3) Общественият посредник представя ежегодно в нормативно установените срокове план-сметка за необходимите средства, която включва трудови възнаграждения, средства за издръжка на офиса и други необходими и присъщи разходи. План-сметката се включва в проекта за бюджет на Столична община и се утвърждава от СОС. (4) (Нова - Решение № 465 по Протокол № 82 от 22.06.2006 г .) Общественият посредник на територията на Столична община и заместник-обществения посредник имат всички права по трудово правоотношение, освен тези, които противоречат или са несъвместими с правното им положение. (5) (Нова - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник и неговият заместник сключват споразумение с председателя на Столичен общински съвет, с което се определят допълнителните условия, свързани с възникналото от избора трудово правоотношение. Отчетност и отговорност Чл. 26. За постъпилите жалби и становището си по тях, общественият посредник представя шестмесечен анализ на кмета на Столичната община и Столичния общински съвет. Чл. 27. (1) Общественият посредник представя годишен отчет за дейността си през предходната година до 31 януари. (2) Отчетът съдържа: - обща информация за подадените жалби, по които проверките не са приключили; - данни за отправените предложения и сигнали и мерките, предприет във връзка с тях; - данни за разрешени случаи; - данни за случаите, при които намесата на обществения посредник е останала без резултат и причините за това; - становище за прилагането на средствата за защита на законните права и интереси на гражданите; - отчет на разходите. Чл. 28. (1) Отчетът на обществения посредник се публикува в електронната страница на Столична община. (2) Копия на доклада се предоставят в приемната на Обществения посредник и в Столичната община, на разположение на гражданите и техните организации. Чл. 29. Общественият посредник носи отговорност пред СОС: - за неспазване на този правилник и другите нормативни актове на СОС; - за нарушаване на правата и интересите на гражданите; - за нарушаване на изискванията за конфиденциалност; - за прояви на заинтересованост и необективност, включително и за лобиране в полза на търговски дружества или неправителствени организации. Преходни и Заключителни разпоредби § 1. За всички неуредени въпроси за дейността на заместник обществения посредник се прилагат разпоредбите, отнасящи се до обществения посредник. § 2. Правилникът влиза в сила в деня на приемането му от Столичния общински съвет и отменя Правилник за дейността на обществения посредник на Столична община , приет с Решение № 10 по Протокол № 26 от 23.05.2001 год . § 3. Комисията по номинации обявява процедура за избиране на обществен посредник и негов заместник в срок от един месец след приемането на настоящия правилник.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩЕСТВЕНИЯ ПОСРЕДНИК НА ТЕРИТОРИЯТА НА СТОЛИЧНА ОБЩИНА В сила от 08.07.2004 г. Приет с Решение № 154 на СОС по Протокол № 22 от 08.07.2004 г. , попр. с Решение № 329 по Протокол № 48 от 19.05.2005 г. , доп. с Решение № 465 по Протокол № 82 от 22.06.2006 г. , изм.и доп.  с Решение № 45 по Протокол № 30 от 29.01.2009 г. Общи положения Чл. 1. Този правилник се приема на основание на чл. 21а, ал. 3 от Закона за местно самоуправление и местна администрация и чл. 3 от Правилника за организацията и дейността на Столичния общински съвет, неговите комисии и взаимодействието му с администрацията на СО . Чл. 2. Общественият посредник съдейства за спазване правата и законните интереси на гражданите пред органите на местното самоуправление и местната администрация на Столична община. Чл. 3. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на обществения посредник се осъществява чрез подаване на предложения и препоръки до местните органи, автори на оспорваните актове или до горестоящите им органи. (2) (Доп. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на обществения посредник е насочена и към подобряване на качеството на административните услуги, повишаване правната култура на гражданите и гарантиране на правото на добро управление. Чл. 4. Общественият посредник се подпомага в дейността си от заместник. Принципи Чл. 5. (1) В дейността си общественият посредник се ръководи от принципите на: законността, независимостта, справедливостта, прозрачността и публичността, хуманността и толерантността. (2) Общественият посредник осигурява равни възможности на гражданите да защитят правата и законните си интереси, независимо от техния пол, раса, националност, етническа принадлежност, социален произход, възраст, материален статус, политически пристрастия религиозни вярвания. Избор и мандат на обществения посредник Чл. 6. (1) Общественият посредник на територията на Столичната община се избира от Столичния общински съвет след процедура по номинация. (2) Процедурата по номинация се обявява публично чрез електронните и печатни медии. Чл. 7. (1) За обществен посредник може да се кандидатира всеки български гражданин с висше образование, който има постоянното си местожителство на територията на Столична община и отговаря на условията за избор на общински съветник. (2) За участие в процедурата по номинация на обществен посредник кандидатите представят: - заявление; - автобиография; - свидетелство за съдимост; - копие от диплома за висше образование; - документ, удостоверяващ трудов стаж; - виждания за изпълнението на функцията на обществения посредник; - други материали (препоръки, сертификати и др.), които по тяхна преценка са в подкрепа на кандидатурата им. Чл. 8. Общественият посредник не може: 1. да заема платена длъжност в общинската администрация, както и в търговски дружества с общинско имущество и общински предприятия; 2. да участва в търговски дружества или юридически лица с нестопанска цел; 3. да членува в политическа партия или синдикална организация. Чл. 9. (1) Процедурата по номинация се извършва от Комисия по номинация на обществен посредник, избрана от Столичния общински съвет. (2) Комисията по номинация се състои от по един общински съветник от всяка кандидат съветническа листа, получила мандати в Столичния общинския съвет, респективно от всяка политическа група в СОС. Чл. 10. (1) Комисията по номинация обявява началото на процедурата и определя 30-дневен срок за подаване на документи. (2) След изтичане на 30-дневния срок Комисията разглежда постъпилите документи от кандидатите и на базата на преценката си за тяхната изчерпателност и сериозност определя кандидатите, които ще бъдат поканени за събеседване. (3) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Кандидатите, поканени за събеседване представят и аргументират пред Комисията своите виждания за начина на изпълнението на функцията обществен посредник. По време на събеседването Комисията по номинация проверява теоретичните и практически познания на кандидатите в областта на местното самоуправление, правозащитната сфера, социалното дело и други релевантни области. (4) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) След приключване на събеседванията и на база на личните убеждения на членовете на Комисията за показаните от кандидатите личностни и експертни качества, Комисията по номинация взема решение, с което предлага на СОС за гласуване кандидатури за обществен посредник. Чл. 11. (1) Столичният общински съвет избира обществения посредник с тайно гласуване, с квалифицирано мнозинство 2/3 от общия брой на общинските съветници. (2) Ако предложеният кандидат не бъде избран, СОС провежда нов избор след проведена нова процедура по номинация. Чл. 12. (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) (1) Заместникът на обществения посредник се избира от Столичен общински съвет на следващо редовно заседание, след избора на обществен посредник. (2) Заместникът на обществения посредник се избира с явно гласуване с обикновено мнозинство от присъстващите общински съветници, по предложение на обществения посредник. Чл. 13. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Мандатът на обществения посредник е пет години и възниква с обявяването на решението за избор. (2) Едно лице не може да бъде избирано за обществен посредник за повече от два мандата. Чл. 14. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник се освобождава от длъжност при: 1. подаване на оставка пред Столичен общински съвет; 2. изтичане на срока, за който е избран; 3. трайна невъзможност или системно неизпълнение на задълженията си за повече от два месеца; 4. осъждане с влязла в сила присъда на лишаване от свобода; (2) При освобождаване на обществения посредник от длъжност поради изтичане на срока, той продължава да изпълнява правомощията си до встъпване в длъжност на новоизбрания обществен посредник. (3) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Право да поискат освобождаване от длъжност по реда на ал. 1, т. 3 имат една пета от общинските съветници, а основанията за прекратяване по ал. 1, т.т. 1, 2 и 4 се обявяват от Председателя на СОС пред Столичния общински съвет. (4) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник се освобождава предсрочно поради несправяне със задълженията си, както и при допускане на нарушения на закони, на нормативната уредба на Столична община и на разпоредбите на този Правилник. Предсрочното освобождаване може да бъде поискано от една пета от общинските съветници и се приема от Столичен общински съвет с квалифицирано мнозинство от 2/3 от общия брой на общинските съветници. (5) В случаите на предсрочно прекратяване на мандата на обществения посредник процедура за избиране на нов обществен посредник се провежда в срок от два месеца от влизането в сила на решението по ал. 1, т. 3 или по ал. 4, или от обявяването на обстоятелствата по ал. 1, т.т. 1, 2 и 4. (6) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Заместникът на обществения посредник се освобождава от Столичния общински съвет по предложение на обществения посредник с явно гласуване с обикновено мнозинство от присъстващите общински съветници. Жалби Чл. 15. (1) Български и чужди граждани и лица без гражданство, юридически лица и организации, които осъществяват дейност на територията на Столична община, могат да се обръщат към обществения посредник с жалби. (2) Гражданите и техните организации подават жалби до обществения посредник в случаите на: - нарушаване на изискванията за законосъобразност и правилност на административните актове и действия на органите на местната власт; - неспазване на процедури за издаване на административни актове и предоставяне на административни услуги; - предоставяне на невярна или недостатъчна информация за упражняване на правата и задълженията на гражданите и реда и условията за извършване на административни услуги; - прояви на некомпетентност, недобросъвестност и незачитане на достойнството на гражданите; (3) Жалбата трябва да съдържа данни за подателя, нарушителя и обстоятелствата, при които е извършено нарушението. (4) За жалби, подадени устно, се съставя протокол от сътрудниците на обществения посредник. (5) Постъпилите жалби се завеждат в регистър. Чл. 15а. (Нов - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник действа и по своя инициатива, когато прецени, че с действия и бездействия на местните органи и администрация се създават условия за нарушаване на правата и интересите на гражданите. Производство по разглеждане на жалби от обществения посредник Чл. 16. Правомощията на обществения посредник не се отнасят до: - вътрешнослужебните отношения на органите на местната власт и самоуправление; - приватизацията и дейността на общински дружества; - въпроси от личния живот на гражданите; - съдебни процедури. Чл. 17. Общественият посредник няма право да представлява лицата, които са се обърнали към него за защита пред съд или друга публична институция. Чл. 18. (1) Общественият посредник е длъжен да уведоми гражданите и представителите на техните организации в двуседмичен срок от получаването на жалбата какви мерки е предприел по случая. (2) В случай на отказ, в срока по предходната алинея, общественият посредник е длъжен да изложи основанията за отказа и да препоръча други средства за постигане на желания резултат. (3) За изясняване на фактическата обстановка общественият посредник събира допълнителни данни от гражданите или засегнатите органи. Чл. 19. (1) Производството пред обществения посредник е безплатно. (2) Общественият посредник осъществява контактите си с гражданите във време и място, определени и публично обявени от него. Чл. 20. За изпълнение на правомощията си общественият посредник: - извършва проверки по постъпилите жалби, които се отнасят до отношенията граждани/организации на граждани - общинска администрация; - посредничи между административните органи и засегнатите лица за преодоляване на допуснати нарушения; - (изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) дава становища на органите на Столичния общински съвет по проверки, свързани с дейността на служители на Столичната администрация и касаещи спазването от тяхна страна на утвърдените от СОС етични норми и принципи; - подава сигнали до СОС, когато констатира, че се създават пречки за реализиране на законните права и интереси на гражданите; - отправя предложения до СОС за подобряване на мерките по спазване на законността в административната практика и за отстраняване на последиците от нарушаването и, както и за отстраняване на причините за подобна практика. Чл. 21. Общественият посредник е длъжен да не разгласява обстоятелства, които представляват държавна, служебна, търговска тайна, както и лични данни за гражданите и техните организации, които са му станали известни във връзка с осъществяване на правомощията му. Чл. 22. (1) При осъществяване на дейността си общественият посредник си сътрудничи пряко с Постоянната комисия по граждански права, молби и жалби на СОС като ежемесечно я информира за постъпилите при него жалби сигнали на граждани. (2) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Столичният общински съвет и администрацията на Столична община могат да изискват от обществения посредник становища по проекти на стратегически документи, нормативни актове и други актове, които касаят права и интереси на големи групи граждани. Чл. 23. (1) Органите на местно самоуправление и общинската администрация са длъжни да оказват съдействие на обществения посредник при установяване на нарушения на законосъобразността и целесъобразността по жалбите на граждани и техните организации. (2) Органите на местно самоуправление и общинската администрация предоставят на обществения посредник необходимите му сведения и данни. Чл. 24. (Попр. - Решение № 329 по Протокол № 48 от 19.05.2005 г ., изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на общественият посредник се обезпечава технически от екип от сътрудници, определени в рамките на бюджета. Договорите със сътрудниците се сключват от Кмета на СО по предложение на обществения посредник Финансови условия Чл. 25. (1) (Доп. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Финансовото осигуряване на дейността на обществения посредник е от бюджета на Столична община. Общественият посредник може да привлича средства и от други публични източници и програми. (2) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник получава месечно възнаграждение в размер на 1,8 от размера на средната брутна месечна заплата в администрацията на СО. Заместникът получава възнаграждение в размер на 90% от възнаграждението на обществения посредник. (3) Общественият посредник представя ежегодно в нормативно установените срокове план-сметка за необходимите средства, която включва трудови възнаграждения, средства за издръжка на офиса и други необходими и присъщи разходи. План-сметката се включва в проекта за бюджет на Столична община и се утвърждава от СОС. (4) (Нова - Решение № 465 по Протокол № 82 от 22.06.2006 г .) Общественият посредник на територията на Столична община и заместник-обществения посредник имат всички права по трудово правоотношение, освен тези, които противоречат или са несъвместими с правното им положение. (5) (Нова - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник и неговият заместник сключват споразумение с председателя на Столичен общински съвет, с което се определят допълнителните условия, свързани с възникналото от избора трудово правоотношение. Отчетност и отговорност Чл. 26. За постъпилите жалби и становището си по тях, общественият посредник представя шестмесечен анализ на кмета на Столичната община и Столичния общински съвет. Чл. 27. (1) Общественият посредник представя годишен отчет за дейността си през предходната година до 31 януари. (2) Отчетът съдържа: - обща информация за подадените жалби, по които проверките не са приключили; - данни за отправените предложения и сигнали и мерките, предприет във връзка с тях; - данни за разрешени случаи; - данни за случаите, при които намесата на обществения посредник е останала без резултат и причините за това; - становище за прилагането на средствата за защита на законните права и интереси на гражданите; - отчет на разходите. Чл. 28. (1) Отчетът на обществения посредник се публикува в електронната страница на Столична община. (2) Копия на доклада се предоставят в приемната на Обществения посредник и в Столичната община, на разположение на гражданите и техните организации. Чл. 29. Общественият посредник носи отговорност пред СОС: - за неспазване на този правилник и другите нормативни актове на СОС; - за нарушаване на правата и интересите на гражданите; - за нарушаване на изискванията за конфиденциалност; - за прояви на заинтересованост и необективност, включително и за лобиране в полза на търговски дружества или неправителствени организации. Преходни и Заключителни разпоредби § 1. За всички неуредени въпроси за дейността на заместник обществения посредник се прилагат разпоредбите, отнасящи се до обществения посредник. § 2. Правилникът влиза в сила в деня на приемането му от Столичния общински съвет и отменя Правилник за дейността на обществения посредник на Столична община , приет с Решение № 10 по Протокол № 26 от 23.05.2001 год . § 3. Комисията по номинации обявява процедура за избиране на обществен посредник и негов заместник в срок от един месец след приемането на настоящия правилник.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩЕСТВЕНИЯ ПОСРЕДНИК НА ТЕРИТОРИЯТА НА СТОЛИЧНА ОБЩИНА В сила от 08.07.2004 г. Приет с Решение № 154 на СОС по Протокол № 22 от 08.07.2004 г. , попр. с Решение № 329 по Протокол № 48 от 19.05.2005 г. , доп. с Решение № 465 по Протокол № 82 от 22.06.2006 г. , изм.и доп.  с Решение № 45 по Протокол № 30 от 29.01.2009 г. Общи положения Чл. 1. Този правилник се приема на основание на чл. 21а, ал. 3 от Закона за местно самоуправление и местна администрация и чл. 3 от Правилника за организацията и дейността на Столичния общински съвет, неговите комисии и взаимодействието му с администрацията на СО . Чл. 2. Общественият посредник съдейства за спазване правата и законните интереси на гражданите пред органите на местното самоуправление и местната администрация на Столична община. Чл. 3. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на обществения посредник се осъществява чрез подаване на предложения и препоръки до местните органи, автори на оспорваните актове или до горестоящите им органи. (2) (Доп. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на обществения посредник е насочена и към подобряване на качеството на административните услуги, повишаване правната култура на гражданите и гарантиране на правото на добро управление. Чл. 4. Общественият посредник се подпомага в дейността си от заместник. Принципи Чл. 5. (1) В дейността си общественият посредник се ръководи от принципите на: законността, независимостта, справедливостта, прозрачността и публичността, хуманността и толерантността. (2) Общественият посредник осигурява равни възможности на гражданите да защитят правата и законните си интереси, независимо от техния пол, раса, националност, етническа принадлежност, социален произход, възраст, материален статус, политически пристрастия религиозни вярвания. Избор и мандат на обществения посредник Чл. 6. (1) Общественият посредник на територията на Столичната община се избира от Столичния общински съвет след процедура по номинация. (2) Процедурата по номинация се обявява публично чрез електронните и печатни медии. Чл. 7. (1) За обществен посредник може да се кандидатира всеки български гражданин с висше образование, който има постоянното си местожителство на територията на Столична община и отговаря на условията за избор на общински съветник. (2) За участие в процедурата по номинация на обществен посредник кандидатите представят: - заявление; - автобиография; - свидетелство за съдимост; - копие от диплома за висше образование; - документ, удостоверяващ трудов стаж; - виждания за изпълнението на функцията на обществения посредник; - други материали (препоръки, сертификати и др.), които по тяхна преценка са в подкрепа на кандидатурата им. Чл. 8. Общественият посредник не може: 1. да заема платена длъжност в общинската администрация, както и в търговски дружества с общинско имущество и общински предприятия; 2. да участва в търговски дружества или юридически лица с нестопанска цел; 3. да членува в политическа партия или синдикална организация. Чл. 9. (1) Процедурата по номинация се извършва от Комисия по номинация на обществен посредник, избрана от Столичния общински съвет. (2) Комисията по номинация се състои от по един общински съветник от всяка кандидат съветническа листа, получила мандати в Столичния общинския съвет, респективно от всяка политическа група в СОС. Чл. 10. (1) Комисията по номинация обявява началото на процедурата и определя 30-дневен срок за подаване на документи. (2) След изтичане на 30-дневния срок Комисията разглежда постъпилите документи от кандидатите и на базата на преценката си за тяхната изчерпателност и сериозност определя кандидатите, които ще бъдат поканени за събеседване. (3) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Кандидатите, поканени за събеседване представят и аргументират пред Комисията своите виждания за начина на изпълнението на функцията обществен посредник. По време на събеседването Комисията по номинация проверява теоретичните и практически познания на кандидатите в областта на местното самоуправление, правозащитната сфера, социалното дело и други релевантни области. (4) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) След приключване на събеседванията и на база на личните убеждения на членовете на Комисията за показаните от кандидатите личностни и експертни качества, Комисията по номинация взема решение, с което предлага на СОС за гласуване кандидатури за обществен посредник. Чл. 11. (1) Столичният общински съвет избира обществения посредник с тайно гласуване, с квалифицирано мнозинство 2/3 от общия брой на общинските съветници. (2) Ако предложеният кандидат не бъде избран, СОС провежда нов избор след проведена нова процедура по номинация. Чл. 12. (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) (1) Заместникът на обществения посредник се избира от Столичен общински съвет на следващо редовно заседание, след избора на обществен посредник. (2) Заместникът на обществения посредник се избира с явно гласуване с обикновено мнозинство от присъстващите общински съветници, по предложение на обществения посредник. Чл. 13. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Мандатът на обществения посредник е пет години и възниква с обявяването на решението за избор. (2) Едно лице не може да бъде избирано за обществен посредник за повече от два мандата. Чл. 14. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник се освобождава от длъжност при: 1. подаване на оставка пред Столичен общински съвет; 2. изтичане на срока, за който е избран; 3. трайна невъзможност или системно неизпълнение на задълженията си за повече от два месеца; 4. осъждане с влязла в сила присъда на лишаване от свобода; (2) При освобождаване на обществения посредник от длъжност поради изтичане на срока, той продължава да изпълнява правомощията си до встъпване в длъжност на новоизбрания обществен посредник. (3) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Право да поискат освобождаване от длъжност по реда на ал. 1, т. 3 имат една пета от общинските съветници, а основанията за прекратяване по ал. 1, т.т. 1, 2 и 4 се обявяват от Председателя на СОС пред Столичния общински съвет. (4) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник се освобождава предсрочно поради несправяне със задълженията си, както и при допускане на нарушения на закони, на нормативната уредба на Столична община и на разпоредбите на този Правилник. Предсрочното освобождаване може да бъде поискано от една пета от общинските съветници и се приема от Столичен общински съвет с квалифицирано мнозинство от 2/3 от общия брой на общинските съветници. (5) В случаите на предсрочно прекратяване на мандата на обществения посредник процедура за избиране на нов обществен посредник се провежда в срок от два месеца от влизането в сила на решението по ал. 1, т. 3 или по ал. 4, или от обявяването на обстоятелствата по ал. 1, т.т. 1, 2 и 4. (6) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Заместникът на обществения посредник се освобождава от Столичния общински съвет по предложение на обществения посредник с явно гласуване с обикновено мнозинство от присъстващите общински съветници. Жалби Чл. 15. (1) Български и чужди граждани и лица без гражданство, юридически лица и организации, които осъществяват дейност на територията на Столична община, могат да се обръщат към обществения посредник с жалби. (2) Гражданите и техните организации подават жалби до обществения посредник в случаите на: - нарушаване на изискванията за законосъобразност и правилност на административните актове и действия на органите на местната власт; - неспазване на процедури за издаване на административни актове и предоставяне на административни услуги; - предоставяне на невярна или недостатъчна информация за упражняване на правата и задълженията на гражданите и реда и условията за извършване на административни услуги; - прояви на некомпетентност, недобросъвестност и незачитане на достойнството на гражданите; (3) Жалбата трябва да съдържа данни за подателя, нарушителя и обстоятелствата, при които е извършено нарушението. (4) За жалби, подадени устно, се съставя протокол от сътрудниците на обществения посредник. (5) Постъпилите жалби се завеждат в регистър. Чл. 15а. (Нов - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник действа и по своя инициатива, когато прецени, че с действия и бездействия на местните органи и администрация се създават условия за нарушаване на правата и интересите на гражданите. Производство по разглеждане на жалби от обществения посредник Чл. 16. Правомощията на обществения посредник не се отнасят до: - вътрешнослужебните отношения на органите на местната власт и самоуправление; - приватизацията и дейността на общински дружества; - въпроси от личния живот на гражданите; - съдебни процедури. Чл. 17. Общественият посредник няма право да представлява лицата, които са се обърнали към него за защита пред съд или друга публична институция. Чл. 18. (1) Общественият посредник е длъжен да уведоми гражданите и представителите на техните организации в двуседмичен срок от получаването на жалбата какви мерки е предприел по случая. (2) В случай на отказ, в срока по предходната алинея, общественият посредник е длъжен да изложи основанията за отказа и да препоръча други средства за постигане на желания резултат. (3) За изясняване на фактическата обстановка общественият посредник събира допълнителни данни от гражданите или засегнатите органи. Чл. 19. (1) Производството пред обществения посредник е безплатно. (2) Общественият посредник осъществява контактите си с гражданите във време и място, определени и публично обявени от него. Чл. 20. За изпълнение на правомощията си общественият посредник: - извършва проверки по постъпилите жалби, които се отнасят до отношенията граждани/организации на граждани - общинска администрация; - посредничи между административните органи и засегнатите лица за преодоляване на допуснати нарушения; - (изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) дава становища на органите на Столичния общински съвет по проверки, свързани с дейността на служители на Столичната администрация и касаещи спазването от тяхна страна на утвърдените от СОС етични норми и принципи; - подава сигнали до СОС, когато констатира, че се създават пречки за реализиране на законните права и интереси на гражданите; - отправя предложения до СОС за подобряване на мерките по спазване на законността в административната практика и за отстраняване на последиците от нарушаването и, както и за отстраняване на причините за подобна практика. Чл. 21. Общественият посредник е длъжен да не разгласява обстоятелства, които представляват държавна, служебна, търговска тайна, както и лични данни за гражданите и техните организации, които са му станали известни във връзка с осъществяване на правомощията му. Чл. 22. (1) При осъществяване на дейността си общественият посредник си сътрудничи пряко с Постоянната комисия по граждански права, молби и жалби на СОС като ежемесечно я информира за постъпилите при него жалби сигнали на граждани. (2) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Столичният общински съвет и администрацията на Столична община могат да изискват от обществения посредник становища по проекти на стратегически документи, нормативни актове и други актове, които касаят права и интереси на големи групи граждани. Чл. 23. (1) Органите на местно самоуправление и общинската администрация са длъжни да оказват съдействие на обществения посредник при установяване на нарушения на законосъобразността и целесъобразността по жалбите на граждани и техните организации. (2) Органите на местно самоуправление и общинската администрация предоставят на обществения посредник необходимите му сведения и данни. Чл. 24. (Попр. - Решение № 329 по Протокол № 48 от 19.05.2005 г ., изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на общественият посредник се обезпечава технически от екип от сътрудници, определени в рамките на бюджета. Договорите със сътрудниците се сключват от Кмета на СО по предложение на обществения посредник Финансови условия Чл. 25. (1) (Доп. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Финансовото осигуряване на дейността на обществения посредник е от бюджета на Столична община. Общественият посредник може да привлича средства и от други публични източници и програми. (2) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник получава месечно възнаграждение в размер на 1,8 от размера на средната брутна месечна заплата в администрацията на СО. Заместникът получава възнаграждение в размер на 90% от възнаграждението на обществения посредник. (3) Общественият посредник представя ежегодно в нормативно установените срокове план-сметка за необходимите средства, която включва трудови възнаграждения, средства за издръжка на офиса и други необходими и присъщи разходи. План-сметката се включва в проекта за бюджет на Столична община и се утвърждава от СОС. (4) (Нова - Решение № 465 по Протокол № 82 от 22.06.2006 г .) Общественият посредник на територията на Столична община и заместник-обществения посредник имат всички права по трудово правоотношение, освен тези, които противоречат или са несъвместими с правното им положение. (5) (Нова - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник и неговият заместник сключват споразумение с председателя на Столичен общински съвет, с което се определят допълнителните условия, свързани с възникналото от избора трудово правоотношение. Отчетност и отговорност Чл. 26. За постъпилите жалби и становището си по тях, общественият посредник представя шестмесечен анализ на кмета на Столичната община и Столичния общински съвет. Чл. 27. (1) Общественият посредник представя годишен отчет за дейността си през предходната година до 31 януари. (2) Отчетът съдържа: - обща информация за подадените жалби, по които проверките не са приключили; - данни за отправените предложения и сигнали и мерките, предприет във връзка с тях; - данни за разрешени случаи; - данни за случаите, при които намесата на обществения посредник е останала без резултат и причините за това; - становище за прилагането на средствата за защита на законните права и интереси на гражданите; - отчет на разходите. Чл. 28. (1) Отчетът на обществения посредник се публикува в електронната страница на Столична община. (2) Копия на доклада се предоставят в приемната на Обществения посредник и в Столичната община, на разположение на гражданите и техните организации. Чл. 29. Общественият посредник носи отговорност пред СОС: - за неспазване на този правилник и другите нормативни актове на СОС; - за нарушаване на правата и интересите на гражданите; - за нарушаване на изискванията за конфиденциалност; - за прояви на заинтересованост и необективност, включително и за лобиране в полза на търговски дружества или неправителствени организации. Преходни и Заключителни разпоредби § 1. За всички неуредени въпроси за дейността на заместник обществения посредник се прилагат разпоредбите, отнасящи се до обществения посредник. § 2. Правилникът влиза в сила в деня на приемането му от Столичния общински съвет и отменя Правилник за дейността на обществения посредник на Столична община , приет с Решение № 10 по Протокол № 26 от 23.05.2001 год . § 3. Комисията по номинации обявява процедура за избиране на обществен посредник и негов заместник в срок от един месец след приемането на настоящия правилник.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩЕСТВЕНИЯ ПОСРЕДНИК НА ТЕРИТОРИЯТА НА СТОЛИЧНА ОБЩИНА\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩЕСТВЕНИЯ ПОСРЕДНИК НА ТЕРИТОРИЯТА НА СТОЛИЧНА ОБЩИНА\n\nВ сила от 08.07.2004 г.\n\nПриет с Решение № 154 на СОС по Протокол № 22 от 08.07.2004 г. , попр. с Решение № 329 по Протокол № 48 от 19.05.2005 г. , доп. с Решение № 465 по Протокол № 82 от 22.06.2006 г. , изм.и доп.  с Решение № 45 по Протокол № 30 от 29.01.2009 г.\n\nПриет с Решение № 154 на СОС по Протокол № 22 от 08.07.2004 г. , попр. с Решение № 329 по Протокол № 48 от 19.05.2005 г. , доп. с Решение № 465 по Протокол № 82 от 22.06.2006 г. , изм.и доп.  с Решение № 45 по Протокол № 30 от 29.01.2009 г.\n\nОбщи положения\n\nОбщи положения\n\nЧл. 1. Този правилник се приема на основание на чл. 21а, ал. 3 от Закона за местно самоуправление и местна администрация и чл. 3 от Правилника за организацията и дейността на Столичния общински съвет, неговите комисии и взаимодействието му с администрацията на СО .\n\nЧл. 1. Този правилник се приема на основание на чл. 21а, ал. 3 от Закона за местно самоуправление и местна администрация и чл. 3 от Правилника за организацията и дейността на Столичния общински съвет, неговите комисии и взаимодействието му с администрацията на СО .\n\nЧл. 2. Общественият посредник съдейства за спазване правата и законните интереси на гражданите пред органите на местното самоуправление и местната администрация на Столична община.\n\nЧл. 2. Общественият посредник съдейства за спазване правата и законните интереси на гражданите пред органите на местното самоуправление и местната администрация на Столична община.\n\nЧл. 3. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на обществения посредник се осъществява чрез подаване на предложения и препоръки до местните органи, автори на оспорваните актове или до горестоящите им органи. (2) (Доп. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на обществения посредник е насочена и към подобряване на качеството на административните услуги, повишаване правната култура на гражданите и гарантиране на правото на добро управление.\n\nЧл. 3. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на обществения посредник се осъществява чрез подаване на предложения и препоръки до местните органи, автори на оспорваните актове или до горестоящите им органи.\n\n(2) (Доп. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на обществения посредник е насочена и към подобряване на качеството на административните услуги, повишаване правната култура на гражданите и гарантиране на правото на добро управление.\n\nЧл. 4. Общественият посредник се подпомага в дейността си от заместник.\n\nЧл. 4. Общественият посредник се подпомага в дейността си от заместник.\n\nПринципи\n\nПринципи\n\nЧл. 5. (1) В дейността си общественият посредник се ръководи от принципите на: законността, независимостта, справедливостта, прозрачността и публичността, хуманността и толерантността. (2) Общественият посредник осигурява равни възможности на гражданите да защитят правата и законните си интереси, независимо от техния пол, раса, националност, етническа принадлежност, социален произход, възраст, материален статус, политически пристрастия религиозни вярвания.\n\nЧл. 5. (1) В дейността си общественият посредник се ръководи от принципите на: законността, независимостта, справедливостта, прозрачността и публичността, хуманността и толерантността.\n\n(2) Общественият посредник осигурява равни възможности на гражданите да защитят правата и законните си интереси, независимо от техния пол, раса, националност, етническа принадлежност, социален произход, възраст, материален статус, политически пристрастия религиозни вярвания.\n\nИзбор и мандат на обществения посредник\n\nИзбор и мандат на обществения посредник\n\nЧл. 6. (1) Общественият посредник на територията на Столичната община се избира от Столичния общински съвет след процедура по номинация. (2) Процедурата по номинация се обявява публично чрез електронните и печатни медии.\n\nЧл. 6. (1) Общественият посредник на територията на Столичната община се избира от Столичния общински съвет след процедура по номинация.\n\n(2) Процедурата по номинация се обявява публично чрез електронните и печатни медии.\n\nЧл. 7. (1) За обществен посредник може да се кандидатира всеки български гражданин с висше образование, който има постоянното си местожителство на територията на Столична община и отговаря на условията за избор на общински съветник. (2) За участие в процедурата по номинация на обществен посредник кандидатите представят: - заявление; - автобиография; - свидетелство за съдимост; - копие от диплома за висше образование; - документ, удостоверяващ трудов стаж; - виждания за изпълнението на функцията на обществения посредник; - други материали (препоръки, сертификати и др.), които по тяхна преценка са в подкрепа на кандидатурата им.\n\nЧл. 7. (1) За обществен посредник може да се кандидатира всеки български гражданин с висше образование, който има постоянното си местожителство на територията на Столична община и отговаря на условията за избор на общински съветник.\n\n(2) За участие в процедурата по номинация на обществен посредник кандидатите представят:\n\n- заявление;\n\n- автобиография;\n\n- свидетелство за съдимост;\n\n- копие от диплома за висше образование;\n\n- документ, удостоверяващ трудов стаж;\n\n- виждания за изпълнението на функцията на обществения посредник;\n\n- други материали (препоръки, сертификати и др.), които по тяхна преценка са в подкрепа на кандидатурата им.\n\nЧл. 8. Общественият посредник не може: 1. да заема платена длъжност в общинската администрация, както и в търговски дружества с общинско имущество и общински предприятия; 2. да участва в търговски дружества или юридически лица с нестопанска цел; 3. да членува в политическа партия или синдикална организация.\n\nЧл. 8. Общественият посредник не може:\n\n1. да заема платена длъжност в общинската администрация, както и в търговски дружества с общинско имущество и общински предприятия;\n\n2. да участва в търговски дружества или юридически лица с нестопанска цел;\n\n3. да членува в политическа партия или синдикална организация.\n\nЧл. 9. (1) Процедурата по номинация се извършва от Комисия по номинация на обществен посредник, избрана от Столичния общински съвет. (2) Комисията по номинация се състои от по един общински съветник от всяка кандидат съветническа листа, получила мандати в Столичния общинския съвет, респективно от всяка политическа група в СОС.\n\nЧл. 9. (1) Процедурата по номинация се извършва от Комисия по номинация на обществен посредник, избрана от Столичния общински съвет.\n\n(2) Комисията по номинация се състои от по един общински съветник от всяка кандидат съветническа листа, получила мандати в Столичния общинския съвет, респективно от всяка политическа група в СОС.\n\nЧл. 10. (1) Комисията по номинация обявява началото на процедурата и определя 30-дневен срок за подаване на документи. (2) След изтичане на 30-дневния срок Комисията разглежда постъпилите документи от кандидатите и на базата на преценката си за тяхната изчерпателност и сериозност определя кандидатите, които ще бъдат поканени за събеседване. (3) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Кандидатите, поканени за събеседване представят и аргументират пред Комисията своите виждания за начина на изпълнението на функцията обществен посредник. По време на събеседването Комисията по номинация проверява теоретичните и практически познания на кандидатите в областта на местното самоуправление, правозащитната сфера, социалното дело и други релевантни области. (4) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) След приключване на събеседванията и на база на личните убеждения на членовете на Комисията за показаните от кандидатите личностни и експертни качества, Комисията по номинация взема решение, с което предлага на СОС за гласуване кандидатури за обществен посредник.\n\nЧл. 10. (1) Комисията по номинация обявява началото на процедурата и определя 30-дневен срок за подаване на документи.\n\n(2) След изтичане на 30-дневния срок Комисията разглежда постъпилите документи от кандидатите и на базата на преценката си за тяхната изчерпателност и сериозност определя кандидатите, които ще бъдат поканени за събеседване.\n\n(3) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Кандидатите, поканени за събеседване представят и аргументират пред Комисията своите виждания за начина на изпълнението на функцията обществен посредник. По време на събеседването Комисията по номинация проверява теоретичните и практически познания на кандидатите в областта на местното самоуправление, правозащитната сфера, социалното дело и други релевантни области.\n\n(4) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) След приключване на събеседванията и на база на личните убеждения на членовете на Комисията за показаните от кандидатите личностни и експертни качества, Комисията по номинация взема решение, с което предлага на СОС за гласуване кандидатури за обществен посредник.\n\nЧл. 11. (1) Столичният общински съвет избира обществения посредник с тайно гласуване, с квалифицирано мнозинство 2/3 от общия брой на общинските съветници. (2) Ако предложеният кандидат не бъде избран, СОС провежда нов избор след проведена нова процедура по номинация.\n\nЧл. 11. (1) Столичният общински съвет избира обществения посредник с тайно гласуване, с квалифицирано мнозинство 2/3 от общия брой на общинските съветници.\n\n(2) Ако предложеният кандидат не бъде избран, СОС провежда нов избор след проведена нова процедура по номинация.\n\nЧл. 12. (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) (1) Заместникът на обществения посредник се избира от Столичен общински съвет на следващо редовно заседание, след избора на обществен посредник. (2) Заместникът на обществения посредник се избира с явно гласуване с обикновено мнозинство от присъстващите общински съветници, по предложение на обществения посредник.\n\nЧл. 12. (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) (1) Заместникът на обществения посредник се избира от Столичен общински съвет на следващо редовно заседание, след избора на обществен посредник.\n\n(2) Заместникът на обществения посредник се избира с явно гласуване с обикновено мнозинство от присъстващите общински съветници, по предложение на обществения посредник.\n\nЧл. 13. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Мандатът на обществения посредник е пет години и възниква с обявяването на решението за избор. (2) Едно лице не може да бъде избирано за обществен посредник за повече от два мандата.\n\nЧл. 13. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Мандатът на обществения посредник е пет години и възниква с обявяването на решението за избор.\n\n(2) Едно лице не може да бъде избирано за обществен посредник за повече от два мандата.\n\nЧл. 14. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник се освобождава от длъжност при: 1. подаване на оставка пред Столичен общински съвет; 2. изтичане на срока, за който е избран; 3. трайна невъзможност или системно неизпълнение на задълженията си за повече от два месеца; 4. осъждане с влязла в сила присъда на лишаване от свобода; (2) При освобождаване на обществения посредник от длъжност поради изтичане на срока, той продължава да изпълнява правомощията си до встъпване в длъжност на новоизбрания обществен посредник. (3) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Право да поискат освобождаване от длъжност по реда на ал. 1, т. 3 имат една пета от общинските съветници, а основанията за прекратяване по ал. 1, т.т. 1, 2 и 4 се обявяват от Председателя на СОС пред Столичния общински съвет. (4) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник се освобождава предсрочно поради несправяне със задълженията си, както и при допускане на нарушения на закони, на нормативната уредба на Столична община и на разпоредбите на този Правилник. Предсрочното освобождаване може да бъде поискано от една пета от общинските съветници и се приема от Столичен общински съвет с квалифицирано мнозинство от 2/3 от общия брой на общинските съветници. (5) В случаите на предсрочно прекратяване на мандата на обществения посредник процедура за избиране на нов обществен посредник се провежда в срок от два месеца от влизането в сила на решението по ал. 1, т. 3 или по ал. 4, или от обявяването на обстоятелствата по ал. 1, т.т. 1, 2 и 4. (6) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Заместникът на обществения посредник се освобождава от Столичния общински съвет по предложение на обществения посредник с явно гласуване с обикновено мнозинство от присъстващите общински съветници.\n\nЧл. 14. (1) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник се освобождава от длъжност при:\n\n1. подаване на оставка пред Столичен общински съвет;\n\n2. изтичане на срока, за който е избран;\n\n3. трайна невъзможност или системно неизпълнение на задълженията си за повече от два месеца;\n\n4. осъждане с влязла в сила присъда на лишаване от свобода;\n\n(2) При освобождаване на обществения посредник от длъжност поради изтичане на срока, той продължава да изпълнява правомощията си до встъпване в длъжност на новоизбрания обществен посредник.\n\n(3) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Право да поискат освобождаване от длъжност по реда на ал. 1, т. 3 имат една пета от общинските съветници, а основанията за прекратяване по ал. 1, т.т. 1, 2 и 4 се обявяват от Председателя на СОС пред Столичния общински съвет.\n\n(4) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник се освобождава предсрочно поради несправяне със задълженията си, както и при допускане на нарушения на закони, на нормативната уредба на Столична община и на разпоредбите на този Правилник. Предсрочното освобождаване може да бъде поискано от една пета от общинските съветници и се приема от Столичен общински съвет с квалифицирано мнозинство от 2/3 от общия брой на общинските съветници.\n\n(5) В случаите на предсрочно прекратяване на мандата на обществения посредник процедура за избиране на нов обществен посредник се провежда в срок от два месеца от влизането в сила на решението по ал. 1, т. 3 или по ал. 4, или от обявяването на обстоятелствата по ал. 1, т.т. 1, 2 и 4.\n\n(6) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Заместникът на обществения посредник се освобождава от Столичния общински съвет по предложение на обществения посредник с явно гласуване с обикновено мнозинство от присъстващите общински съветници.\n\nЖалби\n\nЖалби\n\nЧл. 15. (1) Български и чужди граждани и лица без гражданство, юридически лица и организации, които осъществяват дейност на територията на Столична община, могат да се обръщат към обществения посредник с жалби. (2) Гражданите и техните организации подават жалби до обществения посредник в случаите на: - нарушаване на изискванията за законосъобразност и правилност на административните актове и действия на органите на местната власт; - неспазване на процедури за издаване на административни актове и предоставяне на административни услуги; - предоставяне на невярна или недостатъчна информация за упражняване на правата и задълженията на гражданите и реда и условията за извършване на административни услуги; - прояви на некомпетентност, недобросъвестност и незачитане на достойнството на гражданите; (3) Жалбата трябва да съдържа данни за подателя, нарушителя и обстоятелствата, при които е извършено нарушението. (4) За жалби, подадени устно, се съставя протокол от сътрудниците на обществения посредник. (5) Постъпилите жалби се завеждат в регистър.\n\nЧл. 15. (1) Български и чужди граждани и лица без гражданство, юридически лица и организации, които осъществяват дейност на територията на Столична община, могат да се обръщат към обществения посредник с жалби.\n\n(2) Гражданите и техните организации подават жалби до обществения посредник в случаите на:\n\n- нарушаване на изискванията за законосъобразност и правилност на административните актове и действия на органите на местната власт;\n\n- неспазване на процедури за издаване на административни актове и предоставяне на\n\nадминистративни услуги;\n\n- предоставяне на невярна или недостатъчна информация за упражняване на правата и задълженията на гражданите и реда и условията за извършване на административни услуги;\n\n- прояви на некомпетентност, недобросъвестност и незачитане на достойнството на гражданите;\n\n(3) Жалбата трябва да съдържа данни за подателя, нарушителя и обстоятелствата, при които е извършено нарушението.\n\n(4) За жалби, подадени устно, се съставя протокол от сътрудниците на обществения посредник.\n\n(5) Постъпилите жалби се завеждат в регистър.\n\nЧл. 15а. (Нов - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник действа и по своя инициатива, когато прецени, че с действия и бездействия на местните органи и администрация се създават условия за нарушаване на правата и интересите на гражданите.\n\nЧл. 15а. (Нов - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник действа и по своя инициатива, когато прецени, че с действия и бездействия на местните органи и администрация се създават условия за нарушаване на правата и интересите на гражданите.\n\nПроизводство по разглеждане на жалби от обществения посредник\n\nПроизводство по разглеждане на жалби от обществения посредник\n\nЧл. 16. Правомощията на обществения посредник не се отнасят до: - вътрешнослужебните отношения на органите на местната власт и самоуправление; - приватизацията и дейността на общински дружества; - въпроси от личния живот на гражданите; - съдебни процедури.\n\nЧл. 16. Правомощията на обществения посредник не се отнасят до:\n\n- вътрешнослужебните отношения на органите на местната власт и самоуправление;\n\n- приватизацията и дейността на общински дружества;\n\n- въпроси от личния живот на гражданите;\n\n- съдебни процедури.\n\nЧл. 17. Общественият посредник няма право да представлява лицата, които са се обърнали към него за защита пред съд или друга публична институция.\n\nЧл. 17. Общественият посредник няма право да представлява лицата, които са се обърнали към него за защита пред съд или друга публична институция.\n\nЧл. 18. (1) Общественият посредник е длъжен да уведоми гражданите и представителите на техните организации в двуседмичен срок от получаването на жалбата какви мерки е предприел по случая. (2) В случай на отказ, в срока по предходната алинея, общественият посредник е длъжен да изложи основанията за отказа и да препоръча други средства за постигане на желания резултат. (3) За изясняване на фактическата обстановка общественият посредник събира допълнителни данни от гражданите или засегнатите органи.\n\nЧл. 18. (1) Общественият посредник е длъжен да уведоми гражданите и представителите на техните организации в двуседмичен срок от получаването на жалбата какви мерки е предприел по случая.\n\n(2) В случай на отказ, в срока по предходната алинея, общественият посредник е длъжен да изложи основанията за отказа и да препоръча други средства за постигане на желания резултат.\n\n(3) За изясняване на фактическата обстановка общественият посредник събира допълнителни данни от гражданите или засегнатите органи.\n\nЧл. 19. (1) Производството пред обществения посредник е безплатно. (2) Общественият посредник осъществява контактите си с гражданите във време и място, определени и публично обявени от него.\n\nЧл. 19. (1) Производството пред обществения посредник е безплатно.\n\n(2) Общественият посредник осъществява контактите си с гражданите във време и място, определени и публично обявени от него.\n\nЧл. 20. За изпълнение на правомощията си общественият посредник: - извършва проверки по постъпилите жалби, които се отнасят до отношенията граждани/организации на граждани - общинска администрация; - посредничи между административните органи и засегнатите лица за преодоляване на допуснати нарушения; - (изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) дава становища на органите на Столичния общински съвет по проверки, свързани с дейността на служители на Столичната администрация и касаещи спазването от тяхна страна на утвърдените от СОС етични норми и принципи; - подава сигнали до СОС, когато констатира, че се създават пречки за реализиране на законните права и интереси на гражданите; - отправя предложения до СОС за подобряване на мерките по спазване на законността в административната практика и за отстраняване на последиците от нарушаването и, както и за отстраняване на причините за подобна практика.\n\nЧл. 20. За изпълнение на правомощията си общественият посредник:\n\n- извършва проверки по постъпилите жалби, които се отнасят до отношенията граждани/организации на граждани - общинска администрация;\n\n- посредничи между административните органи и засегнатите лица за преодоляване на допуснати нарушения;\n\n- (изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) дава становища на органите на Столичния общински съвет по проверки, свързани с дейността на служители на Столичната администрация и касаещи спазването от тяхна страна на утвърдените от СОС етични норми и принципи;\n\n- подава сигнали до СОС, когато констатира, че се създават пречки за реализиране на законните права и интереси на гражданите;\n\n- отправя предложения до СОС за подобряване на мерките по спазване на законността в административната практика и за отстраняване на последиците от нарушаването и, както и за отстраняване на причините за подобна практика.\n\nЧл. 21. Общественият посредник е длъжен да не разгласява обстоятелства, които представляват държавна, служебна, търговска тайна, както и лични данни за гражданите и техните организации, които са му станали известни във връзка с осъществяване на правомощията му.\n\nЧл. 21. Общественият посредник е длъжен да не разгласява обстоятелства, които представляват държавна, служебна, търговска тайна, както и лични данни за гражданите и техните организации, които са му станали известни във връзка с осъществяване на правомощията му.\n\nЧл. 22. (1) При осъществяване на дейността си общественият посредник си сътрудничи пряко с Постоянната комисия по граждански права, молби и жалби на СОС като ежемесечно я информира за постъпилите при него жалби сигнали на граждани. (2) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Столичният общински съвет и администрацията на Столична община могат да изискват от обществения посредник становища по проекти на стратегически документи, нормативни актове и други актове, които касаят права и интереси на големи групи граждани.\n\nЧл. 22. (1) При осъществяване на дейността си общественият посредник си сътрудничи пряко с Постоянната комисия по граждански права, молби и жалби на СОС като ежемесечно я информира за постъпилите при него жалби сигнали на граждани.\n\n(2) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Столичният общински съвет и администрацията на Столична община могат да изискват от обществения посредник становища по проекти на стратегически документи, нормативни актове и други актове, които касаят права и интереси на големи групи граждани.\n\nЧл. 23. (1) Органите на местно самоуправление и общинската администрация са длъжни да оказват съдействие на обществения посредник при установяване на нарушения на законосъобразността и целесъобразността по жалбите на граждани и техните организации. (2) Органите на местно самоуправление и общинската администрация предоставят на обществения посредник необходимите му сведения и данни.\n\nЧл. 23. (1) Органите на местно самоуправление и общинската администрация са длъжни да оказват съдействие на обществения посредник при установяване на нарушения на законосъобразността и целесъобразността по жалбите на граждани и техните организации.\n\n(2) Органите на местно самоуправление и общинската администрация предоставят на обществения посредник необходимите му сведения и данни.\n\nЧл. 24. (Попр. - Решение № 329 по Протокол № 48 от 19.05.2005 г ., изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на общественият посредник се обезпечава технически от екип от сътрудници, определени в рамките на бюджета. Договорите със сътрудниците се сключват от Кмета на СО по предложение на обществения посредник\n\nЧл. 24. (Попр. - Решение № 329 по Протокол № 48 от 19.05.2005 г ., изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Дейността на общественият посредник се обезпечава технически от екип от сътрудници, определени в рамките на бюджета. Договорите със сътрудниците се сключват от Кмета на СО по предложение на обществения посредник\n\nФинансови условия\n\nФинансови условия\n\nЧл. 25. (1) (Доп. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Финансовото осигуряване на дейността на обществения посредник е от бюджета на Столична община. Общественият посредник може да привлича средства и от други публични източници и програми. (2) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник получава месечно възнаграждение в размер на 1,8 от размера на средната брутна месечна заплата в администрацията на СО. Заместникът получава възнаграждение в размер на 90% от възнаграждението на обществения посредник. (3) Общественият посредник представя ежегодно в нормативно установените срокове план-сметка за необходимите средства, която включва трудови възнаграждения, средства за издръжка на офиса и други необходими и присъщи разходи. План-сметката се включва в проекта за бюджет на Столична община и се утвърждава от СОС. (4) (Нова - Решение № 465 по Протокол № 82 от 22.06.2006 г .) Общественият посредник на територията на Столична община и заместник-обществения посредник имат всички права по трудово правоотношение, освен тези, които противоречат или са несъвместими с правното им положение. (5) (Нова - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник и неговият заместник сключват споразумение с председателя на Столичен общински съвет, с което се определят допълнителните условия, свързани с възникналото от избора трудово правоотношение.\n\nЧл. 25. (1) (Доп. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Финансовото осигуряване на дейността на обществения посредник е от бюджета на Столична община. Общественият посредник може да привлича средства и от други публични източници и програми.\n\n(2) (Изм. - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник получава месечно възнаграждение в размер на 1,8 от размера на средната брутна месечна заплата в администрацията на СО. Заместникът получава възнаграждение в размер на 90% от възнаграждението на обществения посредник.\n\n(3) Общественият посредник представя ежегодно в нормативно установените срокове план-сметка за необходимите средства, която включва трудови възнаграждения, средства за издръжка на офиса и други необходими и присъщи разходи. План-сметката се включва в проекта за бюджет на Столична община и се утвърждава от СОС.\n\n(4) (Нова - Решение № 465 по Протокол № 82 от 22.06.2006 г .) Общественият посредник на територията на Столична община и заместник-обществения посредник имат всички права по трудово правоотношение, освен тези, които противоречат или са несъвместими с правното им положение.\n\n(5) (Нова - Решение № 45 по Протокол № 30 от 29.01.2009 г .) Общественият посредник и неговият заместник сключват споразумение с председателя на Столичен общински съвет, с което се определят допълнителните условия, свързани с възникналото от избора трудово правоотношение.\n\nОтчетност и отговорност\n\nОтчетност и отговорност\n\nЧл. 26. За постъпилите жалби и становището си по тях, общественият посредник представя шестмесечен анализ на кмета на Столичната община и Столичния общински съвет.\n\nЧл. 26. За постъпилите жалби и становището си по тях, общественият посредник представя шестмесечен анализ на кмета на Столичната община и Столичния общински съвет.\n\nЧл. 27. (1) Общественият посредник представя годишен отчет за дейността си през предходната година до 31 януари. (2) Отчетът съдържа: - обща информация за подадените жалби, по които проверките не са приключили; - данни за отправените предложения и сигнали и мерките, предприет във връзка с тях; - данни за разрешени случаи; - данни за случаите, при които намесата на обществения посредник е останала без резултат и причините за това; - становище за прилагането на средствата за защита на законните права и интереси на гражданите; - отчет на разходите.\n\nЧл. 27. (1) Общественият посредник представя годишен отчет за дейността си през предходната година до 31 януари.\n\n(2) Отчетът съдържа:\n\n- обща информация за подадените жалби, по които проверките не са приключили;\n\n- данни за отправените предложения и сигнали и мерките, предприет във връзка с тях;\n\n- данни за разрешени случаи;\n\n- данни за случаите, при които намесата на обществения посредник е останала без резултат и причините за това;\n\n- становище за прилагането на средствата за защита на законните права и интереси на гражданите;\n\n- отчет на разходите.\n\nЧл. 28. (1) Отчетът на обществения посредник се публикува в електронната страница на Столична община. (2) Копия на доклада се предоставят в приемната на Обществения посредник и в Столичната община, на разположение на гражданите и техните организации.\n\nЧл. 28. (1) Отчетът на обществения посредник се публикува в електронната страница на Столична община.\n\n(2) Копия на доклада се предоставят в приемната на Обществения посредник и в Столичната община, на разположение на гражданите и техните организации.\n\nЧл. 29. Общественият посредник носи отговорност пред СОС: - за неспазване на този правилник и другите нормативни актове на СОС; - за нарушаване на правата и интересите на гражданите; - за нарушаване на изискванията за конфиденциалност; - за прояви на заинтересованост и необективност, включително и за лобиране в полза на търговски дружества или неправителствени организации.\n\nЧл. 29. Общественият посредник носи отговорност пред СОС:\n\n- за неспазване на този правилник и другите нормативни актове на СОС;\n\n- за нарушаване на правата и интересите на гражданите;\n\n- за нарушаване на изискванията за конфиденциалност;\n\n- за прояви на заинтересованост и необективност, включително и за лобиране в полза на търговски дружества или неправителствени организации.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. За всички неуредени въпроси за дейността на заместник обществения посредник се прилагат разпоредбите, отнасящи се до обществения посредник.\n\n§ 1. За всички неуредени въпроси за дейността на заместник обществения посредник се прилагат разпоредбите, отнасящи се до обществения посредник.\n\n§ 2. Правилникът влиза в сила в деня на приемането му от Столичния общински съвет и отменя Правилник за дейността на обществения посредник на Столична община , приет с Решение № 10 по Протокол № 26 от 23.05.2001 год .\n\n§ 2. Правилникът влиза в сила в деня на приемането му от Столичния общински съвет и отменя Правилник за дейността на обществения посредник на Столична община , приет с Решение № 10 по Протокол № 26 от 23.05.2001 год .\n\n§ 3. Комисията по номинации обявява процедура за избиране на обществен посредник и негов заместник в срок от един месец след приемането на настоящия правилник.\n\n§ 3. Комисията по номинации обявява процедура за избиране на обществен посредник и негов заместник в срок от един месец след приемането на настоящия правилник.\n\n| ↑ нагоре | ← назад | пълна версия"
}