{
  "ldoc_id": "1027604536",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/1027604536",
  "list_title": "Правилник за арбитраж \"ад хок\", подпомаган от арбитражния съд при българска търговско-промишлена палата",
  "law_title": "Правилник за арбитраж \"ад хок\", подпомаган от арбитражния съд при българска търговско-промишлена палата",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА АРБИТРАЖ \"АД ХОК\", ПОДПОМАГАН ОТ АРБИТРАЖНИЯ СЪД ПРИ БЪЛГАРСКА ТЪРГОВСКО-ПРОМИШЛЕНА ПАЛАТА Приет от ИК на БТПП с Решение по Протокол № 1 от 17.01.1989 г. , изм. с Решение от 08.05.2002 г. Публикуван: http://www.bcci.bg/adhok.html Чл. 1. Този Правилник се прилага, когато страните по един международен търговски договор са включили в него клауза за арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата ( чл. 2 ). Чл. 2. Българската търговско-промишлена палата предлага на страните по международни търговски договори да включват в тях следната клауза за арбитраж, предвиждаща решаване на споровете от арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата: \"Всички спорове, породени от този договор, или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от арбитраж съобразно Правилника за арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата. Езикът, който ще бъде използван в арбитражното производство, ще бъде ...\" . Чл. 3. (1) Арбитражният съд при Българска търговско-промишлена палата предоставя на подпомагания от него арбитраж \"ad hoc\" съдействие за учредяването му и пълна административна помощ и обслужване, включващи: 1. изпращане на кореспонденцията на страните и арбитрите (с писма и по телекса) във връзка с арбитражното производство, освен тази, която те изпращат пряко; 2. съставяне на протоколи за заседанията по делата; 3. превод при разглеждане на делата; 4. осигуряване на помещения за разглеждане на делата и съвещанията на арбитрите; 5. вземане участие в установяване датата и мястото за разглеждане на делата и съвещанията, както и уведомяване на заинтересованите лица за тези дати; 6. резервация на хотел за арбитрите; 7. водене на сметките за разноските, свързани с подпомагания арбитраж \"ad hoc\"; 8. други съдействия, посочени в следващите членове, или считани от арбитража \"ad hoc\" като необходими за правилното провеждане на производството. (2) Функциите, споменати по-горе, ще бъдат извършвани от Арбитражния съд при Българска търговско-промишлена палата в съгласие с председателя на арбитража \"аd hoc\" или с единствения арбитър. (3) За да улесни избора на арбитри, Арбитражният съд при Българска търговско-промишлена палата ще изготви и обяви списък на лица от различни националности, притежаващи необходимата квалификация да изпълняват функциите на арбитри по международни търговски дела. Страните и арбитрите могат да избират за арбитри и лица, невключени в този списък. Чл. 4. (1) Седалището на арбитража \"ad hoc\" е в София. (2) Страните могат да уговарят процедурата за образуване на арбитраж \"ad hoc\", за отвеждане на арбитрите и за разглеждане на делото. Уговарянето може да стане и чрез препращане към правилника на посочена от страните арбитражна институция. (3) При липса на уговорени от страните правила за арбитража \"ад хок\" ще се прилага Правилникът за арбитраж на УНИСИТРАЛ, измененията, произтичащи от членове 5 и 6 на настоящия Правилник, а що се касае до членове 38, 39, и 41 на Правилника за арбитраж на УНСИТРАЛ - с измененията, произтичащи от членове 7 до 16 на настоящия Правилник. (4) Разпоредбите на членове 7 - 17 включително, от настоящия Правилник не могат да бъдат изменяни от страните. Чл. 5. (1) Страната, която започне арбитраж по настоящия Правилник, трябва да изпрати на Секретариата на Арбитражния съд при Българска търговско-промишлена палата препис от искането за арбитраж, отправено до другата страна, да посочи арбитър и негов заместник, които назначава, и данни за тях, както и да внесе по сметката на Арбитражния съд при Българска търговско-промишлена палата 250 щатски долара за първоначалните административни разноски на този арбитраж. (2) В своя отговор ответникът назначава арбитър и негов заместник, посочва данни за тях и предявява насрещния си иск, ако има такъв. Ответникът изпраща оригинала на отговора направо на ищеца, а препис от него - на Арбитражния съд при Българска търговско-промишлена палата. Едновременно с предявяване на насрещния иск ответникът внася по сметката на Арбитражния съд при Българска търговско-промишлена палата 250 щатски долара съобразно предходната алинея. (3) Ако не бъде внесен предварителен аванс по ал. 1 или 2, Арбитражният съд при Българска търговско-промишлена палата не дължи съдействие за провеждане на арбитраж по първоначалния или насрещния иск. (4) Арбитражът \"ad hoc\" поддържа връзка със страните чрез секретаря на Арбитражния съд при Българска търговско-промишлена палата. Секретарят може да възложи тази функция на посочен служител на Секретариата. (5) Денят, когато са били връчени писмо или документ на Секретариата на Арбитражния съд при Българска търговско-промишлена палата, или когато е било отправено препоръчано писмо на адреса на Секретариата, се счита за дата на връчване на арбитража \"ad hoc\". (6) Председателстващият арбитър може да даде съгласие за изпращане на писмата, съобщенията или документите направо на адреса, с копие до Арбитражния съд при Българска търговско-промишлена палата. (7) Писма, съобщения и документи, изпратени посредством Арбитражния съд при Българска търговско-промишлена палата, трябва да бъдат предадени на секретаря на този съд в толкова екземпляра, колкото са адресите, плюс едно копие за Арбитражния съд при Българска търговско-промишлена палата. Чл. 6. (1) Ако в срок от 30 дни, или в срок от 50 дни, когато седалището на страните е в различни континенти, от получаване на искането за арбитраж, ответникът не посочи арбитър, този арбитър се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата измежду лица, които не са граждани или жители на страната, в която е седалището на ищеца. (2) Ако в срок от 30 дни от назначаване на втория арбитър арбитрите не са избрали председателстващ арбитър, последният се назначава от Председателя на Арбитражния съд. (3) Страните могат да уговорят председателстващият арбитър да бъде избран измежду посочените от съарбитрите кандидати; в такъв случай всеки арбитър ще има право да посочи не повече от трима кандидати. (4) По искане на всяка една от страните изборът на председателстващият арбитър може да се извърши посредством теглене на жребий от Председателя на Арбитражния съд при Българска търговско-промишлена палата. Упълномощени представители на страните могат да присъстват при тегленето на жребия. За тази цел секретарят на Арбитражния съд съобщава на страните датата на теглене на жребия не по-късно от 15 дни преди тази дата. (5) Ако в срок от 15 дни от съответното искане на една от страните арбитрите или един от тях не посочи кандидати за председателстващ арбитър, той се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата. (6) Когато страните са се съгласили спорът да бъде решен от един арбитър и не са избрали този арбитър в срок от 30 дни от датата на молбата на една от страните да се избере определено лице, арбитърът се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата. (7) Когато Председателят на Арбитражния съд при Българска търговско-промишлена палата назначава председателстващ арбитър или единствен арбитър, назначеното лице трябва да е гражданин или жител на държава, различна от държавите, в които са седалищата на страните. (8) Разпоредбите на този член се прилагат и при заместването на арбитрите, ако такова заместване е предвидено в приложимите арбитражни правила. Чл. 7. (1) Сумата на аванса за разноските по производството се определя по искане на секретаря на Арбитражния съд при Българска търговско-промишлена палата от Председателя на този съд съобразно разпоредбите на членове 8 - 12 на настоящия Правилник. При определяне на сумата на аванса се взема предвид цената на иска, посочена в искането за арбитраж и на евентуалния насрещен иск, предявен в отговора на ответника, както и очакваните разноски, свързани с арбитражното производство. Ако е необходимо, сумата на аванса може да бъде увеличена в хода на делото. (2) Всяка страна трябва да внесе половината от аванса в Арбитражния съд при Българска търговско-промишлена палата в срок, определен от Председателя на този съд, но не по-малък от 30 дни. (3) Ако в този срок ответникът по първоначалния или насрещния иск не плати неговата част от аванса, тази част може да бъде платена от ищеца по иска в срок, определен от Председателя на Арбитражния съд при Българска търговско-промишлена палата. Ако авансът не бъде внесен, производството относно иска или относно насрещния иск се спира, като Председателят на Арбитражния съд при Българска търговско-промишлена палата дава на ищеца допълнителен срок. Ако в този срок авансът не бъде внесен, производството по първоначалния или насрещния иск се прекратява. (4) Досието по делото се предава на арбитрите или на единствения арбитър след внасяне на аванса. (5) Предварителните аванси по чл. 5 се приспадат от административните такси, определени според чл. 11 . Чл. 8. (1) Разноските за арбитражното производство включват административните такси на Арбитражния съд при Българска търговско-промишлена палата, възнаграждението на арбитрите, определени съобразно чл. 11 и чл. 12 на настоящия Правилник, разходите за пътуване, хотел и дневни пари на арбитрите, както и разноските за експертизи или за събиране на други доказателства от Арбитражния съд. (2) Сумата на аванса за разноските за допусната експертиза или за събиране на други доказателства да се определя от Арбитражния съд в съгласие със секретаря на Арбитражния съд при Българска търговско-промишлена палата. Авансът се внася от страната, искаща събиране на доказателства. В случая, когато вещото лице се назначава по почин на арбитража \"ad hoc\" или по искане или със съгласие на двете страни, всяка от тях внася половината от аванса. Ако авансът не бъде внесен, доказателствата не се събират. Чл. 9. Сумата на аванса се определя в щатски долари от Председателя на Арбитражния съд при Българска търговско-промишлена палата, по предложение на секретаря на съда. Ако искът или насрещният иск са предявени в друга валута, секретарят на съда превръща сумата по спора в щатски долари съобразно курса на Българската народна банка в деня на предявяване на първоначалния или насрещния иск. Чл. 10. Когато искът е неоценим, сумата на аванса се определя в зависимост от обстоятелствата и характера на спора. В такъв случай възнаграждението на арбитър не може да бъде по-ниско от 1000 щатски долара. Чл. 11. Административните такси на Арбитражния съд при Българска търговско-промишлена палата се изчисляват съобразно следващата таблица в зависимост от цената на спора, която при първоначален и насрещен иск е равна на сбора от цените им: Стойност на спора (USD) Административна такса (USD) до 50 000 500 от 50 001 до 100 000 500 + 1,0 % за сумата над 50 000 от 100 001 до 500 000 1000 + 0,5 % за сумата над 100 000 от 500 001 до 1 000 000 3000 + 0,2 % за сумата над 500 000 над 1 000 000 4000 + 0,1 % за сумата над 1 000 000, но не повече от 10 000 Чл. 12. (1) Възнагражденията на арбитрите се определят съобразно следната таблица, в зависимост от цената на спора, която при първоначален и насрещен иск е равна на сбора от цените им; възнаграждението на председателствуващия арбитър е с 30 % по-високо: Стойност на спора Възнаграждение на арбитър до 50 000 1 000 от 50 001 до 100 000 1 500 от 100 001 до 300 000 2 000 от 300 001 до 500 000 2 500 от 500 001 до 1 000 000 4 000 от 1 000 001 до 2 000 000 6 000 над 2 000 000 10 000 (2) В зависимост от степента на сложност на предмета на спора и времето, употребено за разрешаването му, по искане на председателстващия арбитър или на единствения арбитър, Председателят на Арбитражния съд при Българска търговско-промишлена палата може да увеличи сумата за възнаграждение на арбитрите, но не с повече от 50% по горната таблица. Чл. 13. Арбитрите получават своето възнаграждение в срок от 30 дни от подписване на решението. Арбитър, който откаже да подпише решението, няма право на възнаграждение. Чл. 14. Секретарят на Арбитражния съд при Българска търговско-промишлена палата, по искане на председателстващия или единствен арбитър, му представя сметка за разноските по делото. След постановяване на решението той го заверява със своя подпис и печата на Арбитражния съд при Българска търговско-промишлена палата и го изпраща на страните. Чл. 15. Арбитърът може да поиска аванс за разноските, свързани с участието му в производството. Сумата на аванса се определя от Председателя на Арбитражния съд при Българска търговско-промишлена палата по искане на арбитъра. Чл. 16. Неизразходваните суми от аванса за разноските се връщат на страните, внесли аванса. Сумата от 250 щатски долара по чл. 5 не подлежи на връщане. Чл. 17. Секретарят на Арбитражния съд при Българска търговско-промишлена палата, определен от Председателя на Арбитражния съд за секретар на арбитража \"ad hoc\" по дадено дело, секретарят-стенограф, водещ протокола за заседанията на съда и преводачите получават своите възнаграждения в лева, изчислени според тарифите и правилата, които са в сила в Република България. Чл. 18. (1) Въз основа на споразумение със страните или с арбитрите от арбитража \"ad hoc\", Арбитражният съд при Българска търговско-промишлена палата може да предоставя само някои от административните услуги, свързани с арбитража \"ad hoc\". (2) В такива случаи обхватът на административните услуги на Арбитражния съд, както и размерът на административните такси, се определят със споразумението по алинея първа. Административните такси, сумите за възнагражденията на арбитрите, както и разноските за експертизи или събиране на други доказателства от Арбитражния съд, се внасят по сметката на Арбитражния съд при Българската търговско-промишлена палата. Този правилник е приет от ИК на Българската търговско-промишлена палата въз основа на чл. 9 (4), т. 2 от Устава на Българската търговско-промишлена палата в заседанието му от 17.01.1989 г. с решение по протокол № 1. Клауза за арбитраж, препоръчана от Българската търговско-промишлена палата, София \"Всички спорове, породени от този договор или отнасящи се до него, включително споровете, породени от или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от Арбитражния съд при Българска търговско-промишлена палата, съобразно неговия Правилник за дела, основани на арбитражни споразумения.\"\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА АРБИТРАЖ \"АД ХОК\", ПОДПОМАГАН ОТ АРБИТРАЖНИЯ СЪД ПРИ БЪЛГАРСКА ТЪРГОВСКО-ПРОМИШЛЕНА ПАЛАТА Приет от ИК на БТПП с Решение по Протокол № 1 от 17.01.1989 г. , изм. с Решение от 08.05.2002 г. Публикуван: http://www.bcci.bg/adhok.html Чл. 1. Този Правилник се прилага, когато страните по един международен търговски договор са включили в него клауза за арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата ( чл. 2 ). Чл. 2. Българската търговско-промишлена палата предлага на страните по международни търговски договори да включват в тях следната клауза за арбитраж, предвиждаща решаване на споровете от арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата: \"Всички спорове, породени от този договор, или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от арбитраж съобразно Правилника за арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата. Езикът, който ще бъде използван в арбитражното производство, ще бъде ...\" . Чл. 3. (1) Арбитражният съд при Българска търговско-промишлена палата предоставя на подпомагания от него арбитраж \"ad hoc\" съдействие за учредяването му и пълна административна помощ и обслужване, включващи: 1. изпращане на кореспонденцията на страните и арбитрите (с писма и по телекса) във връзка с арбитражното производство, освен тази, която те изпращат пряко; 2. съставяне на протоколи за заседанията по делата; 3. превод при разглеждане на делата; 4. осигуряване на помещения за разглеждане на делата и съвещанията на арбитрите; 5. вземане участие в установяване датата и мястото за разглеждане на делата и съвещанията, както и уведомяване на заинтересованите лица за тези дати; 6. резервация на хотел за арбитрите; 7. водене на сметките за разноските, свързани с подпомагания арбитраж \"ad hoc\"; 8. други съдействия, посочени в следващите членове, или считани от арбитража \"ad hoc\" като необходими за правилното провеждане на производството. (2) Функциите, споменати по-горе, ще бъдат извършвани от Арбитражния съд при Българска търговско-промишлена палата в съгласие с председателя на арбитража \"аd hoc\" или с единствения арбитър. (3) За да улесни избора на арбитри, Арбитражният съд при Българска търговско-промишлена палата ще изготви и обяви списък на лица от различни националности, притежаващи необходимата квалификация да изпълняват функциите на арбитри по международни търговски дела. Страните и арбитрите могат да избират за арбитри и лица, невключени в този списък. Чл. 4. (1) Седалището на арбитража \"ad hoc\" е в София. (2) Страните могат да уговарят процедурата за образуване на арбитраж \"ad hoc\", за отвеждане на арбитрите и за разглеждане на делото. Уговарянето може да стане и чрез препращане към правилника на посочена от страните арбитражна институция. (3) При липса на уговорени от страните правила за арбитража \"ад хок\" ще се прилага Правилникът за арбитраж на УНИСИТРАЛ, измененията, произтичащи от членове 5 и 6 на настоящия Правилник, а що се касае до членове 38, 39, и 41 на Правилника за арбитраж на УНСИТРАЛ - с измененията, произтичащи от членове 7 до 16 на настоящия Правилник. (4) Разпоредбите на членове 7 - 17 включително, от настоящия Правилник не могат да бъдат изменяни от страните. Чл. 5. (1) Страната, която започне арбитраж по настоящия Правилник, трябва да изпрати на Секретариата на Арбитражния съд при Българска търговско-промишлена палата препис от искането за арбитраж, отправено до другата страна, да посочи арбитър и негов заместник, които назначава, и данни за тях, както и да внесе по сметката на Арбитражния съд при Българска търговско-промишлена палата 250 щатски долара за първоначалните административни разноски на този арбитраж. (2) В своя отговор ответникът назначава арбитър и негов заместник, посочва данни за тях и предявява насрещния си иск, ако има такъв. Ответникът изпраща оригинала на отговора направо на ищеца, а препис от него - на Арбитражния съд при Българска търговско-промишлена палата. Едновременно с предявяване на насрещния иск ответникът внася по сметката на Арбитражния съд при Българска търговско-промишлена палата 250 щатски долара съобразно предходната алинея. (3) Ако не бъде внесен предварителен аванс по ал. 1 или 2, Арбитражният съд при Българска търговско-промишлена палата не дължи съдействие за провеждане на арбитраж по първоначалния или насрещния иск. (4) Арбитражът \"ad hoc\" поддържа връзка със страните чрез секретаря на Арбитражния съд при Българска търговско-промишлена палата. Секретарят може да възложи тази функция на посочен служител на Секретариата. (5) Денят, когато са били връчени писмо или документ на Секретариата на Арбитражния съд при Българска търговско-промишлена палата, или когато е било отправено препоръчано писмо на адреса на Секретариата, се счита за дата на връчване на арбитража \"ad hoc\". (6) Председателстващият арбитър може да даде съгласие за изпращане на писмата, съобщенията или документите направо на адреса, с копие до Арбитражния съд при Българска търговско-промишлена палата. (7) Писма, съобщения и документи, изпратени посредством Арбитражния съд при Българска търговско-промишлена палата, трябва да бъдат предадени на секретаря на този съд в толкова екземпляра, колкото са адресите, плюс едно копие за Арбитражния съд при Българска търговско-промишлена палата. Чл. 6. (1) Ако в срок от 30 дни, или в срок от 50 дни, когато седалището на страните е в различни континенти, от получаване на искането за арбитраж, ответникът не посочи арбитър, този арбитър се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата измежду лица, които не са граждани или жители на страната, в която е седалището на ищеца. (2) Ако в срок от 30 дни от назначаване на втория арбитър арбитрите не са избрали председателстващ арбитър, последният се назначава от Председателя на Арбитражния съд. (3) Страните могат да уговорят председателстващият арбитър да бъде избран измежду посочените от съарбитрите кандидати; в такъв случай всеки арбитър ще има право да посочи не повече от трима кандидати. (4) По искане на всяка една от страните изборът на председателстващият арбитър може да се извърши посредством теглене на жребий от Председателя на Арбитражния съд при Българска търговско-промишлена палата. Упълномощени представители на страните могат да присъстват при тегленето на жребия. За тази цел секретарят на Арбитражния съд съобщава на страните датата на теглене на жребия не по-късно от 15 дни преди тази дата. (5) Ако в срок от 15 дни от съответното искане на една от страните арбитрите или един от тях не посочи кандидати за председателстващ арбитър, той се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата. (6) Когато страните са се съгласили спорът да бъде решен от един арбитър и не са избрали този арбитър в срок от 30 дни от датата на молбата на една от страните да се избере определено лице, арбитърът се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата. (7) Когато Председателят на Арбитражния съд при Българска търговско-промишлена палата назначава председателстващ арбитър или единствен арбитър, назначеното лице трябва да е гражданин или жител на държава, различна от държавите, в които са седалищата на страните. (8) Разпоредбите на този член се прилагат и при заместването на арбитрите, ако такова заместване е предвидено в приложимите арбитражни правила. Чл. 7. (1) Сумата на аванса за разноските по производството се определя по искане на секретаря на Арбитражния съд при Българска търговско-промишлена палата от Председателя на този съд съобразно разпоредбите на членове 8 - 12 на настоящия Правилник. При определяне на сумата на аванса се взема предвид цената на иска, посочена в искането за арбитраж и на евентуалния насрещен иск, предявен в отговора на ответника, както и очакваните разноски, свързани с арбитражното производство. Ако е необходимо, сумата на аванса може да бъде увеличена в хода на делото. (2) Всяка страна трябва да внесе половината от аванса в Арбитражния съд при Българска търговско-промишлена палата в срок, определен от Председателя на този съд, но не по-малък от 30 дни. (3) Ако в този срок ответникът по първоначалния или насрещния иск не плати неговата част от аванса, тази част може да бъде платена от ищеца по иска в срок, определен от Председателя на Арбитражния съд при Българска търговско-промишлена палата. Ако авансът не бъде внесен, производството относно иска или относно насрещния иск се спира, като Председателят на Арбитражния съд при Българска търговско-промишлена палата дава на ищеца допълнителен срок. Ако в този срок авансът не бъде внесен, производството по първоначалния или насрещния иск се прекратява. (4) Досието по делото се предава на арбитрите или на единствения арбитър след внасяне на аванса. (5) Предварителните аванси по чл. 5 се приспадат от административните такси, определени според чл. 11 . Чл. 8. (1) Разноските за арбитражното производство включват административните такси на Арбитражния съд при Българска търговско-промишлена палата, възнаграждението на арбитрите, определени съобразно чл. 11 и чл. 12 на настоящия Правилник, разходите за пътуване, хотел и дневни пари на арбитрите, както и разноските за експертизи или за събиране на други доказателства от Арбитражния съд. (2) Сумата на аванса за разноските за допусната експертиза или за събиране на други доказателства да се определя от Арбитражния съд в съгласие със секретаря на Арбитражния съд при Българска търговско-промишлена палата. Авансът се внася от страната, искаща събиране на доказателства. В случая, когато вещото лице се назначава по почин на арбитража \"ad hoc\" или по искане или със съгласие на двете страни, всяка от тях внася половината от аванса. Ако авансът не бъде внесен, доказателствата не се събират. Чл. 9. Сумата на аванса се определя в щатски долари от Председателя на Арбитражния съд при Българска търговско-промишлена палата, по предложение на секретаря на съда. Ако искът или насрещният иск са предявени в друга валута, секретарят на съда превръща сумата по спора в щатски долари съобразно курса на Българската народна банка в деня на предявяване на първоначалния или насрещния иск. Чл. 10. Когато искът е неоценим, сумата на аванса се определя в зависимост от обстоятелствата и характера на спора. В такъв случай възнаграждението на арбитър не може да бъде по-ниско от 1000 щатски долара. Чл. 11. Административните такси на Арбитражния съд при Българска търговско-промишлена палата се изчисляват съобразно следващата таблица в зависимост от цената на спора, която при първоначален и насрещен иск е равна на сбора от цените им: Стойност на спора (USD) Административна такса (USD) до 50 000 500 от 50 001 до 100 000 500 + 1,0 % за сумата над 50 000 от 100 001 до 500 000 1000 + 0,5 % за сумата над 100 000 от 500 001 до 1 000 000 3000 + 0,2 % за сумата над 500 000 над 1 000 000 4000 + 0,1 % за сумата над 1 000 000, но не повече от 10 000 Чл. 12. (1) Възнагражденията на арбитрите се определят съобразно следната таблица, в зависимост от цената на спора, която при първоначален и насрещен иск е равна на сбора от цените им; възнаграждението на председателствуващия арбитър е с 30 % по-високо: Стойност на спора Възнаграждение на арбитър до 50 000 1 000 от 50 001 до 100 000 1 500 от 100 001 до 300 000 2 000 от 300 001 до 500 000 2 500 от 500 001 до 1 000 000 4 000 от 1 000 001 до 2 000 000 6 000 над 2 000 000 10 000 (2) В зависимост от степента на сложност на предмета на спора и времето, употребено за разрешаването му, по искане на председателстващия арбитър или на единствения арбитър, Председателят на Арбитражния съд при Българска търговско-промишлена палата може да увеличи сумата за възнаграждение на арбитрите, но не с повече от 50% по горната таблица. Чл. 13. Арбитрите получават своето възнаграждение в срок от 30 дни от подписване на решението. Арбитър, който откаже да подпише решението, няма право на възнаграждение. Чл. 14. Секретарят на Арбитражния съд при Българска търговско-промишлена палата, по искане на председателстващия или единствен арбитър, му представя сметка за разноските по делото. След постановяване на решението той го заверява със своя подпис и печата на Арбитражния съд при Българска търговско-промишлена палата и го изпраща на страните. Чл. 15. Арбитърът може да поиска аванс за разноските, свързани с участието му в производството. Сумата на аванса се определя от Председателя на Арбитражния съд при Българска търговско-промишлена палата по искане на арбитъра. Чл. 16. Неизразходваните суми от аванса за разноските се връщат на страните, внесли аванса. Сумата от 250 щатски долара по чл. 5 не подлежи на връщане. Чл. 17. Секретарят на Арбитражния съд при Българска търговско-промишлена палата, определен от Председателя на Арбитражния съд за секретар на арбитража \"ad hoc\" по дадено дело, секретарят-стенограф, водещ протокола за заседанията на съда и преводачите получават своите възнаграждения в лева, изчислени според тарифите и правилата, които са в сила в Република България. Чл. 18. (1) Въз основа на споразумение със страните или с арбитрите от арбитража \"ad hoc\", Арбитражният съд при Българска търговско-промишлена палата може да предоставя само някои от административните услуги, свързани с арбитража \"ad hoc\". (2) В такива случаи обхватът на административните услуги на Арбитражния съд, както и размерът на административните такси, се определят със споразумението по алинея първа. Административните такси, сумите за възнагражденията на арбитрите, както и разноските за експертизи или събиране на други доказателства от Арбитражния съд, се внасят по сметката на Арбитражния съд при Българската търговско-промишлена палата. Този правилник е приет от ИК на Българската търговско-промишлена палата въз основа на чл. 9 (4), т. 2 от Устава на Българската търговско-промишлена палата в заседанието му от 17.01.1989 г. с решение по протокол № 1. Клауза за арбитраж, препоръчана от Българската търговско-промишлена палата, София \"Всички спорове, породени от този договор или отнасящи се до него, включително споровете, породени от или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от Арбитражния съд при Българска търговско-промишлена палата, съобразно неговия Правилник за дела, основани на арбитражни споразумения.\"\n\nПРАВИЛНИК ЗА АРБИТРАЖ \"АД ХОК\", ПОДПОМАГАН ОТ АРБИТРАЖНИЯ СЪД ПРИ БЪЛГАРСКА ТЪРГОВСКО-ПРОМИШЛЕНА ПАЛАТА Приет от ИК на БТПП с Решение по Протокол № 1 от 17.01.1989 г. , изм. с Решение от 08.05.2002 г. Публикуван: http://www.bcci.bg/adhok.html Чл. 1. Този Правилник се прилага, когато страните по един международен търговски договор са включили в него клауза за арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата ( чл. 2 ). Чл. 2. Българската търговско-промишлена палата предлага на страните по международни търговски договори да включват в тях следната клауза за арбитраж, предвиждаща решаване на споровете от арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата: \"Всички спорове, породени от този договор, или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от арбитраж съобразно Правилника за арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата. Езикът, който ще бъде използван в арбитражното производство, ще бъде ...\" . Чл. 3. (1) Арбитражният съд при Българска търговско-промишлена палата предоставя на подпомагания от него арбитраж \"ad hoc\" съдействие за учредяването му и пълна административна помощ и обслужване, включващи: 1. изпращане на кореспонденцията на страните и арбитрите (с писма и по телекса) във връзка с арбитражното производство, освен тази, която те изпращат пряко; 2. съставяне на протоколи за заседанията по делата; 3. превод при разглеждане на делата; 4. осигуряване на помещения за разглеждане на делата и съвещанията на арбитрите; 5. вземане участие в установяване датата и мястото за разглеждане на делата и съвещанията, както и уведомяване на заинтересованите лица за тези дати; 6. резервация на хотел за арбитрите; 7. водене на сметките за разноските, свързани с подпомагания арбитраж \"ad hoc\"; 8. други съдействия, посочени в следващите членове, или считани от арбитража \"ad hoc\" като необходими за правилното провеждане на производството. (2) Функциите, споменати по-горе, ще бъдат извършвани от Арбитражния съд при Българска търговско-промишлена палата в съгласие с председателя на арбитража \"аd hoc\" или с единствения арбитър. (3) За да улесни избора на арбитри, Арбитражният съд при Българска търговско-промишлена палата ще изготви и обяви списък на лица от различни националности, притежаващи необходимата квалификация да изпълняват функциите на арбитри по международни търговски дела. Страните и арбитрите могат да избират за арбитри и лица, невключени в този списък. Чл. 4. (1) Седалището на арбитража \"ad hoc\" е в София. (2) Страните могат да уговарят процедурата за образуване на арбитраж \"ad hoc\", за отвеждане на арбитрите и за разглеждане на делото. Уговарянето може да стане и чрез препращане към правилника на посочена от страните арбитражна институция. (3) При липса на уговорени от страните правила за арбитража \"ад хок\" ще се прилага Правилникът за арбитраж на УНИСИТРАЛ, измененията, произтичащи от членове 5 и 6 на настоящия Правилник, а що се касае до членове 38, 39, и 41 на Правилника за арбитраж на УНСИТРАЛ - с измененията, произтичащи от членове 7 до 16 на настоящия Правилник. (4) Разпоредбите на членове 7 - 17 включително, от настоящия Правилник не могат да бъдат изменяни от страните. Чл. 5. (1) Страната, която започне арбитраж по настоящия Правилник, трябва да изпрати на Секретариата на Арбитражния съд при Българска търговско-промишлена палата препис от искането за арбитраж, отправено до другата страна, да посочи арбитър и негов заместник, които назначава, и данни за тях, както и да внесе по сметката на Арбитражния съд при Българска търговско-промишлена палата 250 щатски долара за първоначалните административни разноски на този арбитраж. (2) В своя отговор ответникът назначава арбитър и негов заместник, посочва данни за тях и предявява насрещния си иск, ако има такъв. Ответникът изпраща оригинала на отговора направо на ищеца, а препис от него - на Арбитражния съд при Българска търговско-промишлена палата. Едновременно с предявяване на насрещния иск ответникът внася по сметката на Арбитражния съд при Българска търговско-промишлена палата 250 щатски долара съобразно предходната алинея. (3) Ако не бъде внесен предварителен аванс по ал. 1 или 2, Арбитражният съд при Българска търговско-промишлена палата не дължи съдействие за провеждане на арбитраж по първоначалния или насрещния иск. (4) Арбитражът \"ad hoc\" поддържа връзка със страните чрез секретаря на Арбитражния съд при Българска търговско-промишлена палата. Секретарят може да възложи тази функция на посочен служител на Секретариата. (5) Денят, когато са били връчени писмо или документ на Секретариата на Арбитражния съд при Българска търговско-промишлена палата, или когато е било отправено препоръчано писмо на адреса на Секретариата, се счита за дата на връчване на арбитража \"ad hoc\". (6) Председателстващият арбитър може да даде съгласие за изпращане на писмата, съобщенията или документите направо на адреса, с копие до Арбитражния съд при Българска търговско-промишлена палата. (7) Писма, съобщения и документи, изпратени посредством Арбитражния съд при Българска търговско-промишлена палата, трябва да бъдат предадени на секретаря на този съд в толкова екземпляра, колкото са адресите, плюс едно копие за Арбитражния съд при Българска търговско-промишлена палата. Чл. 6. (1) Ако в срок от 30 дни, или в срок от 50 дни, когато седалището на страните е в различни континенти, от получаване на искането за арбитраж, ответникът не посочи арбитър, този арбитър се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата измежду лица, които не са граждани или жители на страната, в която е седалището на ищеца. (2) Ако в срок от 30 дни от назначаване на втория арбитър арбитрите не са избрали председателстващ арбитър, последният се назначава от Председателя на Арбитражния съд. (3) Страните могат да уговорят председателстващият арбитър да бъде избран измежду посочените от съарбитрите кандидати; в такъв случай всеки арбитър ще има право да посочи не повече от трима кандидати. (4) По искане на всяка една от страните изборът на председателстващият арбитър може да се извърши посредством теглене на жребий от Председателя на Арбитражния съд при Българска търговско-промишлена палата. Упълномощени представители на страните могат да присъстват при тегленето на жребия. За тази цел секретарят на Арбитражния съд съобщава на страните датата на теглене на жребия не по-късно от 15 дни преди тази дата. (5) Ако в срок от 15 дни от съответното искане на една от страните арбитрите или един от тях не посочи кандидати за председателстващ арбитър, той се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата. (6) Когато страните са се съгласили спорът да бъде решен от един арбитър и не са избрали този арбитър в срок от 30 дни от датата на молбата на една от страните да се избере определено лице, арбитърът се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата. (7) Когато Председателят на Арбитражния съд при Българска търговско-промишлена палата назначава председателстващ арбитър или единствен арбитър, назначеното лице трябва да е гражданин или жител на държава, различна от държавите, в които са седалищата на страните. (8) Разпоредбите на този член се прилагат и при заместването на арбитрите, ако такова заместване е предвидено в приложимите арбитражни правила. Чл. 7. (1) Сумата на аванса за разноските по производството се определя по искане на секретаря на Арбитражния съд при Българска търговско-промишлена палата от Председателя на този съд съобразно разпоредбите на членове 8 - 12 на настоящия Правилник. При определяне на сумата на аванса се взема предвид цената на иска, посочена в искането за арбитраж и на евентуалния насрещен иск, предявен в отговора на ответника, както и очакваните разноски, свързани с арбитражното производство. Ако е необходимо, сумата на аванса може да бъде увеличена в хода на делото. (2) Всяка страна трябва да внесе половината от аванса в Арбитражния съд при Българска търговско-промишлена палата в срок, определен от Председателя на този съд, но не по-малък от 30 дни. (3) Ако в този срок ответникът по първоначалния или насрещния иск не плати неговата част от аванса, тази част може да бъде платена от ищеца по иска в срок, определен от Председателя на Арбитражния съд при Българска търговско-промишлена палата. Ако авансът не бъде внесен, производството относно иска или относно насрещния иск се спира, като Председателят на Арбитражния съд при Българска търговско-промишлена палата дава на ищеца допълнителен срок. Ако в този срок авансът не бъде внесен, производството по първоначалния или насрещния иск се прекратява. (4) Досието по делото се предава на арбитрите или на единствения арбитър след внасяне на аванса. (5) Предварителните аванси по чл. 5 се приспадат от административните такси, определени според чл. 11 . Чл. 8. (1) Разноските за арбитражното производство включват административните такси на Арбитражния съд при Българска търговско-промишлена палата, възнаграждението на арбитрите, определени съобразно чл. 11 и чл. 12 на настоящия Правилник, разходите за пътуване, хотел и дневни пари на арбитрите, както и разноските за експертизи или за събиране на други доказателства от Арбитражния съд. (2) Сумата на аванса за разноските за допусната експертиза или за събиране на други доказателства да се определя от Арбитражния съд в съгласие със секретаря на Арбитражния съд при Българска търговско-промишлена палата. Авансът се внася от страната, искаща събиране на доказателства. В случая, когато вещото лице се назначава по почин на арбитража \"ad hoc\" или по искане или със съгласие на двете страни, всяка от тях внася половината от аванса. Ако авансът не бъде внесен, доказателствата не се събират. Чл. 9. Сумата на аванса се определя в щатски долари от Председателя на Арбитражния съд при Българска търговско-промишлена палата, по предложение на секретаря на съда. Ако искът или насрещният иск са предявени в друга валута, секретарят на съда превръща сумата по спора в щатски долари съобразно курса на Българската народна банка в деня на предявяване на първоначалния или насрещния иск. Чл. 10. Когато искът е неоценим, сумата на аванса се определя в зависимост от обстоятелствата и характера на спора. В такъв случай възнаграждението на арбитър не може да бъде по-ниско от 1000 щатски долара. Чл. 11. Административните такси на Арбитражния съд при Българска търговско-промишлена палата се изчисляват съобразно следващата таблица в зависимост от цената на спора, която при първоначален и насрещен иск е равна на сбора от цените им: Стойност на спора (USD) Административна такса (USD) до 50 000 500 от 50 001 до 100 000 500 + 1,0 % за сумата над 50 000 от 100 001 до 500 000 1000 + 0,5 % за сумата над 100 000 от 500 001 до 1 000 000 3000 + 0,2 % за сумата над 500 000 над 1 000 000 4000 + 0,1 % за сумата над 1 000 000, но не повече от 10 000 Чл. 12. (1) Възнагражденията на арбитрите се определят съобразно следната таблица, в зависимост от цената на спора, която при първоначален и насрещен иск е равна на сбора от цените им; възнаграждението на председателствуващия арбитър е с 30 % по-високо: Стойност на спора Възнаграждение на арбитър до 50 000 1 000 от 50 001 до 100 000 1 500 от 100 001 до 300 000 2 000 от 300 001 до 500 000 2 500 от 500 001 до 1 000 000 4 000 от 1 000 001 до 2 000 000 6 000 над 2 000 000 10 000 (2) В зависимост от степента на сложност на предмета на спора и времето, употребено за разрешаването му, по искане на председателстващия арбитър или на единствения арбитър, Председателят на Арбитражния съд при Българска търговско-промишлена палата може да увеличи сумата за възнаграждение на арбитрите, но не с повече от 50% по горната таблица. Чл. 13. Арбитрите получават своето възнаграждение в срок от 30 дни от подписване на решението. Арбитър, който откаже да подпише решението, няма право на възнаграждение. Чл. 14. Секретарят на Арбитражния съд при Българска търговско-промишлена палата, по искане на председателстващия или единствен арбитър, му представя сметка за разноските по делото. След постановяване на решението той го заверява със своя подпис и печата на Арбитражния съд при Българска търговско-промишлена палата и го изпраща на страните. Чл. 15. Арбитърът може да поиска аванс за разноските, свързани с участието му в производството. Сумата на аванса се определя от Председателя на Арбитражния съд при Българска търговско-промишлена палата по искане на арбитъра. Чл. 16. Неизразходваните суми от аванса за разноските се връщат на страните, внесли аванса. Сумата от 250 щатски долара по чл. 5 не подлежи на връщане. Чл. 17. Секретарят на Арбитражния съд при Българска търговско-промишлена палата, определен от Председателя на Арбитражния съд за секретар на арбитража \"ad hoc\" по дадено дело, секретарят-стенограф, водещ протокола за заседанията на съда и преводачите получават своите възнаграждения в лева, изчислени според тарифите и правилата, които са в сила в Република България. Чл. 18. (1) Въз основа на споразумение със страните или с арбитрите от арбитража \"ad hoc\", Арбитражният съд при Българска търговско-промишлена палата може да предоставя само някои от административните услуги, свързани с арбитража \"ad hoc\". (2) В такива случаи обхватът на административните услуги на Арбитражния съд, както и размерът на административните такси, се определят със споразумението по алинея първа. Административните такси, сумите за възнагражденията на арбитрите, както и разноските за експертизи или събиране на други доказателства от Арбитражния съд, се внасят по сметката на Арбитражния съд при Българската търговско-промишлена палата. Този правилник е приет от ИК на Българската търговско-промишлена палата въз основа на чл. 9 (4), т. 2 от Устава на Българската търговско-промишлена палата в заседанието му от 17.01.1989 г. с решение по протокол № 1. Клауза за арбитраж, препоръчана от Българската търговско-промишлена палата, София \"Всички спорове, породени от този договор или отнасящи се до него, включително споровете, породени от или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от Арбитражния съд при Българска търговско-промишлена палата, съобразно неговия Правилник за дела, основани на арбитражни споразумения.\"\n\nПРАВИЛНИК ЗА АРБИТРАЖ \"АД ХОК\", ПОДПОМАГАН ОТ АРБИТРАЖНИЯ СЪД ПРИ БЪЛГАРСКА ТЪРГОВСКО-ПРОМИШЛЕНА ПАЛАТА Приет от ИК на БТПП с Решение по Протокол № 1 от 17.01.1989 г. , изм. с Решение от 08.05.2002 г. Публикуван: http://www.bcci.bg/adhok.html Чл. 1. Този Правилник се прилага, когато страните по един международен търговски договор са включили в него клауза за арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата ( чл. 2 ). Чл. 2. Българската търговско-промишлена палата предлага на страните по международни търговски договори да включват в тях следната клауза за арбитраж, предвиждаща решаване на споровете от арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата: \"Всички спорове, породени от този договор, или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от арбитраж съобразно Правилника за арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата. Езикът, който ще бъде използван в арбитражното производство, ще бъде ...\" . Чл. 3. (1) Арбитражният съд при Българска търговско-промишлена палата предоставя на подпомагания от него арбитраж \"ad hoc\" съдействие за учредяването му и пълна административна помощ и обслужване, включващи: 1. изпращане на кореспонденцията на страните и арбитрите (с писма и по телекса) във връзка с арбитражното производство, освен тази, която те изпращат пряко; 2. съставяне на протоколи за заседанията по делата; 3. превод при разглеждане на делата; 4. осигуряване на помещения за разглеждане на делата и съвещанията на арбитрите; 5. вземане участие в установяване датата и мястото за разглеждане на делата и съвещанията, както и уведомяване на заинтересованите лица за тези дати; 6. резервация на хотел за арбитрите; 7. водене на сметките за разноските, свързани с подпомагания арбитраж \"ad hoc\"; 8. други съдействия, посочени в следващите членове, или считани от арбитража \"ad hoc\" като необходими за правилното провеждане на производството. (2) Функциите, споменати по-горе, ще бъдат извършвани от Арбитражния съд при Българска търговско-промишлена палата в съгласие с председателя на арбитража \"аd hoc\" или с единствения арбитър. (3) За да улесни избора на арбитри, Арбитражният съд при Българска търговско-промишлена палата ще изготви и обяви списък на лица от различни националности, притежаващи необходимата квалификация да изпълняват функциите на арбитри по международни търговски дела. Страните и арбитрите могат да избират за арбитри и лица, невключени в този списък. Чл. 4. (1) Седалището на арбитража \"ad hoc\" е в София. (2) Страните могат да уговарят процедурата за образуване на арбитраж \"ad hoc\", за отвеждане на арбитрите и за разглеждане на делото. Уговарянето може да стане и чрез препращане към правилника на посочена от страните арбитражна институция. (3) При липса на уговорени от страните правила за арбитража \"ад хок\" ще се прилага Правилникът за арбитраж на УНИСИТРАЛ, измененията, произтичащи от членове 5 и 6 на настоящия Правилник, а що се касае до членове 38, 39, и 41 на Правилника за арбитраж на УНСИТРАЛ - с измененията, произтичащи от членове 7 до 16 на настоящия Правилник. (4) Разпоредбите на членове 7 - 17 включително, от настоящия Правилник не могат да бъдат изменяни от страните. Чл. 5. (1) Страната, която започне арбитраж по настоящия Правилник, трябва да изпрати на Секретариата на Арбитражния съд при Българска търговско-промишлена палата препис от искането за арбитраж, отправено до другата страна, да посочи арбитър и негов заместник, които назначава, и данни за тях, както и да внесе по сметката на Арбитражния съд при Българска търговско-промишлена палата 250 щатски долара за първоначалните административни разноски на този арбитраж. (2) В своя отговор ответникът назначава арбитър и негов заместник, посочва данни за тях и предявява насрещния си иск, ако има такъв. Ответникът изпраща оригинала на отговора направо на ищеца, а препис от него - на Арбитражния съд при Българска търговско-промишлена палата. Едновременно с предявяване на насрещния иск ответникът внася по сметката на Арбитражния съд при Българска търговско-промишлена палата 250 щатски долара съобразно предходната алинея. (3) Ако не бъде внесен предварителен аванс по ал. 1 или 2, Арбитражният съд при Българска търговско-промишлена палата не дължи съдействие за провеждане на арбитраж по първоначалния или насрещния иск. (4) Арбитражът \"ad hoc\" поддържа връзка със страните чрез секретаря на Арбитражния съд при Българска търговско-промишлена палата. Секретарят може да възложи тази функция на посочен служител на Секретариата. (5) Денят, когато са били връчени писмо или документ на Секретариата на Арбитражния съд при Българска търговско-промишлена палата, или когато е било отправено препоръчано писмо на адреса на Секретариата, се счита за дата на връчване на арбитража \"ad hoc\". (6) Председателстващият арбитър може да даде съгласие за изпращане на писмата, съобщенията или документите направо на адреса, с копие до Арбитражния съд при Българска търговско-промишлена палата. (7) Писма, съобщения и документи, изпратени посредством Арбитражния съд при Българска търговско-промишлена палата, трябва да бъдат предадени на секретаря на този съд в толкова екземпляра, колкото са адресите, плюс едно копие за Арбитражния съд при Българска търговско-промишлена палата. Чл. 6. (1) Ако в срок от 30 дни, или в срок от 50 дни, когато седалището на страните е в различни континенти, от получаване на искането за арбитраж, ответникът не посочи арбитър, този арбитър се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата измежду лица, които не са граждани или жители на страната, в която е седалището на ищеца. (2) Ако в срок от 30 дни от назначаване на втория арбитър арбитрите не са избрали председателстващ арбитър, последният се назначава от Председателя на Арбитражния съд. (3) Страните могат да уговорят председателстващият арбитър да бъде избран измежду посочените от съарбитрите кандидати; в такъв случай всеки арбитър ще има право да посочи не повече от трима кандидати. (4) По искане на всяка една от страните изборът на председателстващият арбитър може да се извърши посредством теглене на жребий от Председателя на Арбитражния съд при Българска търговско-промишлена палата. Упълномощени представители на страните могат да присъстват при тегленето на жребия. За тази цел секретарят на Арбитражния съд съобщава на страните датата на теглене на жребия не по-късно от 15 дни преди тази дата. (5) Ако в срок от 15 дни от съответното искане на една от страните арбитрите или един от тях не посочи кандидати за председателстващ арбитър, той се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата. (6) Когато страните са се съгласили спорът да бъде решен от един арбитър и не са избрали този арбитър в срок от 30 дни от датата на молбата на една от страните да се избере определено лице, арбитърът се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата. (7) Когато Председателят на Арбитражния съд при Българска търговско-промишлена палата назначава председателстващ арбитър или единствен арбитър, назначеното лице трябва да е гражданин или жител на държава, различна от държавите, в които са седалищата на страните. (8) Разпоредбите на този член се прилагат и при заместването на арбитрите, ако такова заместване е предвидено в приложимите арбитражни правила. Чл. 7. (1) Сумата на аванса за разноските по производството се определя по искане на секретаря на Арбитражния съд при Българска търговско-промишлена палата от Председателя на този съд съобразно разпоредбите на членове 8 - 12 на настоящия Правилник. При определяне на сумата на аванса се взема предвид цената на иска, посочена в искането за арбитраж и на евентуалния насрещен иск, предявен в отговора на ответника, както и очакваните разноски, свързани с арбитражното производство. Ако е необходимо, сумата на аванса може да бъде увеличена в хода на делото. (2) Всяка страна трябва да внесе половината от аванса в Арбитражния съд при Българска търговско-промишлена палата в срок, определен от Председателя на този съд, но не по-малък от 30 дни. (3) Ако в този срок ответникът по първоначалния или насрещния иск не плати неговата част от аванса, тази част може да бъде платена от ищеца по иска в срок, определен от Председателя на Арбитражния съд при Българска търговско-промишлена палата. Ако авансът не бъде внесен, производството относно иска или относно насрещния иск се спира, като Председателят на Арбитражния съд при Българска търговско-промишлена палата дава на ищеца допълнителен срок. Ако в този срок авансът не бъде внесен, производството по първоначалния или насрещния иск се прекратява. (4) Досието по делото се предава на арбитрите или на единствения арбитър след внасяне на аванса. (5) Предварителните аванси по чл. 5 се приспадат от административните такси, определени според чл. 11 . Чл. 8. (1) Разноските за арбитражното производство включват административните такси на Арбитражния съд при Българска търговско-промишлена палата, възнаграждението на арбитрите, определени съобразно чл. 11 и чл. 12 на настоящия Правилник, разходите за пътуване, хотел и дневни пари на арбитрите, както и разноските за експертизи или за събиране на други доказателства от Арбитражния съд. (2) Сумата на аванса за разноските за допусната експертиза или за събиране на други доказателства да се определя от Арбитражния съд в съгласие със секретаря на Арбитражния съд при Българска търговско-промишлена палата. Авансът се внася от страната, искаща събиране на доказателства. В случая, когато вещото лице се назначава по почин на арбитража \"ad hoc\" или по искане или със съгласие на двете страни, всяка от тях внася половината от аванса. Ако авансът не бъде внесен, доказателствата не се събират. Чл. 9. Сумата на аванса се определя в щатски долари от Председателя на Арбитражния съд при Българска търговско-промишлена палата, по предложение на секретаря на съда. Ако искът или насрещният иск са предявени в друга валута, секретарят на съда превръща сумата по спора в щатски долари съобразно курса на Българската народна банка в деня на предявяване на първоначалния или насрещния иск. Чл. 10. Когато искът е неоценим, сумата на аванса се определя в зависимост от обстоятелствата и характера на спора. В такъв случай възнаграждението на арбитър не може да бъде по-ниско от 1000 щатски долара. Чл. 11. Административните такси на Арбитражния съд при Българска търговско-промишлена палата се изчисляват съобразно следващата таблица в зависимост от цената на спора, която при първоначален и насрещен иск е равна на сбора от цените им: Стойност на спора (USD) Административна такса (USD) до 50 000 500 от 50 001 до 100 000 500 + 1,0 % за сумата над 50 000 от 100 001 до 500 000 1000 + 0,5 % за сумата над 100 000 от 500 001 до 1 000 000 3000 + 0,2 % за сумата над 500 000 над 1 000 000 4000 + 0,1 % за сумата над 1 000 000, но не повече от 10 000 Чл. 12. (1) Възнагражденията на арбитрите се определят съобразно следната таблица, в зависимост от цената на спора, която при първоначален и насрещен иск е равна на сбора от цените им; възнаграждението на председателствуващия арбитър е с 30 % по-високо: Стойност на спора Възнаграждение на арбитър до 50 000 1 000 от 50 001 до 100 000 1 500 от 100 001 до 300 000 2 000 от 300 001 до 500 000 2 500 от 500 001 до 1 000 000 4 000 от 1 000 001 до 2 000 000 6 000 над 2 000 000 10 000 (2) В зависимост от степента на сложност на предмета на спора и времето, употребено за разрешаването му, по искане на председателстващия арбитър или на единствения арбитър, Председателят на Арбитражния съд при Българска търговско-промишлена палата може да увеличи сумата за възнаграждение на арбитрите, но не с повече от 50% по горната таблица. Чл. 13. Арбитрите получават своето възнаграждение в срок от 30 дни от подписване на решението. Арбитър, който откаже да подпише решението, няма право на възнаграждение. Чл. 14. Секретарят на Арбитражния съд при Българска търговско-промишлена палата, по искане на председателстващия или единствен арбитър, му представя сметка за разноските по делото. След постановяване на решението той го заверява със своя подпис и печата на Арбитражния съд при Българска търговско-промишлена палата и го изпраща на страните. Чл. 15. Арбитърът може да поиска аванс за разноските, свързани с участието му в производството. Сумата на аванса се определя от Председателя на Арбитражния съд при Българска търговско-промишлена палата по искане на арбитъра. Чл. 16. Неизразходваните суми от аванса за разноските се връщат на страните, внесли аванса. Сумата от 250 щатски долара по чл. 5 не подлежи на връщане. Чл. 17. Секретарят на Арбитражния съд при Българска търговско-промишлена палата, определен от Председателя на Арбитражния съд за секретар на арбитража \"ad hoc\" по дадено дело, секретарят-стенограф, водещ протокола за заседанията на съда и преводачите получават своите възнаграждения в лева, изчислени според тарифите и правилата, които са в сила в Република България. Чл. 18. (1) Въз основа на споразумение със страните или с арбитрите от арбитража \"ad hoc\", Арбитражният съд при Българска търговско-промишлена палата може да предоставя само някои от административните услуги, свързани с арбитража \"ad hoc\". (2) В такива случаи обхватът на административните услуги на Арбитражния съд, както и размерът на административните такси, се определят със споразумението по алинея първа. Административните такси, сумите за възнагражденията на арбитрите, както и разноските за експертизи или събиране на други доказателства от Арбитражния съд, се внасят по сметката на Арбитражния съд при Българската търговско-промишлена палата. Този правилник е приет от ИК на Българската търговско-промишлена палата въз основа на чл. 9 (4), т. 2 от Устава на Българската търговско-промишлена палата в заседанието му от 17.01.1989 г. с решение по протокол № 1. Клауза за арбитраж, препоръчана от Българската търговско-промишлена палата, София \"Всички спорове, породени от този договор или отнасящи се до него, включително споровете, породени от или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от Арбитражния съд при Българска търговско-промишлена палата, съобразно неговия Правилник за дела, основани на арбитражни споразумения.\"\n\nПРАВИЛНИК ЗА АРБИТРАЖ \"АД ХОК\", ПОДПОМАГАН ОТ АРБИТРАЖНИЯ СЪД ПРИ БЪЛГАРСКА ТЪРГОВСКО-ПРОМИШЛЕНА ПАЛАТА Приет от ИК на БТПП с Решение по Протокол № 1 от 17.01.1989 г. , изм. с Решение от 08.05.2002 г. Публикуван: http://www.bcci.bg/adhok.html Чл. 1. Този Правилник се прилага, когато страните по един международен търговски договор са включили в него клауза за арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата ( чл. 2 ). Чл. 2. Българската търговско-промишлена палата предлага на страните по международни търговски договори да включват в тях следната клауза за арбитраж, предвиждаща решаване на споровете от арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата: \"Всички спорове, породени от този договор, или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от арбитраж съобразно Правилника за арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата. Езикът, който ще бъде използван в арбитражното производство, ще бъде ...\" . Чл. 3. (1) Арбитражният съд при Българска търговско-промишлена палата предоставя на подпомагания от него арбитраж \"ad hoc\" съдействие за учредяването му и пълна административна помощ и обслужване, включващи: 1. изпращане на кореспонденцията на страните и арбитрите (с писма и по телекса) във връзка с арбитражното производство, освен тази, която те изпращат пряко; 2. съставяне на протоколи за заседанията по делата; 3. превод при разглеждане на делата; 4. осигуряване на помещения за разглеждане на делата и съвещанията на арбитрите; 5. вземане участие в установяване датата и мястото за разглеждане на делата и съвещанията, както и уведомяване на заинтересованите лица за тези дати; 6. резервация на хотел за арбитрите; 7. водене на сметките за разноските, свързани с подпомагания арбитраж \"ad hoc\"; 8. други съдействия, посочени в следващите членове, или считани от арбитража \"ad hoc\" като необходими за правилното провеждане на производството. (2) Функциите, споменати по-горе, ще бъдат извършвани от Арбитражния съд при Българска търговско-промишлена палата в съгласие с председателя на арбитража \"аd hoc\" или с единствения арбитър. (3) За да улесни избора на арбитри, Арбитражният съд при Българска търговско-промишлена палата ще изготви и обяви списък на лица от различни националности, притежаващи необходимата квалификация да изпълняват функциите на арбитри по международни търговски дела. Страните и арбитрите могат да избират за арбитри и лица, невключени в този списък. Чл. 4. (1) Седалището на арбитража \"ad hoc\" е в София. (2) Страните могат да уговарят процедурата за образуване на арбитраж \"ad hoc\", за отвеждане на арбитрите и за разглеждане на делото. Уговарянето може да стане и чрез препращане към правилника на посочена от страните арбитражна институция. (3) При липса на уговорени от страните правила за арбитража \"ад хок\" ще се прилага Правилникът за арбитраж на УНИСИТРАЛ, измененията, произтичащи от членове 5 и 6 на настоящия Правилник, а що се касае до членове 38, 39, и 41 на Правилника за арбитраж на УНСИТРАЛ - с измененията, произтичащи от членове 7 до 16 на настоящия Правилник. (4) Разпоредбите на членове 7 - 17 включително, от настоящия Правилник не могат да бъдат изменяни от страните. Чл. 5. (1) Страната, която започне арбитраж по настоящия Правилник, трябва да изпрати на Секретариата на Арбитражния съд при Българска търговско-промишлена палата препис от искането за арбитраж, отправено до другата страна, да посочи арбитър и негов заместник, които назначава, и данни за тях, както и да внесе по сметката на Арбитражния съд при Българска търговско-промишлена палата 250 щатски долара за първоначалните административни разноски на този арбитраж. (2) В своя отговор ответникът назначава арбитър и негов заместник, посочва данни за тях и предявява насрещния си иск, ако има такъв. Ответникът изпраща оригинала на отговора направо на ищеца, а препис от него - на Арбитражния съд при Българска търговско-промишлена палата. Едновременно с предявяване на насрещния иск ответникът внася по сметката на Арбитражния съд при Българска търговско-промишлена палата 250 щатски долара съобразно предходната алинея. (3) Ако не бъде внесен предварителен аванс по ал. 1 или 2, Арбитражният съд при Българска търговско-промишлена палата не дължи съдействие за провеждане на арбитраж по първоначалния или насрещния иск. (4) Арбитражът \"ad hoc\" поддържа връзка със страните чрез секретаря на Арбитражния съд при Българска търговско-промишлена палата. Секретарят може да възложи тази функция на посочен служител на Секретариата. (5) Денят, когато са били връчени писмо или документ на Секретариата на Арбитражния съд при Българска търговско-промишлена палата, или когато е било отправено препоръчано писмо на адреса на Секретариата, се счита за дата на връчване на арбитража \"ad hoc\". (6) Председателстващият арбитър може да даде съгласие за изпращане на писмата, съобщенията или документите направо на адреса, с копие до Арбитражния съд при Българска търговско-промишлена палата. (7) Писма, съобщения и документи, изпратени посредством Арбитражния съд при Българска търговско-промишлена палата, трябва да бъдат предадени на секретаря на този съд в толкова екземпляра, колкото са адресите, плюс едно копие за Арбитражния съд при Българска търговско-промишлена палата. Чл. 6. (1) Ако в срок от 30 дни, или в срок от 50 дни, когато седалището на страните е в различни континенти, от получаване на искането за арбитраж, ответникът не посочи арбитър, този арбитър се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата измежду лица, които не са граждани или жители на страната, в която е седалището на ищеца. (2) Ако в срок от 30 дни от назначаване на втория арбитър арбитрите не са избрали председателстващ арбитър, последният се назначава от Председателя на Арбитражния съд. (3) Страните могат да уговорят председателстващият арбитър да бъде избран измежду посочените от съарбитрите кандидати; в такъв случай всеки арбитър ще има право да посочи не повече от трима кандидати. (4) По искане на всяка една от страните изборът на председателстващият арбитър може да се извърши посредством теглене на жребий от Председателя на Арбитражния съд при Българска търговско-промишлена палата. Упълномощени представители на страните могат да присъстват при тегленето на жребия. За тази цел секретарят на Арбитражния съд съобщава на страните датата на теглене на жребия не по-късно от 15 дни преди тази дата. (5) Ако в срок от 15 дни от съответното искане на една от страните арбитрите или един от тях не посочи кандидати за председателстващ арбитър, той се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата. (6) Когато страните са се съгласили спорът да бъде решен от един арбитър и не са избрали този арбитър в срок от 30 дни от датата на молбата на една от страните да се избере определено лице, арбитърът се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата. (7) Когато Председателят на Арбитражния съд при Българска търговско-промишлена палата назначава председателстващ арбитър или единствен арбитър, назначеното лице трябва да е гражданин или жител на държава, различна от държавите, в които са седалищата на страните. (8) Разпоредбите на този член се прилагат и при заместването на арбитрите, ако такова заместване е предвидено в приложимите арбитражни правила. Чл. 7. (1) Сумата на аванса за разноските по производството се определя по искане на секретаря на Арбитражния съд при Българска търговско-промишлена палата от Председателя на този съд съобразно разпоредбите на членове 8 - 12 на настоящия Правилник. При определяне на сумата на аванса се взема предвид цената на иска, посочена в искането за арбитраж и на евентуалния насрещен иск, предявен в отговора на ответника, както и очакваните разноски, свързани с арбитражното производство. Ако е необходимо, сумата на аванса може да бъде увеличена в хода на делото. (2) Всяка страна трябва да внесе половината от аванса в Арбитражния съд при Българска търговско-промишлена палата в срок, определен от Председателя на този съд, но не по-малък от 30 дни. (3) Ако в този срок ответникът по първоначалния или насрещния иск не плати неговата част от аванса, тази част може да бъде платена от ищеца по иска в срок, определен от Председателя на Арбитражния съд при Българска търговско-промишлена палата. Ако авансът не бъде внесен, производството относно иска или относно насрещния иск се спира, като Председателят на Арбитражния съд при Българска търговско-промишлена палата дава на ищеца допълнителен срок. Ако в този срок авансът не бъде внесен, производството по първоначалния или насрещния иск се прекратява. (4) Досието по делото се предава на арбитрите или на единствения арбитър след внасяне на аванса. (5) Предварителните аванси по чл. 5 се приспадат от административните такси, определени според чл. 11 . Чл. 8. (1) Разноските за арбитражното производство включват административните такси на Арбитражния съд при Българска търговско-промишлена палата, възнаграждението на арбитрите, определени съобразно чл. 11 и чл. 12 на настоящия Правилник, разходите за пътуване, хотел и дневни пари на арбитрите, както и разноските за експертизи или за събиране на други доказателства от Арбитражния съд. (2) Сумата на аванса за разноските за допусната експертиза или за събиране на други доказателства да се определя от Арбитражния съд в съгласие със секретаря на Арбитражния съд при Българска търговско-промишлена палата. Авансът се внася от страната, искаща събиране на доказателства. В случая, когато вещото лице се назначава по почин на арбитража \"ad hoc\" или по искане или със съгласие на двете страни, всяка от тях внася половината от аванса. Ако авансът не бъде внесен, доказателствата не се събират. Чл. 9. Сумата на аванса се определя в щатски долари от Председателя на Арбитражния съд при Българска търговско-промишлена палата, по предложение на секретаря на съда. Ако искът или насрещният иск са предявени в друга валута, секретарят на съда превръща сумата по спора в щатски долари съобразно курса на Българската народна банка в деня на предявяване на първоначалния или насрещния иск. Чл. 10. Когато искът е неоценим, сумата на аванса се определя в зависимост от обстоятелствата и характера на спора. В такъв случай възнаграждението на арбитър не може да бъде по-ниско от 1000 щатски долара. Чл. 11. Административните такси на Арбитражния съд при Българска търговско-промишлена палата се изчисляват съобразно следващата таблица в зависимост от цената на спора, която при първоначален и насрещен иск е равна на сбора от цените им: Стойност на спора (USD) Административна такса (USD) до 50 000 500 от 50 001 до 100 000 500 + 1,0 % за сумата над 50 000 от 100 001 до 500 000 1000 + 0,5 % за сумата над 100 000 от 500 001 до 1 000 000 3000 + 0,2 % за сумата над 500 000 над 1 000 000 4000 + 0,1 % за сумата над 1 000 000, но не повече от 10 000 Чл. 12. (1) Възнагражденията на арбитрите се определят съобразно следната таблица, в зависимост от цената на спора, която при първоначален и насрещен иск е равна на сбора от цените им; възнаграждението на председателствуващия арбитър е с 30 % по-високо: Стойност на спора Възнаграждение на арбитър до 50 000 1 000 от 50 001 до 100 000 1 500 от 100 001 до 300 000 2 000 от 300 001 до 500 000 2 500 от 500 001 до 1 000 000 4 000 от 1 000 001 до 2 000 000 6 000 над 2 000 000 10 000 (2) В зависимост от степента на сложност на предмета на спора и времето, употребено за разрешаването му, по искане на председателстващия арбитър или на единствения арбитър, Председателят на Арбитражния съд при Българска търговско-промишлена палата може да увеличи сумата за възнаграждение на арбитрите, но не с повече от 50% по горната таблица. Чл. 13. Арбитрите получават своето възнаграждение в срок от 30 дни от подписване на решението. Арбитър, който откаже да подпише решението, няма право на възнаграждение. Чл. 14. Секретарят на Арбитражния съд при Българска търговско-промишлена палата, по искане на председателстващия или единствен арбитър, му представя сметка за разноските по делото. След постановяване на решението той го заверява със своя подпис и печата на Арбитражния съд при Българска търговско-промишлена палата и го изпраща на страните. Чл. 15. Арбитърът може да поиска аванс за разноските, свързани с участието му в производството. Сумата на аванса се определя от Председателя на Арбитражния съд при Българска търговско-промишлена палата по искане на арбитъра. Чл. 16. Неизразходваните суми от аванса за разноските се връщат на страните, внесли аванса. Сумата от 250 щатски долара по чл. 5 не подлежи на връщане. Чл. 17. Секретарят на Арбитражния съд при Българска търговско-промишлена палата, определен от Председателя на Арбитражния съд за секретар на арбитража \"ad hoc\" по дадено дело, секретарят-стенограф, водещ протокола за заседанията на съда и преводачите получават своите възнаграждения в лева, изчислени според тарифите и правилата, които са в сила в Република България. Чл. 18. (1) Въз основа на споразумение със страните или с арбитрите от арбитража \"ad hoc\", Арбитражният съд при Българска търговско-промишлена палата може да предоставя само някои от административните услуги, свързани с арбитража \"ad hoc\". (2) В такива случаи обхватът на административните услуги на Арбитражния съд, както и размерът на административните такси, се определят със споразумението по алинея първа. Административните такси, сумите за възнагражденията на арбитрите, както и разноските за експертизи или събиране на други доказателства от Арбитражния съд, се внасят по сметката на Арбитражния съд при Българската търговско-промишлена палата. Този правилник е приет от ИК на Българската търговско-промишлена палата въз основа на чл. 9 (4), т. 2 от Устава на Българската търговско-промишлена палата в заседанието му от 17.01.1989 г. с решение по протокол № 1. Клауза за арбитраж, препоръчана от Българската търговско-промишлена палата, София \"Всички спорове, породени от този договор или отнасящи се до него, включително споровете, породени от или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от Арбитражния съд при Българска търговско-промишлена палата, съобразно неговия Правилник за дела, основани на арбитражни споразумения.\"\n\nПРАВИЛНИК ЗА АРБИТРАЖ \"АД ХОК\", ПОДПОМАГАН ОТ АРБИТРАЖНИЯ СЪД ПРИ БЪЛГАРСКА ТЪРГОВСКО-ПРОМИШЛЕНА ПАЛАТА\n\nПРАВИЛНИК ЗА АРБИТРАЖ \"АД ХОК\", ПОДПОМАГАН ОТ АРБИТРАЖНИЯ СЪД ПРИ БЪЛГАРСКА ТЪРГОВСКО-ПРОМИШЛЕНА ПАЛАТА\n\nПриет от ИК на БТПП с Решение по Протокол № 1 от 17.01.1989 г. , изм. с Решение от 08.05.2002 г.\n\nПриет от ИК на БТПП с Решение по Протокол № 1 от 17.01.1989 г. , изм. с Решение от 08.05.2002 г.\n\nПубликуван: http://www.bcci.bg/adhok.html\n\nПубликуван: http://www.bcci.bg/adhok.html\n\nЧл. 1. Този Правилник се прилага, когато страните по един международен търговски договор са включили в него клауза за арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата ( чл. 2 ).\n\nЧл. 1. Този Правилник се прилага, когато страните по един международен търговски договор са включили в него клауза за арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата ( чл. 2 ).\n\nЧл. 2. Българската търговско-промишлена палата предлага на страните по международни търговски договори да включват в тях следната клауза за арбитраж, предвиждаща решаване на споровете от арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата: \"Всички спорове, породени от този договор, или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от арбитраж съобразно Правилника за арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата. Езикът, който ще бъде използван в арбитражното производство, ще бъде ...\" .\n\nЧл. 2. Българската търговско-промишлена палата предлага на страните по международни търговски договори да включват в тях следната клауза за арбитраж, предвиждаща решаване на споровете от арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата: \"Всички спорове, породени от този договор, или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от арбитраж съобразно Правилника за арбитраж \"ad hoc\", подпомаган от Арбитражния съд при Българска търговско-промишлена палата. Езикът, който ще бъде използван в арбитражното производство, ще бъде ...\"\n\n.\n\nЧл. 3. (1) Арбитражният съд при Българска търговско-промишлена палата предоставя на подпомагания от него арбитраж \"ad hoc\" съдействие за учредяването му и пълна административна помощ и обслужване, включващи: 1. изпращане на кореспонденцията на страните и арбитрите (с писма и по телекса) във връзка с арбитражното производство, освен тази, която те изпращат пряко; 2. съставяне на протоколи за заседанията по делата; 3. превод при разглеждане на делата; 4. осигуряване на помещения за разглеждане на делата и съвещанията на арбитрите; 5. вземане участие в установяване датата и мястото за разглеждане на делата и съвещанията, както и уведомяване на заинтересованите лица за тези дати; 6. резервация на хотел за арбитрите; 7. водене на сметките за разноските, свързани с подпомагания арбитраж \"ad hoc\"; 8. други съдействия, посочени в следващите членове, или считани от арбитража \"ad hoc\" като необходими за правилното провеждане на производството. (2) Функциите, споменати по-горе, ще бъдат извършвани от Арбитражния съд при Българска търговско-промишлена палата в съгласие с председателя на арбитража \"аd hoc\" или с единствения арбитър. (3) За да улесни избора на арбитри, Арбитражният съд при Българска търговско-промишлена палата ще изготви и обяви списък на лица от различни националности, притежаващи необходимата квалификация да изпълняват функциите на арбитри по международни търговски дела. Страните и арбитрите могат да избират за арбитри и лица, невключени в този списък.\n\nЧл. 3. (1) Арбитражният съд при Българска търговско-промишлена палата предоставя на подпомагания от него арбитраж \"ad hoc\" съдействие за учредяването му и пълна административна помощ и обслужване, включващи:\n\n1. изпращане на кореспонденцията на страните и арбитрите (с писма и по телекса) във връзка с арбитражното производство, освен тази, която те изпращат пряко;\n\n2. съставяне на протоколи за заседанията по делата;\n\n3. превод при разглеждане на делата;\n\n4. осигуряване на помещения за разглеждане на делата и съвещанията на арбитрите;\n\n5. вземане участие в установяване датата и мястото за разглеждане на делата и съвещанията, както и уведомяване на заинтересованите лица за тези дати;\n\n6. резервация на хотел за арбитрите;\n\n7. водене на сметките за разноските, свързани с подпомагания арбитраж \"ad hoc\";\n\n8. други съдействия, посочени в следващите членове, или считани от арбитража \"ad hoc\" като необходими за правилното провеждане на производството.\n\n(2) Функциите, споменати по-горе, ще бъдат извършвани от Арбитражния съд при Българска търговско-промишлена палата в съгласие с председателя на арбитража \"аd hoc\" или с единствения арбитър.\n\n(3) За да улесни избора на арбитри, Арбитражният съд при Българска търговско-промишлена палата ще изготви и обяви списък на лица от различни националности, притежаващи необходимата квалификация да изпълняват функциите на арбитри по международни търговски дела. Страните и арбитрите могат да избират за арбитри и лица, невключени в този списък.\n\nЧл. 4. (1) Седалището на арбитража \"ad hoc\" е в София. (2) Страните могат да уговарят процедурата за образуване на арбитраж \"ad hoc\", за отвеждане на арбитрите и за разглеждане на делото. Уговарянето може да стане и чрез препращане към правилника на посочена от страните арбитражна институция. (3) При липса на уговорени от страните правила за арбитража \"ад хок\" ще се прилага Правилникът за арбитраж на УНИСИТРАЛ, измененията, произтичащи от членове 5 и 6 на настоящия Правилник, а що се касае до членове 38, 39, и 41 на Правилника за арбитраж на УНСИТРАЛ - с измененията, произтичащи от членове 7 до 16 на настоящия Правилник. (4) Разпоредбите на членове 7 - 17 включително, от настоящия Правилник не могат да бъдат изменяни от страните.\n\nЧл. 4. (1) Седалището на арбитража \"ad hoc\" е в София.\n\n(2) Страните могат да уговарят процедурата за образуване на арбитраж \"ad hoc\", за отвеждане на арбитрите и за разглеждане на делото. Уговарянето може да стане и чрез препращане към правилника на посочена от страните арбитражна институция.\n\n(3) При липса на уговорени от страните правила за арбитража \"ад хок\" ще се прилага Правилникът за арбитраж на УНИСИТРАЛ, измененията, произтичащи от членове 5 и 6 на настоящия Правилник, а що се касае до членове 38, 39, и 41 на Правилника за арбитраж на УНСИТРАЛ - с измененията, произтичащи от членове 7 до 16 на настоящия Правилник.\n\n(4) Разпоредбите на членове 7 - 17 включително, от настоящия Правилник не могат да бъдат изменяни от страните.\n\nЧл. 5. (1) Страната, която започне арбитраж по настоящия Правилник, трябва да изпрати на Секретариата на Арбитражния съд при Българска търговско-промишлена палата препис от искането за арбитраж, отправено до другата страна, да посочи арбитър и негов заместник, които назначава, и данни за тях, както и да внесе по сметката на Арбитражния съд при Българска търговско-промишлена палата 250 щатски долара за първоначалните административни разноски на този арбитраж. (2) В своя отговор ответникът назначава арбитър и негов заместник, посочва данни за тях и предявява насрещния си иск, ако има такъв. Ответникът изпраща оригинала на отговора направо на ищеца, а препис от него - на Арбитражния съд при Българска търговско-промишлена палата. Едновременно с предявяване на насрещния иск ответникът внася по сметката на Арбитражния съд при Българска търговско-промишлена палата 250 щатски долара съобразно предходната алинея. (3) Ако не бъде внесен предварителен аванс по ал. 1 или 2, Арбитражният съд при Българска търговско-промишлена палата не дължи съдействие за провеждане на арбитраж по първоначалния или насрещния иск. (4) Арбитражът \"ad hoc\" поддържа връзка със страните чрез секретаря на Арбитражния съд при Българска търговско-промишлена палата. Секретарят може да възложи тази функция на посочен служител на Секретариата. (5) Денят, когато са били връчени писмо или документ на Секретариата на Арбитражния съд при Българска търговско-промишлена палата, или когато е било отправено препоръчано писмо на адреса на Секретариата, се счита за дата на връчване на арбитража \"ad hoc\". (6) Председателстващият арбитър може да даде съгласие за изпращане на писмата, съобщенията или документите направо на адреса, с копие до Арбитражния съд при Българска търговско-промишлена палата. (7) Писма, съобщения и документи, изпратени посредством Арбитражния съд при Българска търговско-промишлена палата, трябва да бъдат предадени на секретаря на този съд в толкова екземпляра, колкото са адресите, плюс едно копие за Арбитражния съд при Българска търговско-промишлена палата.\n\nЧл. 5. (1) Страната, която започне арбитраж по настоящия Правилник, трябва да изпрати на Секретариата на Арбитражния съд при Българска търговско-промишлена палата препис от искането за арбитраж, отправено до другата страна, да посочи арбитър и негов заместник, които назначава, и данни за тях, както и да внесе по сметката на Арбитражния съд при Българска търговско-промишлена палата 250 щатски долара за първоначалните административни разноски на този арбитраж.\n\n(2) В своя отговор ответникът назначава арбитър и негов заместник, посочва данни за тях и предявява насрещния си иск, ако има такъв. Ответникът изпраща оригинала на отговора направо на ищеца, а препис от него - на Арбитражния съд при Българска търговско-промишлена палата. Едновременно с предявяване на насрещния иск ответникът внася по сметката на Арбитражния съд при Българска търговско-промишлена палата 250 щатски долара съобразно предходната алинея.\n\n(3) Ако не бъде внесен предварителен аванс по ал. 1 или 2, Арбитражният съд при Българска търговско-промишлена палата не дължи съдействие за провеждане на арбитраж по първоначалния или насрещния иск.\n\n(4) Арбитражът \"ad hoc\" поддържа връзка със страните чрез секретаря на Арбитражния съд при Българска търговско-промишлена палата. Секретарят може да възложи тази функция на посочен служител на Секретариата.\n\n(5) Денят, когато са били връчени писмо или документ на Секретариата на Арбитражния съд при Българска търговско-промишлена палата, или когато е било отправено препоръчано писмо на адреса на Секретариата, се счита за дата на връчване на арбитража \"ad hoc\".\n\n(6) Председателстващият арбитър може да даде съгласие за изпращане на писмата, съобщенията или документите направо на адреса, с копие до Арбитражния съд при Българска търговско-промишлена палата.\n\n(7) Писма, съобщения и документи, изпратени посредством Арбитражния съд при Българска търговско-промишлена палата, трябва да бъдат предадени на секретаря на този съд в толкова екземпляра, колкото са адресите, плюс едно копие за Арбитражния съд при Българска търговско-промишлена палата.\n\nЧл. 6. (1) Ако в срок от 30 дни, или в срок от 50 дни, когато седалището на страните е в различни континенти, от получаване на искането за арбитраж, ответникът не посочи арбитър, този арбитър се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата измежду лица, които не са граждани или жители на страната, в която е седалището на ищеца. (2) Ако в срок от 30 дни от назначаване на втория арбитър арбитрите не са избрали председателстващ арбитър, последният се назначава от Председателя на Арбитражния съд. (3) Страните могат да уговорят председателстващият арбитър да бъде избран измежду посочените от съарбитрите кандидати; в такъв случай всеки арбитър ще има право да посочи не повече от трима кандидати. (4) По искане на всяка една от страните изборът на председателстващият арбитър може да се извърши посредством теглене на жребий от Председателя на Арбитражния съд при Българска търговско-промишлена палата. Упълномощени представители на страните могат да присъстват при тегленето на жребия. За тази цел секретарят на Арбитражния съд съобщава на страните датата на теглене на жребия не по-късно от 15 дни преди тази дата. (5) Ако в срок от 15 дни от съответното искане на една от страните арбитрите или един от тях не посочи кандидати за председателстващ арбитър, той се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата. (6) Когато страните са се съгласили спорът да бъде решен от един арбитър и не са избрали този арбитър в срок от 30 дни от датата на молбата на една от страните да се избере определено лице, арбитърът се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата. (7) Когато Председателят на Арбитражния съд при Българска търговско-промишлена палата назначава председателстващ арбитър или единствен арбитър, назначеното лице трябва да е гражданин или жител на държава, различна от държавите, в които са седалищата на страните. (8) Разпоредбите на този член се прилагат и при заместването на арбитрите, ако такова заместване е предвидено в приложимите арбитражни правила.\n\nЧл. 6. (1) Ако в срок от 30 дни, или в срок от 50 дни, когато седалището на страните е в различни континенти, от получаване на искането за арбитраж, ответникът не посочи арбитър, този арбитър се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата измежду лица, които не са граждани или жители на страната, в която е седалището на ищеца.\n\n(2) Ако в срок от 30 дни от назначаване на втория арбитър арбитрите не са избрали председателстващ арбитър, последният се назначава от Председателя на Арбитражния съд.\n\n(3) Страните могат да уговорят председателстващият арбитър да бъде избран измежду посочените от съарбитрите кандидати; в такъв случай всеки арбитър ще има право да посочи не повече от трима кандидати.\n\n(4) По искане на всяка една от страните изборът на председателстващият арбитър може да се извърши посредством теглене на жребий от Председателя на Арбитражния съд при Българска търговско-промишлена палата. Упълномощени представители на страните могат да присъстват при тегленето на жребия. За тази цел секретарят на Арбитражния съд съобщава на страните датата на теглене на жребия не по-късно от 15 дни преди тази дата.\n\n(5) Ако в срок от 15 дни от съответното искане на една от страните арбитрите или един от тях не посочи кандидати за председателстващ арбитър, той се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата.\n\n(6) Когато страните са се съгласили спорът да бъде решен от един арбитър и не са избрали този арбитър в срок от 30 дни от датата на молбата на една от страните да се избере определено лице, арбитърът се назначава от Председателя на Арбитражния съд при Българска търговско-промишлена палата.\n\n(7) Когато Председателят на Арбитражния съд при Българска търговско-промишлена палата назначава председателстващ арбитър или единствен арбитър, назначеното лице трябва да е гражданин или жител на държава, различна от държавите, в които са седалищата на страните.\n\n(8) Разпоредбите на този член се прилагат и при заместването на арбитрите, ако такова заместване е предвидено в приложимите арбитражни правила.\n\nЧл. 7. (1) Сумата на аванса за разноските по производството се определя по искане на секретаря на Арбитражния съд при Българска търговско-промишлена палата от Председателя на този съд съобразно разпоредбите на членове 8 - 12 на настоящия Правилник. При определяне на сумата на аванса се взема предвид цената на иска, посочена в искането за арбитраж и на евентуалния насрещен иск, предявен в отговора на ответника, както и очакваните разноски, свързани с арбитражното производство. Ако е необходимо, сумата на аванса може да бъде увеличена в хода на делото. (2) Всяка страна трябва да внесе половината от аванса в Арбитражния съд при Българска търговско-промишлена палата в срок, определен от Председателя на този съд, но не по-малък от 30 дни. (3) Ако в този срок ответникът по първоначалния или насрещния иск не плати неговата част от аванса, тази част може да бъде платена от ищеца по иска в срок, определен от Председателя на Арбитражния съд при Българска търговско-промишлена палата. Ако авансът не бъде внесен, производството относно иска или относно насрещния иск се спира, като Председателят на Арбитражния съд при Българска търговско-промишлена палата дава на ищеца допълнителен срок. Ако в този срок авансът не бъде внесен, производството по първоначалния или насрещния иск се прекратява. (4) Досието по делото се предава на арбитрите или на единствения арбитър след внасяне на аванса. (5) Предварителните аванси по чл. 5 се приспадат от административните такси, определени според чл. 11 .\n\nЧл. 7. (1) Сумата на аванса за разноските по производството се определя по искане на секретаря на Арбитражния съд при Българска търговско-промишлена палата от Председателя на този съд съобразно разпоредбите на членове 8 - 12 на настоящия Правилник. При определяне на сумата на аванса се взема предвид цената на иска, посочена в искането за арбитраж и на евентуалния насрещен иск, предявен в отговора на ответника, както и очакваните разноски, свързани с арбитражното производство. Ако е необходимо, сумата на аванса може да бъде увеличена в хода на делото.\n\n(2) Всяка страна трябва да внесе половината от аванса в Арбитражния съд при Българска търговско-промишлена палата в срок, определен от Председателя на този съд, но не по-малък от 30 дни.\n\n(3) Ако в този срок ответникът по първоначалния или насрещния иск не плати неговата част от аванса, тази част може да бъде платена от ищеца по иска в срок, определен от Председателя на Арбитражния съд при Българска търговско-промишлена палата. Ако авансът не бъде внесен, производството относно иска или относно насрещния иск се спира, като Председателят на Арбитражния съд при Българска търговско-промишлена палата дава на ищеца допълнителен срок. Ако в този срок авансът не бъде внесен, производството по първоначалния или насрещния иск се прекратява.\n\n(4) Досието по делото се предава на арбитрите или на единствения арбитър след внасяне на аванса.\n\n(5) Предварителните аванси по чл. 5 се приспадат от административните такси, определени според чл. 11 .\n\nЧл. 8. (1) Разноските за арбитражното производство включват административните такси на Арбитражния съд при Българска търговско-промишлена палата, възнаграждението на арбитрите, определени съобразно чл. 11 и чл. 12 на настоящия Правилник, разходите за пътуване, хотел и дневни пари на арбитрите, както и разноските за експертизи или за събиране на други доказателства от Арбитражния съд. (2) Сумата на аванса за разноските за допусната експертиза или за събиране на други доказателства да се определя от Арбитражния съд в съгласие със секретаря на Арбитражния съд при Българска търговско-промишлена палата. Авансът се внася от страната, искаща събиране на доказателства. В случая, когато вещото лице се назначава по почин на арбитража \"ad hoc\" или по искане или със съгласие на двете страни, всяка от тях внася половината от аванса. Ако авансът не бъде внесен, доказателствата не се събират.\n\nЧл. 8. (1) Разноските за арбитражното производство включват административните такси на Арбитражния съд при Българска търговско-промишлена палата, възнаграждението на арбитрите, определени съобразно чл. 11 и чл. 12 на настоящия Правилник, разходите за пътуване, хотел и дневни пари на арбитрите, както и разноските за експертизи или за събиране на други доказателства от Арбитражния съд.\n\n(2) Сумата на аванса за разноските за допусната експертиза или за събиране на други доказателства да се определя от Арбитражния съд в съгласие със секретаря на Арбитражния съд при Българска търговско-промишлена палата. Авансът се внася от страната, искаща събиране на доказателства. В случая, когато вещото лице се назначава по почин на арбитража \"ad hoc\" или по искане или със съгласие на двете страни, всяка от тях внася половината от аванса. Ако авансът не бъде внесен, доказателствата не се събират.\n\nЧл. 9. Сумата на аванса се определя в щатски долари от Председателя на Арбитражния съд при Българска търговско-промишлена палата, по предложение на секретаря на съда. Ако искът или насрещният иск са предявени в друга валута, секретарят на съда превръща сумата по спора в щатски долари съобразно курса на Българската народна банка в деня на предявяване на първоначалния или насрещния иск.\n\nЧл. 9. Сумата на аванса се определя в щатски долари от Председателя на Арбитражния съд при Българска търговско-промишлена палата, по предложение на секретаря на съда. Ако искът или насрещният иск са предявени в друга валута, секретарят на съда превръща сумата по спора в щатски долари съобразно курса на Българската народна банка в деня на предявяване на първоначалния или насрещния иск.\n\nЧл. 10. Когато искът е неоценим, сумата на аванса се определя в зависимост от обстоятелствата и характера на спора. В такъв случай възнаграждението на арбитър не може да бъде по-ниско от 1000 щатски долара.\n\nЧл. 10. Когато искът е неоценим, сумата на аванса се определя в зависимост от обстоятелствата и характера на спора. В такъв случай възнаграждението на арбитър не може да бъде по-ниско от 1000 щатски долара.\n\nЧл. 11. Административните такси на Арбитражния съд при Българска търговско-промишлена палата се изчисляват съобразно следващата таблица в зависимост от цената на спора, която при първоначален и насрещен иск е равна на сбора от цените им: Стойност на спора (USD) Административна такса (USD) до 50 000 500 от 50 001 до 100 000 500 + 1,0 % за сумата над 50 000 от 100 001 до 500 000 1000 + 0,5 % за сумата над 100 000 от 500 001 до 1 000 000 3000 + 0,2 % за сумата над 500 000 над 1 000 000 4000 + 0,1 % за сумата над 1 000 000, но не повече от 10 000\n\nЧл. 11. Административните такси на Арбитражния съд при Българска търговско-промишлена палата се изчисляват съобразно следващата таблица в зависимост от цената на спора, която при първоначален и насрещен иск е равна на сбора от цените им:\n\nЧл. 12. (1) Възнагражденията на арбитрите се определят съобразно следната таблица, в зависимост от цената на спора, която при първоначален и насрещен иск е равна на сбора от цените им; възнаграждението на председателствуващия арбитър е с 30 % по-високо: Стойност на спора Възнаграждение на арбитър до 50 000 1 000 от 50 001 до 100 000 1 500 от 100 001 до 300 000 2 000 от 300 001 до 500 000 2 500 от 500 001 до 1 000 000 4 000 от 1 000 001 до 2 000 000 6 000 над 2 000 000 10 000 (2) В зависимост от степента на сложност на предмета на спора и времето, употребено за разрешаването му, по искане на председателстващия арбитър или на единствения арбитър, Председателят на Арбитражния съд при Българска търговско-промишлена палата може да увеличи сумата за възнаграждение на арбитрите, но не с повече от 50% по горната таблица.\n\nЧл. 12. (1) Възнагражденията на арбитрите се определят съобразно следната таблица, в зависимост от цената на спора, която при първоначален и насрещен иск е равна на сбора от цените им; възнаграждението на председателствуващия арбитър е с 30 % по-високо:\n\n(2) В зависимост от степента на сложност на предмета на спора и времето, употребено за разрешаването му, по искане на председателстващия арбитър или на единствения арбитър, Председателят на Арбитражния съд при Българска търговско-промишлена палата може да увеличи сумата за възнаграждение на арбитрите, но не с повече от 50% по горната таблица.\n\nЧл. 13. Арбитрите получават своето възнаграждение в срок от 30 дни от подписване на решението. Арбитър, който откаже да подпише решението, няма право на възнаграждение.\n\nЧл. 13. Арбитрите получават своето възнаграждение в срок от 30 дни от подписване на решението. Арбитър, който откаже да подпише решението, няма право на възнаграждение.\n\nЧл. 14. Секретарят на Арбитражния съд при Българска търговско-промишлена палата, по искане на председателстващия или единствен арбитър, му представя сметка за разноските по делото. След постановяване на решението той го заверява със своя подпис и печата на Арбитражния съд при Българска търговско-промишлена палата и го изпраща на страните.\n\nЧл. 14. Секретарят на Арбитражния съд при Българска търговско-промишлена палата, по искане на председателстващия или единствен арбитър, му представя сметка за разноските по делото. След постановяване на решението той го заверява със своя подпис и печата на Арбитражния съд при Българска търговско-промишлена палата и го изпраща на страните.\n\nЧл. 15. Арбитърът може да поиска аванс за разноските, свързани с участието му в производството. Сумата на аванса се определя от Председателя на Арбитражния съд при Българска търговско-промишлена палата по искане на арбитъра.\n\nЧл. 15. Арбитърът може да поиска аванс за разноските, свързани с участието му в производството. Сумата на аванса се определя от Председателя на Арбитражния съд при Българска търговско-промишлена палата по искане на арбитъра.\n\nЧл. 16. Неизразходваните суми от аванса за разноските се връщат на страните, внесли аванса. Сумата от 250 щатски долара по чл. 5 не подлежи на връщане.\n\nЧл. 16. Неизразходваните суми от аванса за разноските се връщат на страните, внесли аванса. Сумата от 250 щатски долара по чл. 5 не подлежи на връщане.\n\nЧл. 17. Секретарят на Арбитражния съд при Българска търговско-промишлена палата, определен от Председателя на Арбитражния съд за секретар на арбитража \"ad hoc\" по дадено дело, секретарят-стенограф, водещ протокола за заседанията на съда и преводачите получават своите възнаграждения в лева, изчислени според тарифите и правилата, които са в сила в Република България.\n\nЧл. 17. Секретарят на Арбитражния съд при Българска търговско-промишлена палата, определен от Председателя на Арбитражния съд за секретар на арбитража \"ad hoc\" по дадено дело, секретарят-стенограф, водещ протокола за заседанията на съда и преводачите получават своите възнаграждения в лева, изчислени според тарифите и правилата, които са в сила в Република България.\n\nЧл. 18. (1) Въз основа на споразумение със страните или с арбитрите от арбитража \"ad hoc\", Арбитражният съд при Българска търговско-промишлена палата може да предоставя само някои от административните услуги, свързани с арбитража \"ad hoc\". (2) В такива случаи обхватът на административните услуги на Арбитражния съд, както и размерът на административните такси, се определят със споразумението по алинея първа. Административните такси, сумите за възнагражденията на арбитрите, както и разноските за експертизи или събиране на други доказателства от Арбитражния съд, се внасят по сметката на Арбитражния съд при Българската търговско-промишлена палата. Този правилник е приет от ИК на Българската търговско-промишлена палата въз основа на чл. 9 (4), т. 2 от Устава на Българската търговско-промишлена палата в заседанието му от 17.01.1989 г. с решение по протокол № 1. Клауза за арбитраж, препоръчана от Българската търговско-промишлена палата, София \"Всички спорове, породени от този договор или отнасящи се до него, включително споровете, породени от или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от Арбитражния съд при Българска търговско-промишлена палата, съобразно неговия Правилник за дела, основани на арбитражни споразумения.\"\n\nЧл. 18. (1) Въз основа на споразумение със страните или с арбитрите от арбитража \"ad hoc\", Арбитражният съд при Българска търговско-промишлена палата може да предоставя само някои от административните услуги, свързани с арбитража \"ad hoc\".\n\n(2) В такива случаи обхватът на административните услуги на Арбитражния съд, както и размерът на административните такси, се определят със споразумението по алинея първа.\n\nАдминистративните такси, сумите за възнагражденията на арбитрите, както и разноските за експертизи или събиране на други доказателства от Арбитражния съд, се внасят по сметката на Арбитражния съд при Българската търговско-промишлена палата.\n\nТози правилник е приет от ИК на Българската търговско-промишлена палата въз основа на чл. 9 (4), т. 2 от Устава на Българската търговско-промишлена палата в заседанието му от 17.01.1989 г. с решение по протокол № 1.\n\nКлауза за арбитраж, препоръчана от Българската търговско-промишлена палата, София\n\n\"Всички спорове, породени от този договор или отнасящи се до него, включително споровете, породени от или отнасящи се до неговото тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат разрешавани от Арбитражния съд при Българска търговско-промишлена палата, съобразно неговия Правилник за дела, основани на арбитражни споразумения.\"\n\n| ↑ нагоре | ← назад | пълна версия"
}