{
  "ldoc_id": "2122102787",
  "source_url": "https://lex.bg/mobile/ldoc/2122102787",
  "list_title": "Закон за собствеността",
  "law_title": "Закон за собствеността",
  "text": "Понеделник, 24 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА СОБСТВЕНОСТТА Отразена деноминацията от 05.07.1999 г. Обн. ДВ. бр. 92 от 16 Ноември 1951г. , изм. ДВ. бр. 12 от 11 Февруари 1958г. , изм. ДВ. бр. 90 от 8 Ноември 1960г. , изм. ДВ. бр. 99 от 20 Декември 1963г. , изм. ДВ. бр. 26 от 30 Март 1973г. , изм. ДВ. бр. 27 от 3 Април 1973г. , изм. ДВ. бр. 54 от 12 Юли 1974г. , изм. ДВ. бр. 87 от 8 Ноември 1974г. , изм. ДВ. бр. 55 от 14 Юли 1978г. , изм. ДВ. бр. 36 от 8 Май 1979г. , изм. ДВ. бр. 19 от 8 Март 1985г. , изм. ДВ. бр. 14 от 19 Февруари 1988г. , изм. ДВ. бр. 91 от 2 Декември 1988г. , изм. ДВ. бр. 38 от 19 Май 1989г. , изм. ДВ. бр. 31 от 17 Април 1990г. , изм. ДВ. бр. 77 от 17 Септември 1991г. , изм. ДВ. бр. 33 от 19 Април 1996г. , изм. ДВ. бр. 100 от 31 Октомври 1997г. , изм. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 34 от 25 Април 2000г. , изм. ДВ. бр. 59 от 21 Юли 2000г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 46 от 6 Юни 2006г. , изм. ДВ. бр. 105 от 22 Декември 2006г. , изм. ДВ. бр. 24 от 20 Март 2007г. , изм. ДВ. бр. 59 от 20 Юли 2007г. , изм. ДВ. бр. 113 от 28 Декември 2007г. , изм. ДВ. бр. 54 от 13 Юни 2008г. , изм. ДВ. бр. 109 от 23 Декември 2008г. , изм. ДВ. бр. 6 от 23 Януари 2009г. , изм. ДВ. бр. 100 от 21 Декември 2010г. , изм. ДВ. бр. 57 от 26 Юли 2011г. , изм. ДВ. бр. 105 от 29 Декември 2011г. , изм. и доп. ДВ. бр. 107 от 24 Декември 2014г. , изм. ДВ. бр. 7 от 19 Януари 2018г. , доп. ДВ. бр. 18 от 28 Февруари 2020г. , изм. ДВ. бр. 18 от 4 Март 2022г. Чл. 1. (Изм. - ДВ, бр. 31 от 1990 г.) Този закон урежда собствеността, другите вещни права и тяхното придобиване, изгубване и защита, както и владението и вписванията. Чл. 2. (Изм. - ДВ, бр. 31 от 1990 г.) Собствеността принадлежи на държавата, на общините, на кооперациите и други юридически лица и на граждани. (Изм. - ДВ, бр. 33 от 1996 г.) Всички видове собственост се ползуват с еднакви възможности за развитие и закрила. I. ДЪРЖАВНА И ОБЩИНСКА СОБСТВЕНОСТ Чл. 3. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 4. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 5. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 6. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 77 от 1991 г., изм. - ДВ, бр. 33 от 1996 г.) Собствеността на държавата и на общините е публична и частна. Чл. 7. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Режимът на обектите на държавната и на общинската собственост се определя с отделни закони. Чл. 8. (Изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 9. (Отм. - ДВ, бр. 91 от 1988 г.) Чл. 10. (Отм. - ДВ, бр. 91 от 1988 г.) Чл. 11. (Отм. - ДВ, бр. 91 от 1988 г.) Чл. 12. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 13. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 14. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 15. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 15а. (Нов - ДВ, бр. 87 от 1974 г., доп. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15б. (Нов - ДВ, бр. 87 от 1974 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15в. (Нов - ДВ, бр. 87 от 1974 г., доп. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15г. (Нов - ДВ, бр. 87 от 1974 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15д. (Нов - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 91 от 1988 г., доп. - дв, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 16. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 17. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 18. (Изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 32 от 2005 г.) Договорите, с които се извършват придобиването и разпореждането с имоти - частна държавна или общинска собственост, се сключват в писмена форма и се вписват по разпореждане на съдията по вписванията по местонахождението на имота. Нотариална форма не е необходима. Чл. 19. (Доп. - ДВ, бр. 31 от 1990 г.) Правото на собственост върху държавни и общински недвижими имоти може да се установява и с документ, издаден въз основа на книгите, които се водят за тези имоти. Чл. 20. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 20а. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 21. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 22. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 23. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 24. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 25. (Изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 26. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 27. (Отм. - ДВ, бр. 31 от 1990 г.) II. ЧАСТНА СОБСТВЕНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 1990 Г.) Чл. 28. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Собственост на физически и юридически лица могат да бъдат всички вещи с изключение на тези, които съгласно Конституцията на Република България са изключителна държавна собственост или по силата на закона са публична държавна или общинска собственост. Със закон може да се забрани притежаването от физически или юридически лица на имоти и вещи, свързани с дейности, за които е установен държавен монопол. Чл. 29. (Изм. - ДВ, бр. 26 от 1973 г., изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 24 от 2007 г.) Чужденци или чуждестранни юридически лица могат да придобиват право на собственост върху земя при условията на международен договор, ратифициран по реда на чл. 22, ал. 2 от Конституцията на Република България , обнародван и влязъл в сила, а чужденците - и при наследяване по закон. Граждани на държавите - членки на Европейския съюз, или на държавите - страни по Споразумението за Европейското икономическо пространство, могат да придобиват право на собственост върху земя при спазване на изискванията, установени със закон, в съответствие с условията на Договора за присъединяване на Република България към Европейския съюз . Юридически лица от държавите - членки на Европейския съюз, или от държавите - страни по Споразумението за Европейското икономическо пространство, могат да придобиват право на собственост върху земя по реда на ал. 2. Чужденци и чуждестранни юридически лица могат да придобиват право на собственост върху сгради и ограничени вещни права върху недвижим имот в страната, освен ако със закон е установено друго. Чужда държава или междуправителствена организация може да придобива право на собственост върху земя, сгради и ограничени вещни права върху недвижим имот в страната въз основа на международен договор, на закон или акт на Министерския съвет. Чужда държава не може да придобива право на собственост върху недвижим имот в страната по наследство. Чл. 29а. (Нов - ДВ, бр. 24 от 2007 г.) Лицата по чл. 29, ал. 2 , които не пребивават постоянно в Република България, могат да придобиват земя за втори жилищен имот след изтичането на срока, определен при условията на Договора за присъединяване на Република България към Европейския съюз . III. СЪСОБСТВЕНОСТ Чл. 30. (Ал. 1, изм. - ДВ, бр. 31 от 1990 г.) Правото на собственост може да принадлежи и общо на две или повече лица - държавата, общините и други юридически или физически лица. Частите на съсобствениците се считат равни до доказване на противното. Всеки съсобственик участвува в ползите и тежестите на общата вещ съразмерно с частта си. Чл. 31. Всеки съсобственик може да си служи с общата вещ съобразно нейното предназначение и по начин да не пречи на другите съсобственици да си служат с нея според правата им. Когато общата вещ се използува лично само от някои от съсобствениците, те дължат обезщетение на останалите за ползата, от която са лишени, от деня на писменото поискване. Чл. 32. Общата вещ се използува и управлява съгласно решението на съсобствениците, притежаващи повече от половината от общата вещ. Ако не може да се образува мнозинство или ако решението на мнозинството е вредно за общата вещ, районният съд, по искане на който и да е от съсобствениците, решава въпроса, взема необходимите мерки и ако е нужно, назначава управител на общата вещ. Чл. 33. Съсобственикът може да продаде своята част от недвижимия имот на трето лице само след като представи пред нотариуса писмени доказателства, че е предложил на другите съсобственици да купят тази част при същите условия и декларира писмено пред него, че никой от тях не е приел това предложение. Ако декларацията по предходната алинея е неистинска или ако третото лице купи частта на съсобственика при условия, уговорени привидно във вреда на останалите съсобственици, заинтересованият съсобственик може да изкупи тази част при действително уговорените условия. Искът трябва да се предяви в двумесечен срок от продажбата. Ако съсобственикът не плати дължимата поради изкупуването сума в месечен срок от влизането на решението в сила, това решение се счита обезсилено по право. Чл. 34. Всеки съсобственик може, въпреки противна уговорка, да иска делба на общата вещ, освен ако законът разпорежда друго, или ако това е несъвместимо с естеството и предназначението на вещта. Разпоредбите за делба на наследство важат съответно и за делба на съсобствен имот. Искът за делба не се погасява с давност. Чл. 35. (Ал. 1, изм. - ДВ, бр. 33 от 1996 г.) Доброволната делба на движими вещи на стойност над 50 лв., както и на недвижими имоти трябва да бъде извършена писмено с нотариално заверени подписи. Когато в делбата участвуват недееспособни или отсъствуващи, необходимо е предварително разрешение на районния съд. (Ал. 3, отм. - ДВ, бр. 31 от 1990 г.) Чл. 36. (Изм. - Изв., бр. 12 от 1958 г., ДВ, бр. 87 от 1974 г. и бр. 31 от 1990 г.) Съсобствеността на държавата или на общината може да бъде прекратена освен чрез делба и чрез продажба на частта на държавата или на общината, чрез отстъпване на съсобствениците на друг равностоен имот или чрез откупуване на тяхната част при условия и по ред, определени от Министерския съвет. IV. ЕТАЖНА СОБСТВЕНОСТ Чл. 37. (Изм. - ДВ, бр. 31 от 1990 г.) Етажи или части от етажи, заедно с придадените към тях помещения в тавана или зимника, могат да принадлежат на отделни собственици - държавата, общините и други юридически или физически лица. Чл. 38. При сгради, в които етажи или части от етажи принадлежат на различни собственици, общи на всички собственици са земята, върху която е построена сградата, дворът, основите, външните стени, вътрешните разделителни стени между отделните части, вътрешните носещи стени, колоните, трегерите, плочите, гредоредите, стълбите, площадките, покривите, стените между таванските и избените помещения на отделните собственици, комините, външните входни врати на сградата и вратите към общи тавански и избени помещения, главните линии на всички видове инсталации и централните им уредби, асансьорите, водосточните тръби, жилището на портиера и всичко друго, което по естеството си или по предназначение служи за общо ползуване. Може да се уговори частите на сградата, които обслужват само някои от отделно притежаваните етажи или части от етажи, да бъдат общи само на лицата, чиито помещения обслужват. Общите части не може да се делят. Чл. 39. Съсобствениците могат да си поделят общата сграда по етажи или части от етажи. По същия начин може да се раздели общата сграда и по съдебен ред, ако отделните етажи или части от етажи могат да се използуват самостоятелно без значителни преустройства и без неудобства по-големи от обикновените. Чл. 40. Дяловете на отделните собственици в общите части са съразмерни на съотношението между стойностите на отделните помещения, които те притежават, изчислени при учредяването на етажната собственост. По-късни изменения в отделните помещения не се отразяват върху размера на дяловете. При надстрояване на сграда в етажна собственост собствениците на надстроените етажи или части от етажи придобиват, срещу заплащане, собствеността и върху всички общи части на сградата, включително и върху земята. Дяловете на всички съсобственици в общите части се определят съобразно съотношението между стойностите на отделните помещения по време на завършването на строежа. Когато собственикът на етаж или част от етаж прехвърли отделна част от своя имот на друго лице, частта на приобретателя и на отчуждителя в общите части на сградата се определя от съотношението между стойностите на прехвърлената и запазената част по време на прехвърлянето. Същото правило се прилага и при делба. Чл. 41. Всеки собственик, съразмерно с дела си в общите части, е длъжен да участвува в разноските, необходими за поддържането или за възстановяването им, и в полезните разноски, за извършване на които е взето решение от общото събрание. Чл. 42. (Изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г., отм. - ДВ, бр. 57 от 2011 г.) Чл. 43. (Изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г., отм. - ДВ, бр. 57 от 2011 г.) Чл. 44. (Отм. - ДВ, бр. 57 от 2011 г.) Чл. 45. (Доп. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) Собственикът на етаж или на част от етаж се изважда от сградата по решение на общото събрание за срок до три години: а) ако използува или допуска да се използуват неговите помещения по начин, който излага сградата на опасност от пожар или от значителни повреди, и б) (изм. - ДВ, бр. 33 от 1996 г.) ако систематически нарушава правилника или решенията на общото събрание за вътрешния ред в сградата или добрите нрави. Общото събрание може да вземе решение за изваждане само след като собственикът е бил предупреден писмено от управителя, че ще бъде изваден от имота и ако и след това предупреждение не е прекратил нарушението. Чл. 46. (Изм. - ДВ, бр. 59 от 2007 г., в сила от 01.03.2008 г., изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) Собственикът може да иска от районния съд отмяна на решението на общото събрание за изваждането по реда, установен в отделен закон. Въз основа на влязлото в сила решение на общото събрание по чл. 45 управителят или председателят на управителния съвет може да поиска издаване на заповед за изпълнение по чл. 410, ал. 1 от Гражданския процесуален кодекс . Чл. 47. (Отм. - ДВ, бр. 57 от 2011 г.) Чл. 48. (Отм. - ДВ, бр. 55 от 1978 г.) Чл. 49. (Изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 90 от 1999 г., отм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) V. ОГРАНИЧЕНИЯ НА СОБСТВЕНОСТТА Чл. 50. Собственикът на недвижим имот не може да извършва такива действия в своя имот, с които се създават пречки за използуването на съседния имот по-големи от обикновените. Чл. 51. Когато за извършването на работи в един недвижим имот е необходимо да се влезе в друг имот, собственикът на този имот е длъжен да даде достъп за това. Чл. 52. (Изм. - ДВ, бр. 54 от 1974 г., изм. - ДВ, бр. 36 от 1979 г., изм. - ДВ, бр. 33 от 1996 г.) Не се позволява да се посаждат дървета до имота на съседа на по-малко разстояние от 3 метра за високите дървета, 1,5 метра за средните и 1 метър за ниските. Съседът може да иска разрешение от кмета на общината, района или кметството да бъдат отсечени клоните на дърветата, които се простират над неговия имот, и корените, които преминават в неговия имот. По същия ред той може да иска да бъдат преместени дърветата, които са посадени на по-близки разстояния от посочените по-горе. Чл. 53. Ограниченията на собствеността с оглед на благоустройствени и здравни цели се уреждат с отделни закони. Чл. 54. С решение на Министерския съвет могат да се възлагат задължения във връзка с притежаването или стопанисването на имота. VI. ВЕЩНИ ПРАВА ВЪРХУ ЧУЖДА ВЕЩ Чл. 55. Вещни права върху чужда вещ, доколкото те са предвидени в законите, могат да се придобиват или учредяват с правна сделка, по давност или по други начини, определени в закона. 1. ПРАВО НА ПОЛЗУВАНЕ Чл. 56. Правото на ползуване включва правото да се използува вещта съгласно нейното предназначение и правото да се получават добиви от нея без тя да се променя съществено. Ползувателят не може да отчуждава своето право. Чл. 57. Ползувателят е длъжен да плаща разноските, свързани с ползуването, включително данъците и другите такси, да поддържа вещта в състоянието, в което я е приел, и да я върне на собственика след прекратяване на правото на ползуване. При предаване на имота се съставя опис. При липса на опис предполага се, до доказване на противното, че имотът е предаден в добро състояние. Ползувателят не отговаря за овехтяването и изхабяването на вещта, които се дължат на обикновената употреба. Той е длъжен да застрахова вещта в полза на собственика и да плаща премиите за застраховката, ако не е постановено или уговорено друго. Чл. 58. Ползувателят е длъжен да съобщава на собственика за всяко посегателство върху собствеността. Чл. 59. Правото на ползуване се погасява със смъртта на ползувателя, ако то не е учредено за по-кратък срок. Правото на ползуване, учредено в полза на юридическо лице, се погасява с прекратяването му, ако не е установен по-кратък срок. Правото на ползуване се погасява и с погиването на вещта, а също и ако не се упражнява в продължение на 5 години. Чл. 60. Сключените от ползувателя договори за наем на полски имоти остават в сила до края на текущата стопанска година, ако правото на ползуване се прекрати преди това. Чл. 61. Собственикът може да иска от съда да прекрати правото на ползуване, ако ползувателят, въпреки отправеното му предупреждение, продължава да си служи с вещта по начин, който застрашава същата с разрушаване или със значително повреждане, ако нарушава своите съществени задължения или ако съществено променя вещта. Чл. 62. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Относно правото на ползуване върху държавен или общински имот се прилагат разпоредбите на този раздел , освен ако в закон или в акт за учредяване на това право е предвидено друго. 2. СОБСТВЕНОСТ ВЪРХУ ПОСТРОЙКА Чл. 63. Собственикът може да отстъпи на друго лице правото да построи сграда върху неговата земя, като стане собственик на постройката. Също така собственикът на земята може да прехвърли отделно от земята собствеността върху вече съществуващата постройка. Собственост върху постройка, отделно от земята под нея, може да се създаде и чрез доброволна делба. Чл. 64. Собственикът на постройката може да се ползува от земята само доколкото това е необходимо за използуването на постройката според нейното предназначение, освен ако в акта, с който му е отстъпено правото, е постановено друго. Чл. 65. Когато правото на собственост върху постройката е установено със срок, след изтичането на срока собствеността върху сградата преминава безвъзмездно върху собственика на земята. Чл. 66. Собственикът на постройката може да я продаде на трето лице при съответно приложение разпоредбите на чл. 33 . (Ал. 2 нова - ДВ, бр. 33 от 1996 г.) Правото на строеж не се погасява, ако постройката или част от нея погине, освен ако в акта за учредяването е предвидено друго. (Ал. 3 нова - ДВ, бр. 33 от 1996 г.) Предмет на правото на строеж може да бъде и строеж под повърхността на земята. (Ал. 4 нова - ДВ, бр. 33 от 1996 г.) Право на надстрояване и право на пристрояване се учредява за надстрояване, съответно пристрояване на съществуваща сграда. Чл. 67. Правото да се построи сграда върху чужда земя ( чл. 63, ал. 1 ) се погасява в полза на собственика на земята по давност, ако не се упражни в продължение на 5 години. (Ал. 2, нова - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 91 от 1988 г., изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) VII. ВЛАДЕНИЕ Чл. 68. Владението е упражняване на фактическа власт върху вещ, която владелецът държи, лично или чрез другиго, като своя. Държането е упражняване на фактическа власт върху вещ, която лицето не държи като своя. Чл. 69. Предполага се, че владелецът държи вещта като своя, докато не се докаже, че я държи за другиго. Чл. 70. Владелецът е добросъвестен, когато владее вещта на правно основание, годно да го направи собственик, без да знае, че праводателят му не е собственик или че предписаната от закона форма е била опорочена. Достатъчно е добросъвестността да е съществувала при възникване на правното основание. Добросъвестността се предполага до доказване на противното. Когато владението е предадено въз основа на предварителен договор, сключен със собственика на имота, владелецът има правата по чл. 71 и 72 . Чл. 71. Добросъвестният владелец се ползува от вещта и получава добивите, които тя е дала, до предявяването на иска за връщането и. Чл. 72. Добросъвестният владелец може да иска за подобренията, които е направил, сумата, с която се е увеличила стойността на вещта вследствие на тези подобрения. Това увеличение се определя към деня на постановяване съдебното решение. Той може да иска да му се заплатят необходимите разноски, които е направил за запазване на вещта. До заплащане на подобренията и на разноските той има право да задържи вещта. Чл. 73. Недобросъвестният владелец дължи на собственика добивите, които е получил и които е могъл да получи, както и обезщетение за ползите, от които го е лишил, като се приспаднат направените за това разноски. Той може да иска да му се заплатят и направените от него необходими за запазването на вещта разноски. Чл. 74. Недобросъвестният владелец може да иска за подобренията, които е направил, само по-малката сума измежду сумата на направените разноски и сумата, с която се е увеличила стойността на имота вследствие на тези подобрения. Когато собственикът е знаел, че се правят подобрения върху имота му и не се е противопоставил, правата на владелеца се уреждат съгласно чл. 72 . Чл. 75. Владението на недвижим имот или на вещно право върху такъв имот, включително и върху сервитут, което е продължило непрекъснато повече от шест месеца, може да бъде защищавано срещу всяко нарушение. Искът може да се предяви в шестмесечен срок. Чл. 76. Владелецът или държателят, на когото е отнета чрез насилие или по скрит начин движима или недвижима вещ, може в шестмесечен срок да иска връщането и от лицето, което я е отнело. Това не изключва правото на лицето, което е отнело вещта, да предяви иска по предходния член. VIII. ПРИДОБИВАНЕ И ИЗГУБВАНЕ ПРАВОТО НА СОБСТВЕНОСТ Чл. 77. Правото на собственост се придобива чрез правна сделка, по давност или по други начини, определени в закона. 1. ПРИДОБИВАНЕ НА ДВИЖИМА ВЕЩ ЧРЕЗ ДОБРОСЪВЕСТНО ВЛАДЕНИЕ Чл. 78. (Ал. 1, изм. - ДВ, бр. 100 от 1997 г.) Който придобие по възмезден начин владението на движима вещ или на ценна книга на приносител на правно основание, макар и от несобственик, но без да знае това, придобива собствеността, освен когато за прехвърлянето на собствеността върху движимата вещ се изисква нотариален акт или нотариална заверка на подписите. Това правило се прилага и за придобиване на други вещни права върху движима вещ. (Ал. 2, изм. - ДВ, бр. 31 от 1990 г.) Собственикът на открадната или загубена вещ може да я иска от добросъвестния владелец в тригодишен срок от кражбата или изгубването. Това правило не се прилага, когато владелецът е придобил вещта от държавно или общинско предприятие. 2. ПРИДОБИВАНЕ ПРАВО НА СОБСТВЕНОСТ ПО ДАВНОСТ Чл. 79. Правото на собственост по давност върху недвижим имот се придобива с непрекъснато владение в продължение на 10 години. Ако владението е добросъвестно, правото на собственост се придобива с непрекъснато владение в продължение на 5 години. Чл. 80. Движима вещ се придобива по давност с непрекъснато владение в продължение на 5 години. Който придобие владението на движима вещ чрез престъпление, не може да придобие собствеността и по давност. Чл. 81. С изгубването на владението в продължение на повече от шест месеца давността се прекъсва. Чл. 82. Владелецът може да присъедини към своето владение и владението на праводателя си. Чл. 83. Който докаже, че е владял в различни времена, предполага се, че е владял и в промеждутъка, ако не се докаже противното. Чл. 84. Относно придобивната давност, освен горните правила, се прилагат съответно и чл. 113 , 115 , 116 , 117 и 120 от Закона за задълженията и договорите . Чл. 85. Разпоредбите за придобиване право на собственост върху недвижим имот по давност важат за придобиване по давност и на други вещни права върху такъв имот. Чл. 86. (Изм. - ДВ, бр. 31 от 1990 г., доп. - ДВ, бр. 33 от 1996 г.) Не може да се придобие по давност вещ, която е публична държавна или общинска собственост. 3. НАМЕРЕНИ ВЕЩИ Чл. 87. Който намери движима вещ е длъжен да я предаде на собственика или на този, който я е изгубил, след прихващане или заплащане на възнаграждението и разноските. Чл. 88. (Изм. - ДВ, бр. 36 от 1979 г., изм. - ДВ, бр. 33 от 1996 г.) Когато собственикът и изгубилият вещта не са известни, онзи, който я е намерил, е длъжен да я предаде незабавно в съответната служба \"Общинска собственост\". Ако собственикът или изгубилият вещта я поиска в годишен срок от намирането, вещта му се предава срещу заплащане възнаграждение в размер 10% от стойността на вещта и разноските по пренасянето и пазенето. Възнаграждението може да бъде намалено от съда с оглед на имотното състояние на изгубилия вещта или когато пълният размер на възнаграждението е прекомерно висок. Чл. 89. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Ако собственикът или изгубилият вещта не се намери или не се яви в годишен срок, вещта минава в собственост на общината. В този случай разпоредбата на чл. 78, ал. 2 не се прилага. Вещи, които подлежат на бърза развала или за пазенето на които са нужни големи разноски, се продават и с получената сума се постъпва съгласно предходната алинея. Чл. 90. (Изм. - ДВ, бр. 36 от 1979 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 91. Заровените в земята, зазиданите или скрити по друг начин вещи, собственикът на които не може да бъде открит, стават собственост на държавата. Лицето, което ги е намерило, има право на възнаграждение в размер на 25% от стойността. 4. ПРИРАЩЕНИЯ Чл. 92. Собственикът на земята е собственик и на постройките и насажденията върху нея, освен ако е установено друго. Чл. 93. Добивът от вещта, като плодове, прираст от добитък, наем и други такива, принадлежи на собственика и. 5. ПРЕРАБОТВАНЕ И ПРИСЪЕДИНЯВАНЕ Чл. 94. Лицето, което е направило нова вещ от чужди материали, става собственик на вещта, ако стойността на изработването надминава стойността на материала и ако лицето не е знаело, че материалът принадлежи на друг. В противен случай собственикът на материала става собственик на вещта, но той има право да се откаже от нея. Чл. 95. Когато вещта е изработена от материали, които принадлежат на различни собственици, собственик на вещта е този, на когото принадлежи главният материал. Ако нито един от материалите не може да се счете за главен, поражда се съсобственост върху вещта. Чл. 96. В случаите на предходните два члена, онзи, който стане собственик на новата вещ, дължи обезщетение за стойността на материала или за изработването, както и за другите вреди, ако има такива. Чл. 97. Когато чужда вещ е присъединена като част към главна вещ по такъв начин, че не би могла да се отдели без съществено повреждане на главната вещ, собственикът на тази вещ придобива правото на собственост и върху присъединената част, при задължение да обезщети нейния собственик. Чл. 98. Принадлежността следва главната вещ, ако не е постановено или уговорено друго. 6. ИЗГУБВАНЕ ПРАВОТО НА СОБСТВЕНОСТ 99. Правото на собственост се изгубва, ако друг го придобие или ако собственикът се откаже от него. Чл. 100. (Предишен текст на чл. 100, доп. - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) Отказът от правото на собственост върху недвижим имот има действие само ако е извършен в писмена форма с нотариално заверен подпис и ако е вписан в имотния регистър. (Нова - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) Заявлението за отказ от правото на собственост по ал. 1 може да се оттегли до вписването на отказа в имотния регистър. 7. ОТЧУЖДАВАНЕ НА ИМОТИ ЗА ДЪРЖАВНА И ОБЩЕСТВЕНА НУЖДА Чл. 101. (Изм. - Изв., бр. 12 от 1958 г., изм. - ДВ, бр. 91 от 1988 г., изм. - ДВ, бр. 38 от 1989 г., изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) За особено важни нужди на държавата и общините, за които няма възможност да се задоволят по друг начин, могат да се отчуждават имоти при условия и по ред, установени със закон, след предварително и равностойно обезщетение. Чл. 102. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 103. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 104. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 105. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 106. (Отм. - ДВ, бр. 38 от 1989 г.) Чл. 107. (Отм. - ДВ, бр. 33 от 1996 г.) IX. ЗАЩИТА НА ПРАВОТО НА СОБСТВЕНОСТ Чл. 108. Собственикът може да иска своята вещ от всяко лице, което я владее или държи без да има основание за това. Чл. 109. Собственикът може да иска прекратяване на всяко неоснователно действие, което му пречи да упражнява своето право. (Ал. 2 отм. - ДВ, бр. 33 от 1996 г.) Чл. 109а. (Нов - ДВ, бр. 33 от 1996 г.) Собственикът на недвижим имот може да иска определяне на границите между своя и съседните имоти. X. ОБЩИ РАЗПОРЕДБИ Чл. 110. Недвижими вещи са: земята, растенията, сградите и другите постройки и въобще всичко, което по естествен начин или от действието на човека е прикрепено трайно към земята или към постройката. Всички други вещи, включително и енергията, са движими вещи. Чл. 111. Разпоредбите относно недвижимите вещи се прилагат и спрямо вещните права върху недвижимите имоти, ако законът не постановява друго. Относно всички други права се прилагат разпоредбите, които се отнасят до движимите вещи. Разпоредбите в глави V - XI важат за всички видове собственост по чл. 2 , доколкото не е постановено друго. XI. ВПИСВАНИЯ Чл. 112. Вписват се: а) (доп. - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 33 от 1996 г., доп. - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) всички актове, с които се прехвърля правото на собственост или се учредява, прехвърля, изменя или прекратява друго вещно право върху недвижими имоти, както и актове, с които се признават такива права; б) договорите, с които се прехвърля наследство, в което има недвижими имоти; в) актовете за отказване от вещни права върху недвижими имоти; г) договорите за делба на недвижими имоти, както и съдебно разпределителни протоколи относно такива имоти; д) молбите на кредиторите на наследодателя или на заветниците за отделяне на недвижимите имоти на наследодателя; е) договорите за наем на недвижим имот за срок по-дълъг от една година; ж) спогодбите по спорове относно актове, които подлежат на вписване, и з) влезлите в законна сила съдебни решения, които заместват актовете по буква \"а\", както и решенията, с които се констатира съществуването на подлежащи на вписване актове по предходните букви; и) (нова - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) преписи от обявените завещания с предмет недвижим имот и права върху недвижим имот; к) (нова - ДВ, бр. 100 от 2010 г., в сила от 21.12.2010 г.) молбите за отмяна на съдебни решения, подлежащи на вписване. Чл. 113. Актовете по предходния член до вписването им не могат да се противопоставят на трети лица, които по-рано са придобили от същия собственик и вписали вещни права върху недвижимия имот. Чл. 114. Трябва да бъдат вписани: а) (изм. - ДВ, бр. 33 от 1996 г.) исковите молби, с които се иска разваляне, унищожаване, отменяване или признаване нищожността на актове, подлежащи на вписване по чл. 112 . Когато вписването на исковата молба е предвидено с изрична разпоредба на закона, те произвеждат спрямо трети лица действието, посочено в същата разпоредба. При липса на такава разпоредба вписването има значение само за да даде гласност на съдебния спор относно имоти; б) (изм. и доп. - ДВ, бр. 33 от 1996 г.) исковите молби за постановяване на решение за сключване на окончателен договор, с който се прехвърля или учредява вещно право върху недвижим имот. Придобитите вещни права и наложени възбрани след вписването не могат да се противопоставят на ищеца. Държавата или общината за вземанията си срещу праводателя, станали изискуеми до деня на прехвърлянето или учредяването на вещното право, може да обърне взискането си към имота, в чийто ръце и да се намира той, и в) исковите молби за постановяване на други решения по чл. 112, буква \"з\" . Придобитите от трети лица вещни права след вписването не могат да се противопоставят на ищеца. На молбите по предходните букви не се дава ход в съдилищата, докато не бъдат вписани. Чл. 115. Влезлите в законна сила решения, постановени по исковите молби по предходния член, се отбелязват по представен препис от решението. В решението, в което се уважава искът, съдът дава шестмесечен срок на ищеца да извърши това отбелязване. След изтичането на този срок вписването на исковата молба губи действието си. Съдът не издава препис от решението по чл. 19, ал. 3 от ЗЗД , докато ищецът не докаже, че са заплатени разноските по прехвърлянето, както и данъците и другите задължения на праводателя му към държавата. Ако исковата молба не е вписана, решението, което е постановено по нея, няма действие спрямо трети лица, освен от деня, в който то е вписано. Чл. 116. Подробностите относно начина на вписването и относно таксите, които се събират при вписването, се уреждат в Правилника за вписването , одобрен от Министерския съвет. Преходни разпоредби ПРЕХОДНИ ПРАВИЛА § 1. Настоящият закон влиза в сила един месец след обнародването му и отменя: 1. Закона за имуществата, собствеността и сервитутите . 2. Закона за привилегиите и ипотеките. 3. Закона за държавните имоти . 4. Закона за етажната собственост . 5. Закона за жилищното строителство и стопанисване на жилищния фонд . 6. Закона за уреждане собствеността и залога на земеделски и превозни машини със значителна стойност . 7. Закона за давността . 8. Закона против спекулата с недвижими имоти . 9. Чл. 974. от Закона за гражданското съдопроизводство . § 2. Чл. 84. от Закона за задължителната военна служба се изменя така: \"При прехвърляне на моторни превозни средства продавачът и купувачът са длъжни да уведомят писмено в десетдневен срок отдела \"Контрола върху автотранспорта при Министерството на вътрешните работи\". § 3. Правото на собственост и другите вещни права, придобити до влизането на този закон в сила, се запазват. § 4. Относно придобивната давност, започнала да тече при действието на отменения закон за давността, се прилагат разпоредбите на настоящия закон, ако за завършване на давността по отменения закон е нужен по-дълъг срок от предвидения в настоящия закон. § 5. Препращанията в разни закони към текстовете на отменените с § 1 закони важат като препращания към съответните по съдържание текстове на настоящия закон. § 6. (Нов - ДВ, бр. 87 от 1974 г.) Гражданите, на които е признато право на строеж върху урегулирани държавни дворни места, отстъпени им или заети от тях до 15.XII.1951 г. и застроени до 1.IX.1956 г., имат право при прехвърляне или отчуждаване на имотите да получат пълната цена за правото на строеж. § 7. (Нов - ДВ, бр. 87 от 1974 г.) Разпоредбата на чл. 67, ал. 2 се прилага и за заварени случаи, когато имотът не е застроен и продължава да се владее от лицето, на което е отстъпено правото на строеж, или от неговите наследници, ако то не е отнето от изпълнителния комитет на общинския народен съвет до влизане в сила на тази разпоредба. Преходни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 31 ОТ 1990 Г.) § 44. Този закон се прилага и към отчуждителните производства, които до влизането му в сила не са завършени. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА МЕСТНОТО САМОУПРАВЛЕНИЕ И МЕСТНАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 77 ОТ 1991 Г., ИЗМ И ДОП. - ДВ, БР. 49 ОТ 1995 Г., ИЗМ. - ДВ, БР. 26 ОТ 2000 Г.) § 7. С влизане в сила на този закон преминават в собственост на общините и следните държавни имоти: 1. водоизточниците, включително подземните и минералните води, които се ползват само от съответната община, заедно с водовземните съоръжения и довеждащите мрежи и съоръжения; 2. язовири, езера и принадлежащите към тях плажове, кариери за инертни и други материали от местно значение; 3. незастроени парцели и имоти в селищните територии, предназначени за жилищно строителство, обществени, благоустройствени и комунални мероприятия, придобити чрез отчуждително производство, с изключение на подлежащите на връщане на предишните им собственици; 4. (изм. - ДВ, бр. 49 от 1995 г., изм. - ДВ, бр. 26 от 2000 г.) общинските пътища, улиците, булевардите, площадите, обществените паркинги в селищата и зелените площи за обществено ползване; 5. жилищните обекти, изградени по реда на чл. 117 от Закона за териториално и селищно устройство , за оборотни жилища или за социални мероприятия, включително за отдаване под наем на социално слаби семейства; 6. обектите на общинската инфраструктура с местно значение, предназначени за административните потребности на общините, както и за здравно, образователно, културно, търговско, битово, спортно или комунално обслужване; 7. мрежите и съоръженията на техническата инфраструктура на транспортната, енергийната, водоснабдителната, канализационната, съобщителната и инженерно-защитната система, които обслужват само територията на съответната община и не са включени в уставния фонд на търговски дружества. § 8. Изпълнението на този закон се възлага на председателя на Министерския съвет. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 33 ОТ 1996 Г., В СИЛА ОТ 01.06.1996 Г., ИЗМ. - ДВ, БР. 54 ОТ 2008 Г. ) § 27. (Отм. - ДВ, бр. 54 от 2008 г.) § 28. Законът влиза в сила от 1 юни 1996 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 46 ОТ 2006 Г., В СИЛА ОТ 01.06.2006 Г., ИЗМ. - ДВ, БР. 105 ОТ 2006 Г., ИЗМ. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г., ИЗМ. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 31.12.2011 Г., ИЗМ. И ДОП. - ДВ, БР. 107 ОТ 2014 Г., В СИЛА ОТ 31.12.2014 Г., ИЗМ. - ДВ, БР. 7 ОТ 2018 Г., В СИЛА ОТ 31.12.2017 Г., ДОП. - ДВ, БР. 18 ОТ 2020 Г., ИЗМ. - ДВ, БР. 18 ОТ 2022 Г.) § 1. (1) (Изм. - ДВ, бр. 105 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 31.12.2007 г., изм. - ДВ, бр. 109 от 2008 г., в сила от 31.12.2008 г., изм. - ДВ, бр. 105 от 2011 г., в сила от 31.12.2011 г., предишен текст на § 1, изм. - ДВ, бр. 107 от 2014 г., в сила от 31.12.2014 г., изм. - ДВ, бр. 7 от 2018 г. , в сила от 31.12.2017 г. , доп. - ДВ, бр. 18 от 2020 г., ал. 1 и влизането в сила на изменението и от ДВ, бр. 7 от 2018 г. са обявени за противоконституционни с РКС № 3 от 2022 г . - ДВ, бр. 18 от 2022 г.) Давността за придобиване на имоти - частна държавна или общинска собственост спира да тече до 31 декември 2022 г., включително за придобиване на земеделски земи, които са собственост или върху които е възстановено правото на собственост по реда на Закона за собствеността и ползването на земеделските земи на държавни или общински училища, или на други държавни и общински институции в системата на предучилищното и училищното образование. (2) (Нова - ДВ, бр. 107 от 2014 г., в сила от 31.12.2014 г.) В срок до 30 юни 2015 г. Министерският съвет представя на Народното събрание план за действие, съдържащ всички необходими мерки, които следва да бъдат предприети от съответните държавни и местни органи на власт, с оглед спазването на срока по ал. 1. § 2. Законът влиза в сила от 1 юни 2006 г. Преходни и Заключителни разпоредби КЪМ ГРАЖДАНСКИЯ ПРОЦЕСУАЛЕН КОДЕКС (ОБН. - ДВ, БР. 59 ОТ 2007 Г., В СИЛА ОТ 01.03.2008 Г.) § 61. Кодексът влиза в сила от 1 март 2008 г., с изключение на: 1. част седма \"Особени правила относно производството по граждански дела при действие на правото на Европейския съюз\"; 2. параграф 2, ал. 4 ; 3. параграф 3 относно отмяната на глава тридесет и втора \"а\" \"Особени правила за признаване и допускане изпълнение на решения на чуждестранни съдилища и на други чуждестранни органи\" с чл. 307а - 307д и част седма \"Производство за връщане на дете или за упражняване на правото на лични отношения\" с чл. 502 - 507 ; 4. параграф 4, ал. 2 ; 5. параграф 24 ; 6. параграф 60 , които влизат в сила три дни след обнародването на кодекса в \"Държавен вестник\". КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г.) § 1. (Изм. - ДВ, бр. 105 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 31.12.2007 г., изм. - ДВ, бр. 109 от 2008 г., в сила от 31.12.2008 г.) Давността за придобиване на държавни и общински имоти спира да тече до 31 декември 2011 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г.) § 2. Законът влиза в сила от 31 декември 2007 г. Заключителни разпоредби КЪМ ЗАКОН ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 109 ОТ 2008 Г., В СИЛА ОТ 31.12.2008 Г.) § 2. Законът влиза в сила от 31 декември 2008 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА УПРАВЛЕНИЕ НА ЕТАЖНАТА СОБСТВЕНОСТ (ОБН. - ДВ, БР. 6 ОТ 2009 Г., В СИЛА ОТ 01.05.2009 Г.) § 13. Законът влиза в сила от 1 май 2009 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ГРАЖДАНСКИЯ ПРОЦЕСУАЛЕН КОДЕКС (ОБН. - ДВ, БР. 100 ОТ 2010 Г., В СИЛА ОТ 21.12.2010 Г.) § 26. Този закон влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 12 , който влиза в сила от 1 януари 2011 г., и § 13, т. 2 и § 21 , които влизат в сила от 18 юни 2011 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 31.12.2011 Г.) § 2. Законът влиза в сила от 31 декември 2011 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 107 ОТ 2014 Г., В СИЛА ОТ 31.12.2014 Г.) § 2. Законът влиза в сила от 31 декември 2014 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 7 ОТ 2018 Г. , В СИЛА ОТ 31.12.2017 Г. , ИЗМ. - ДВ, БР. 18 ОТ 2022 Г.) § 2. (Обявен за противоконституционен с РКС № 3 от 2022 г . - ДВ, бр. 18 от 2022 г.) Законът влиза в сила от 31 декември 2017 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА СОБСТВЕНОСТТА Отразена деноминацията от 05.07.1999 г. Обн. ДВ. бр. 92 от 16 Ноември 1951г. , изм. ДВ. бр. 12 от 11 Февруари 1958г. , изм. ДВ. бр. 90 от 8 Ноември 1960г. , изм. ДВ. бр. 99 от 20 Декември 1963г. , изм. ДВ. бр. 26 от 30 Март 1973г. , изм. ДВ. бр. 27 от 3 Април 1973г. , изм. ДВ. бр. 54 от 12 Юли 1974г. , изм. ДВ. бр. 87 от 8 Ноември 1974г. , изм. ДВ. бр. 55 от 14 Юли 1978г. , изм. ДВ. бр. 36 от 8 Май 1979г. , изм. ДВ. бр. 19 от 8 Март 1985г. , изм. ДВ. бр. 14 от 19 Февруари 1988г. , изм. ДВ. бр. 91 от 2 Декември 1988г. , изм. ДВ. бр. 38 от 19 Май 1989г. , изм. ДВ. бр. 31 от 17 Април 1990г. , изм. ДВ. бр. 77 от 17 Септември 1991г. , изм. ДВ. бр. 33 от 19 Април 1996г. , изм. ДВ. бр. 100 от 31 Октомври 1997г. , изм. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 34 от 25 Април 2000г. , изм. ДВ. бр. 59 от 21 Юли 2000г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 46 от 6 Юни 2006г. , изм. ДВ. бр. 105 от 22 Декември 2006г. , изм. ДВ. бр. 24 от 20 Март 2007г. , изм. ДВ. бр. 59 от 20 Юли 2007г. , изм. ДВ. бр. 113 от 28 Декември 2007г. , изм. ДВ. бр. 54 от 13 Юни 2008г. , изм. ДВ. бр. 109 от 23 Декември 2008г. , изм. ДВ. бр. 6 от 23 Януари 2009г. , изм. ДВ. бр. 100 от 21 Декември 2010г. , изм. ДВ. бр. 57 от 26 Юли 2011г. , изм. ДВ. бр. 105 от 29 Декември 2011г. , изм. и доп. ДВ. бр. 107 от 24 Декември 2014г. , изм. ДВ. бр. 7 от 19 Януари 2018г. , доп. ДВ. бр. 18 от 28 Февруари 2020г. , изм. ДВ. бр. 18 от 4 Март 2022г. Чл. 1. (Изм. - ДВ, бр. 31 от 1990 г.) Този закон урежда собствеността, другите вещни права и тяхното придобиване, изгубване и защита, както и владението и вписванията. Чл. 2. (Изм. - ДВ, бр. 31 от 1990 г.) Собствеността принадлежи на държавата, на общините, на кооперациите и други юридически лица и на граждани. (Изм. - ДВ, бр. 33 от 1996 г.) Всички видове собственост се ползуват с еднакви възможности за развитие и закрила. I. ДЪРЖАВНА И ОБЩИНСКА СОБСТВЕНОСТ Чл. 3. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 4. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 5. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 6. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 77 от 1991 г., изм. - ДВ, бр. 33 от 1996 г.) Собствеността на държавата и на общините е публична и частна. Чл. 7. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Режимът на обектите на държавната и на общинската собственост се определя с отделни закони. Чл. 8. (Изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 9. (Отм. - ДВ, бр. 91 от 1988 г.) Чл. 10. (Отм. - ДВ, бр. 91 от 1988 г.) Чл. 11. (Отм. - ДВ, бр. 91 от 1988 г.) Чл. 12. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 13. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 14. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 15. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 15а. (Нов - ДВ, бр. 87 от 1974 г., доп. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15б. (Нов - ДВ, бр. 87 от 1974 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15в. (Нов - ДВ, бр. 87 от 1974 г., доп. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15г. (Нов - ДВ, бр. 87 от 1974 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15д. (Нов - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 91 от 1988 г., доп. - дв, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 16. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 17. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 18. (Изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 32 от 2005 г.) Договорите, с които се извършват придобиването и разпореждането с имоти - частна държавна или общинска собственост, се сключват в писмена форма и се вписват по разпореждане на съдията по вписванията по местонахождението на имота. Нотариална форма не е необходима. Чл. 19. (Доп. - ДВ, бр. 31 от 1990 г.) Правото на собственост върху държавни и общински недвижими имоти може да се установява и с документ, издаден въз основа на книгите, които се водят за тези имоти. Чл. 20. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 20а. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 21. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 22. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 23. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 24. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 25. (Изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 26. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 27. (Отм. - ДВ, бр. 31 от 1990 г.) II. ЧАСТНА СОБСТВЕНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 1990 Г.) Чл. 28. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Собственост на физически и юридически лица могат да бъдат всички вещи с изключение на тези, които съгласно Конституцията на Република България са изключителна държавна собственост или по силата на закона са публична държавна или общинска собственост. Със закон може да се забрани притежаването от физически или юридически лица на имоти и вещи, свързани с дейности, за които е установен държавен монопол. Чл. 29. (Изм. - ДВ, бр. 26 от 1973 г., изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 24 от 2007 г.) Чужденци или чуждестранни юридически лица могат да придобиват право на собственост върху земя при условията на международен договор, ратифициран по реда на чл. 22, ал. 2 от Конституцията на Република България , обнародван и влязъл в сила, а чужденците - и при наследяване по закон. Граждани на държавите - членки на Европейския съюз, или на държавите - страни по Споразумението за Европейското икономическо пространство, могат да придобиват право на собственост върху земя при спазване на изискванията, установени със закон, в съответствие с условията на Договора за присъединяване на Република България към Европейския съюз . Юридически лица от държавите - членки на Европейския съюз, или от държавите - страни по Споразумението за Европейското икономическо пространство, могат да придобиват право на собственост върху земя по реда на ал. 2. Чужденци и чуждестранни юридически лица могат да придобиват право на собственост върху сгради и ограничени вещни права върху недвижим имот в страната, освен ако със закон е установено друго. Чужда държава или междуправителствена организация може да придобива право на собственост върху земя, сгради и ограничени вещни права върху недвижим имот в страната въз основа на международен договор, на закон или акт на Министерския съвет. Чужда държава не може да придобива право на собственост върху недвижим имот в страната по наследство. Чл. 29а. (Нов - ДВ, бр. 24 от 2007 г.) Лицата по чл. 29, ал. 2 , които не пребивават постоянно в Република България, могат да придобиват земя за втори жилищен имот след изтичането на срока, определен при условията на Договора за присъединяване на Република България към Европейския съюз . III. СЪСОБСТВЕНОСТ Чл. 30. (Ал. 1, изм. - ДВ, бр. 31 от 1990 г.) Правото на собственост може да принадлежи и общо на две или повече лица - държавата, общините и други юридически или физически лица. Частите на съсобствениците се считат равни до доказване на противното. Всеки съсобственик участвува в ползите и тежестите на общата вещ съразмерно с частта си. Чл. 31. Всеки съсобственик може да си служи с общата вещ съобразно нейното предназначение и по начин да не пречи на другите съсобственици да си служат с нея според правата им. Когато общата вещ се използува лично само от някои от съсобствениците, те дължат обезщетение на останалите за ползата, от която са лишени, от деня на писменото поискване. Чл. 32. Общата вещ се използува и управлява съгласно решението на съсобствениците, притежаващи повече от половината от общата вещ. Ако не може да се образува мнозинство или ако решението на мнозинството е вредно за общата вещ, районният съд, по искане на който и да е от съсобствениците, решава въпроса, взема необходимите мерки и ако е нужно, назначава управител на общата вещ. Чл. 33. Съсобственикът може да продаде своята част от недвижимия имот на трето лице само след като представи пред нотариуса писмени доказателства, че е предложил на другите съсобственици да купят тази част при същите условия и декларира писмено пред него, че никой от тях не е приел това предложение. Ако декларацията по предходната алинея е неистинска или ако третото лице купи частта на съсобственика при условия, уговорени привидно във вреда на останалите съсобственици, заинтересованият съсобственик може да изкупи тази част при действително уговорените условия. Искът трябва да се предяви в двумесечен срок от продажбата. Ако съсобственикът не плати дължимата поради изкупуването сума в месечен срок от влизането на решението в сила, това решение се счита обезсилено по право. Чл. 34. Всеки съсобственик може, въпреки противна уговорка, да иска делба на общата вещ, освен ако законът разпорежда друго, или ако това е несъвместимо с естеството и предназначението на вещта. Разпоредбите за делба на наследство важат съответно и за делба на съсобствен имот. Искът за делба не се погасява с давност. Чл. 35. (Ал. 1, изм. - ДВ, бр. 33 от 1996 г.) Доброволната делба на движими вещи на стойност над 50 лв., както и на недвижими имоти трябва да бъде извършена писмено с нотариално заверени подписи. Когато в делбата участвуват недееспособни или отсъствуващи, необходимо е предварително разрешение на районния съд. (Ал. 3, отм. - ДВ, бр. 31 от 1990 г.) Чл. 36. (Изм. - Изв., бр. 12 от 1958 г., ДВ, бр. 87 от 1974 г. и бр. 31 от 1990 г.) Съсобствеността на държавата или на общината може да бъде прекратена освен чрез делба и чрез продажба на частта на държавата или на общината, чрез отстъпване на съсобствениците на друг равностоен имот или чрез откупуване на тяхната част при условия и по ред, определени от Министерския съвет. IV. ЕТАЖНА СОБСТВЕНОСТ Чл. 37. (Изм. - ДВ, бр. 31 от 1990 г.) Етажи или части от етажи, заедно с придадените към тях помещения в тавана или зимника, могат да принадлежат на отделни собственици - държавата, общините и други юридически или физически лица. Чл. 38. При сгради, в които етажи или части от етажи принадлежат на различни собственици, общи на всички собственици са земята, върху която е построена сградата, дворът, основите, външните стени, вътрешните разделителни стени между отделните части, вътрешните носещи стени, колоните, трегерите, плочите, гредоредите, стълбите, площадките, покривите, стените между таванските и избените помещения на отделните собственици, комините, външните входни врати на сградата и вратите към общи тавански и избени помещения, главните линии на всички видове инсталации и централните им уредби, асансьорите, водосточните тръби, жилището на портиера и всичко друго, което по естеството си или по предназначение служи за общо ползуване. Може да се уговори частите на сградата, които обслужват само някои от отделно притежаваните етажи или части от етажи, да бъдат общи само на лицата, чиито помещения обслужват. Общите части не може да се делят. Чл. 39. Съсобствениците могат да си поделят общата сграда по етажи или части от етажи. По същия начин може да се раздели общата сграда и по съдебен ред, ако отделните етажи или части от етажи могат да се използуват самостоятелно без значителни преустройства и без неудобства по-големи от обикновените. Чл. 40. Дяловете на отделните собственици в общите части са съразмерни на съотношението между стойностите на отделните помещения, които те притежават, изчислени при учредяването на етажната собственост. По-късни изменения в отделните помещения не се отразяват върху размера на дяловете. При надстрояване на сграда в етажна собственост собствениците на надстроените етажи или части от етажи придобиват, срещу заплащане, собствеността и върху всички общи части на сградата, включително и върху земята. Дяловете на всички съсобственици в общите части се определят съобразно съотношението между стойностите на отделните помещения по време на завършването на строежа. Когато собственикът на етаж или част от етаж прехвърли отделна част от своя имот на друго лице, частта на приобретателя и на отчуждителя в общите части на сградата се определя от съотношението между стойностите на прехвърлената и запазената част по време на прехвърлянето. Същото правило се прилага и при делба. Чл. 41. Всеки собственик, съразмерно с дела си в общите части, е длъжен да участвува в разноските, необходими за поддържането или за възстановяването им, и в полезните разноски, за извършване на които е взето решение от общото събрание. Чл. 42. (Изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г., отм. - ДВ, бр. 57 от 2011 г.) Чл. 43. (Изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г., отм. - ДВ, бр. 57 от 2011 г.) Чл. 44. (Отм. - ДВ, бр. 57 от 2011 г.) Чл. 45. (Доп. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) Собственикът на етаж или на част от етаж се изважда от сградата по решение на общото събрание за срок до три години: а) ако използува или допуска да се използуват неговите помещения по начин, който излага сградата на опасност от пожар или от значителни повреди, и б) (изм. - ДВ, бр. 33 от 1996 г.) ако систематически нарушава правилника или решенията на общото събрание за вътрешния ред в сградата или добрите нрави. Общото събрание може да вземе решение за изваждане само след като собственикът е бил предупреден писмено от управителя, че ще бъде изваден от имота и ако и след това предупреждение не е прекратил нарушението. Чл. 46. (Изм. - ДВ, бр. 59 от 2007 г., в сила от 01.03.2008 г., изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) Собственикът може да иска от районния съд отмяна на решението на общото събрание за изваждането по реда, установен в отделен закон. Въз основа на влязлото в сила решение на общото събрание по чл. 45 управителят или председателят на управителния съвет може да поиска издаване на заповед за изпълнение по чл. 410, ал. 1 от Гражданския процесуален кодекс . Чл. 47. (Отм. - ДВ, бр. 57 от 2011 г.) Чл. 48. (Отм. - ДВ, бр. 55 от 1978 г.) Чл. 49. (Изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 90 от 1999 г., отм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) V. ОГРАНИЧЕНИЯ НА СОБСТВЕНОСТТА Чл. 50. Собственикът на недвижим имот не може да извършва такива действия в своя имот, с които се създават пречки за използуването на съседния имот по-големи от обикновените. Чл. 51. Когато за извършването на работи в един недвижим имот е необходимо да се влезе в друг имот, собственикът на този имот е длъжен да даде достъп за това. Чл. 52. (Изм. - ДВ, бр. 54 от 1974 г., изм. - ДВ, бр. 36 от 1979 г., изм. - ДВ, бр. 33 от 1996 г.) Не се позволява да се посаждат дървета до имота на съседа на по-малко разстояние от 3 метра за високите дървета, 1,5 метра за средните и 1 метър за ниските. Съседът може да иска разрешение от кмета на общината, района или кметството да бъдат отсечени клоните на дърветата, които се простират над неговия имот, и корените, които преминават в неговия имот. По същия ред той може да иска да бъдат преместени дърветата, които са посадени на по-близки разстояния от посочените по-горе. Чл. 53. Ограниченията на собствеността с оглед на благоустройствени и здравни цели се уреждат с отделни закони. Чл. 54. С решение на Министерския съвет могат да се възлагат задължения във връзка с притежаването или стопанисването на имота. VI. ВЕЩНИ ПРАВА ВЪРХУ ЧУЖДА ВЕЩ Чл. 55. Вещни права върху чужда вещ, доколкото те са предвидени в законите, могат да се придобиват или учредяват с правна сделка, по давност или по други начини, определени в закона. 1. ПРАВО НА ПОЛЗУВАНЕ Чл. 56. Правото на ползуване включва правото да се използува вещта съгласно нейното предназначение и правото да се получават добиви от нея без тя да се променя съществено. Ползувателят не може да отчуждава своето право. Чл. 57. Ползувателят е длъжен да плаща разноските, свързани с ползуването, включително данъците и другите такси, да поддържа вещта в състоянието, в което я е приел, и да я върне на собственика след прекратяване на правото на ползуване. При предаване на имота се съставя опис. При липса на опис предполага се, до доказване на противното, че имотът е предаден в добро състояние. Ползувателят не отговаря за овехтяването и изхабяването на вещта, които се дължат на обикновената употреба. Той е длъжен да застрахова вещта в полза на собственика и да плаща премиите за застраховката, ако не е постановено или уговорено друго. Чл. 58. Ползувателят е длъжен да съобщава на собственика за всяко посегателство върху собствеността. Чл. 59. Правото на ползуване се погасява със смъртта на ползувателя, ако то не е учредено за по-кратък срок. Правото на ползуване, учредено в полза на юридическо лице, се погасява с прекратяването му, ако не е установен по-кратък срок. Правото на ползуване се погасява и с погиването на вещта, а също и ако не се упражнява в продължение на 5 години. Чл. 60. Сключените от ползувателя договори за наем на полски имоти остават в сила до края на текущата стопанска година, ако правото на ползуване се прекрати преди това. Чл. 61. Собственикът може да иска от съда да прекрати правото на ползуване, ако ползувателят, въпреки отправеното му предупреждение, продължава да си служи с вещта по начин, който застрашава същата с разрушаване или със значително повреждане, ако нарушава своите съществени задължения или ако съществено променя вещта. Чл. 62. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Относно правото на ползуване върху държавен или общински имот се прилагат разпоредбите на този раздел , освен ако в закон или в акт за учредяване на това право е предвидено друго. 2. СОБСТВЕНОСТ ВЪРХУ ПОСТРОЙКА Чл. 63. Собственикът може да отстъпи на друго лице правото да построи сграда върху неговата земя, като стане собственик на постройката. Също така собственикът на земята може да прехвърли отделно от земята собствеността върху вече съществуващата постройка. Собственост върху постройка, отделно от земята под нея, може да се създаде и чрез доброволна делба. Чл. 64. Собственикът на постройката може да се ползува от земята само доколкото това е необходимо за използуването на постройката според нейното предназначение, освен ако в акта, с който му е отстъпено правото, е постановено друго. Чл. 65. Когато правото на собственост върху постройката е установено със срок, след изтичането на срока собствеността върху сградата преминава безвъзмездно върху собственика на земята. Чл. 66. Собственикът на постройката може да я продаде на трето лице при съответно приложение разпоредбите на чл. 33 . (Ал. 2 нова - ДВ, бр. 33 от 1996 г.) Правото на строеж не се погасява, ако постройката или част от нея погине, освен ако в акта за учредяването е предвидено друго. (Ал. 3 нова - ДВ, бр. 33 от 1996 г.) Предмет на правото на строеж може да бъде и строеж под повърхността на земята. (Ал. 4 нова - ДВ, бр. 33 от 1996 г.) Право на надстрояване и право на пристрояване се учредява за надстрояване, съответно пристрояване на съществуваща сграда. Чл. 67. Правото да се построи сграда върху чужда земя ( чл. 63, ал. 1 ) се погасява в полза на собственика на земята по давност, ако не се упражни в продължение на 5 години. (Ал. 2, нова - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 91 от 1988 г., изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) VII. ВЛАДЕНИЕ Чл. 68. Владението е упражняване на фактическа власт върху вещ, която владелецът държи, лично или чрез другиго, като своя. Държането е упражняване на фактическа власт върху вещ, която лицето не държи като своя. Чл. 69. Предполага се, че владелецът държи вещта като своя, докато не се докаже, че я държи за другиго. Чл. 70. Владелецът е добросъвестен, когато владее вещта на правно основание, годно да го направи собственик, без да знае, че праводателят му не е собственик или че предписаната от закона форма е била опорочена. Достатъчно е добросъвестността да е съществувала при възникване на правното основание. Добросъвестността се предполага до доказване на противното. Когато владението е предадено въз основа на предварителен договор, сключен със собственика на имота, владелецът има правата по чл. 71 и 72 . Чл. 71. Добросъвестният владелец се ползува от вещта и получава добивите, които тя е дала, до предявяването на иска за връщането и. Чл. 72. Добросъвестният владелец може да иска за подобренията, които е направил, сумата, с която се е увеличила стойността на вещта вследствие на тези подобрения. Това увеличение се определя към деня на постановяване съдебното решение. Той може да иска да му се заплатят необходимите разноски, които е направил за запазване на вещта. До заплащане на подобренията и на разноските той има право да задържи вещта. Чл. 73. Недобросъвестният владелец дължи на собственика добивите, които е получил и които е могъл да получи, както и обезщетение за ползите, от които го е лишил, като се приспаднат направените за това разноски. Той може да иска да му се заплатят и направените от него необходими за запазването на вещта разноски. Чл. 74. Недобросъвестният владелец може да иска за подобренията, които е направил, само по-малката сума измежду сумата на направените разноски и сумата, с която се е увеличила стойността на имота вследствие на тези подобрения. Когато собственикът е знаел, че се правят подобрения върху имота му и не се е противопоставил, правата на владелеца се уреждат съгласно чл. 72 . Чл. 75. Владението на недвижим имот или на вещно право върху такъв имот, включително и върху сервитут, което е продължило непрекъснато повече от шест месеца, може да бъде защищавано срещу всяко нарушение. Искът може да се предяви в шестмесечен срок. Чл. 76. Владелецът или държателят, на когото е отнета чрез насилие или по скрит начин движима или недвижима вещ, може в шестмесечен срок да иска връщането и от лицето, което я е отнело. Това не изключва правото на лицето, което е отнело вещта, да предяви иска по предходния член. VIII. ПРИДОБИВАНЕ И ИЗГУБВАНЕ ПРАВОТО НА СОБСТВЕНОСТ Чл. 77. Правото на собственост се придобива чрез правна сделка, по давност или по други начини, определени в закона. 1. ПРИДОБИВАНЕ НА ДВИЖИМА ВЕЩ ЧРЕЗ ДОБРОСЪВЕСТНО ВЛАДЕНИЕ Чл. 78. (Ал. 1, изм. - ДВ, бр. 100 от 1997 г.) Който придобие по възмезден начин владението на движима вещ или на ценна книга на приносител на правно основание, макар и от несобственик, но без да знае това, придобива собствеността, освен когато за прехвърлянето на собствеността върху движимата вещ се изисква нотариален акт или нотариална заверка на подписите. Това правило се прилага и за придобиване на други вещни права върху движима вещ. (Ал. 2, изм. - ДВ, бр. 31 от 1990 г.) Собственикът на открадната или загубена вещ може да я иска от добросъвестния владелец в тригодишен срок от кражбата или изгубването. Това правило не се прилага, когато владелецът е придобил вещта от държавно или общинско предприятие. 2. ПРИДОБИВАНЕ ПРАВО НА СОБСТВЕНОСТ ПО ДАВНОСТ Чл. 79. Правото на собственост по давност върху недвижим имот се придобива с непрекъснато владение в продължение на 10 години. Ако владението е добросъвестно, правото на собственост се придобива с непрекъснато владение в продължение на 5 години. Чл. 80. Движима вещ се придобива по давност с непрекъснато владение в продължение на 5 години. Който придобие владението на движима вещ чрез престъпление, не може да придобие собствеността и по давност. Чл. 81. С изгубването на владението в продължение на повече от шест месеца давността се прекъсва. Чл. 82. Владелецът може да присъедини към своето владение и владението на праводателя си. Чл. 83. Който докаже, че е владял в различни времена, предполага се, че е владял и в промеждутъка, ако не се докаже противното. Чл. 84. Относно придобивната давност, освен горните правила, се прилагат съответно и чл. 113 , 115 , 116 , 117 и 120 от Закона за задълженията и договорите . Чл. 85. Разпоредбите за придобиване право на собственост върху недвижим имот по давност важат за придобиване по давност и на други вещни права върху такъв имот. Чл. 86. (Изм. - ДВ, бр. 31 от 1990 г., доп. - ДВ, бр. 33 от 1996 г.) Не може да се придобие по давност вещ, която е публична държавна или общинска собственост. 3. НАМЕРЕНИ ВЕЩИ Чл. 87. Който намери движима вещ е длъжен да я предаде на собственика или на този, който я е изгубил, след прихващане или заплащане на възнаграждението и разноските. Чл. 88. (Изм. - ДВ, бр. 36 от 1979 г., изм. - ДВ, бр. 33 от 1996 г.) Когато собственикът и изгубилият вещта не са известни, онзи, който я е намерил, е длъжен да я предаде незабавно в съответната служба \"Общинска собственост\". Ако собственикът или изгубилият вещта я поиска в годишен срок от намирането, вещта му се предава срещу заплащане възнаграждение в размер 10% от стойността на вещта и разноските по пренасянето и пазенето. Възнаграждението може да бъде намалено от съда с оглед на имотното състояние на изгубилия вещта или когато пълният размер на възнаграждението е прекомерно висок. Чл. 89. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Ако собственикът или изгубилият вещта не се намери или не се яви в годишен срок, вещта минава в собственост на общината. В този случай разпоредбата на чл. 78, ал. 2 не се прилага. Вещи, които подлежат на бърза развала или за пазенето на които са нужни големи разноски, се продават и с получената сума се постъпва съгласно предходната алинея. Чл. 90. (Изм. - ДВ, бр. 36 от 1979 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 91. Заровените в земята, зазиданите или скрити по друг начин вещи, собственикът на които не може да бъде открит, стават собственост на държавата. Лицето, което ги е намерило, има право на възнаграждение в размер на 25% от стойността. 4. ПРИРАЩЕНИЯ Чл. 92. Собственикът на земята е собственик и на постройките и насажденията върху нея, освен ако е установено друго. Чл. 93. Добивът от вещта, като плодове, прираст от добитък, наем и други такива, принадлежи на собственика и. 5. ПРЕРАБОТВАНЕ И ПРИСЪЕДИНЯВАНЕ Чл. 94. Лицето, което е направило нова вещ от чужди материали, става собственик на вещта, ако стойността на изработването надминава стойността на материала и ако лицето не е знаело, че материалът принадлежи на друг. В противен случай собственикът на материала става собственик на вещта, но той има право да се откаже от нея. Чл. 95. Когато вещта е изработена от материали, които принадлежат на различни собственици, собственик на вещта е този, на когото принадлежи главният материал. Ако нито един от материалите не може да се счете за главен, поражда се съсобственост върху вещта. Чл. 96. В случаите на предходните два члена, онзи, който стане собственик на новата вещ, дължи обезщетение за стойността на материала или за изработването, както и за другите вреди, ако има такива. Чл. 97. Когато чужда вещ е присъединена като част към главна вещ по такъв начин, че не би могла да се отдели без съществено повреждане на главната вещ, собственикът на тази вещ придобива правото на собственост и върху присъединената част, при задължение да обезщети нейния собственик. Чл. 98. Принадлежността следва главната вещ, ако не е постановено или уговорено друго. 6. ИЗГУБВАНЕ ПРАВОТО НА СОБСТВЕНОСТ 99. Правото на собственост се изгубва, ако друг го придобие или ако собственикът се откаже от него. Чл. 100. (Предишен текст на чл. 100, доп. - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) Отказът от правото на собственост върху недвижим имот има действие само ако е извършен в писмена форма с нотариално заверен подпис и ако е вписан в имотния регистър. (Нова - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) Заявлението за отказ от правото на собственост по ал. 1 може да се оттегли до вписването на отказа в имотния регистър. 7. ОТЧУЖДАВАНЕ НА ИМОТИ ЗА ДЪРЖАВНА И ОБЩЕСТВЕНА НУЖДА Чл. 101. (Изм. - Изв., бр. 12 от 1958 г., изм. - ДВ, бр. 91 от 1988 г., изм. - ДВ, бр. 38 от 1989 г., изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) За особено важни нужди на държавата и общините, за които няма възможност да се задоволят по друг начин, могат да се отчуждават имоти при условия и по ред, установени със закон, след предварително и равностойно обезщетение. Чл. 102. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 103. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 104. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 105. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 106. (Отм. - ДВ, бр. 38 от 1989 г.) Чл. 107. (Отм. - ДВ, бр. 33 от 1996 г.) IX. ЗАЩИТА НА ПРАВОТО НА СОБСТВЕНОСТ Чл. 108. Собственикът може да иска своята вещ от всяко лице, което я владее или държи без да има основание за това. Чл. 109. Собственикът може да иска прекратяване на всяко неоснователно действие, което му пречи да упражнява своето право. (Ал. 2 отм. - ДВ, бр. 33 от 1996 г.) Чл. 109а. (Нов - ДВ, бр. 33 от 1996 г.) Собственикът на недвижим имот може да иска определяне на границите между своя и съседните имоти. X. ОБЩИ РАЗПОРЕДБИ Чл. 110. Недвижими вещи са: земята, растенията, сградите и другите постройки и въобще всичко, което по естествен начин или от действието на човека е прикрепено трайно към земята или към постройката. Всички други вещи, включително и енергията, са движими вещи. Чл. 111. Разпоредбите относно недвижимите вещи се прилагат и спрямо вещните права върху недвижимите имоти, ако законът не постановява друго. Относно всички други права се прилагат разпоредбите, които се отнасят до движимите вещи. Разпоредбите в глави V - XI важат за всички видове собственост по чл. 2 , доколкото не е постановено друго. XI. ВПИСВАНИЯ Чл. 112. Вписват се: а) (доп. - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 33 от 1996 г., доп. - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) всички актове, с които се прехвърля правото на собственост или се учредява, прехвърля, изменя или прекратява друго вещно право върху недвижими имоти, както и актове, с които се признават такива права; б) договорите, с които се прехвърля наследство, в което има недвижими имоти; в) актовете за отказване от вещни права върху недвижими имоти; г) договорите за делба на недвижими имоти, както и съдебно разпределителни протоколи относно такива имоти; д) молбите на кредиторите на наследодателя или на заветниците за отделяне на недвижимите имоти на наследодателя; е) договорите за наем на недвижим имот за срок по-дълъг от една година; ж) спогодбите по спорове относно актове, които подлежат на вписване, и з) влезлите в законна сила съдебни решения, които заместват актовете по буква \"а\", както и решенията, с които се констатира съществуването на подлежащи на вписване актове по предходните букви; и) (нова - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) преписи от обявените завещания с предмет недвижим имот и права върху недвижим имот; к) (нова - ДВ, бр. 100 от 2010 г., в сила от 21.12.2010 г.) молбите за отмяна на съдебни решения, подлежащи на вписване. Чл. 113. Актовете по предходния член до вписването им не могат да се противопоставят на трети лица, които по-рано са придобили от същия собственик и вписали вещни права върху недвижимия имот. Чл. 114. Трябва да бъдат вписани: а) (изм. - ДВ, бр. 33 от 1996 г.) исковите молби, с които се иска разваляне, унищожаване, отменяване или признаване нищожността на актове, подлежащи на вписване по чл. 112 . Когато вписването на исковата молба е предвидено с изрична разпоредба на закона, те произвеждат спрямо трети лица действието, посочено в същата разпоредба. При липса на такава разпоредба вписването има значение само за да даде гласност на съдебния спор относно имоти; б) (изм. и доп. - ДВ, бр. 33 от 1996 г.) исковите молби за постановяване на решение за сключване на окончателен договор, с който се прехвърля или учредява вещно право върху недвижим имот. Придобитите вещни права и наложени възбрани след вписването не могат да се противопоставят на ищеца. Държавата или общината за вземанията си срещу праводателя, станали изискуеми до деня на прехвърлянето или учредяването на вещното право, може да обърне взискането си към имота, в чийто ръце и да се намира той, и в) исковите молби за постановяване на други решения по чл. 112, буква \"з\" . Придобитите от трети лица вещни права след вписването не могат да се противопоставят на ищеца. На молбите по предходните букви не се дава ход в съдилищата, докато не бъдат вписани. Чл. 115. Влезлите в законна сила решения, постановени по исковите молби по предходния член, се отбелязват по представен препис от решението. В решението, в което се уважава искът, съдът дава шестмесечен срок на ищеца да извърши това отбелязване. След изтичането на този срок вписването на исковата молба губи действието си. Съдът не издава препис от решението по чл. 19, ал. 3 от ЗЗД , докато ищецът не докаже, че са заплатени разноските по прехвърлянето, както и данъците и другите задължения на праводателя му към държавата. Ако исковата молба не е вписана, решението, което е постановено по нея, няма действие спрямо трети лица, освен от деня, в който то е вписано. Чл. 116. Подробностите относно начина на вписването и относно таксите, които се събират при вписването, се уреждат в Правилника за вписването , одобрен от Министерския съвет. Преходни разпоредби ПРЕХОДНИ ПРАВИЛА § 1. Настоящият закон влиза в сила един месец след обнародването му и отменя: 1. Закона за имуществата, собствеността и сервитутите . 2. Закона за привилегиите и ипотеките. 3. Закона за държавните имоти . 4. Закона за етажната собственост . 5. Закона за жилищното строителство и стопанисване на жилищния фонд . 6. Закона за уреждане собствеността и залога на земеделски и превозни машини със значителна стойност . 7. Закона за давността . 8. Закона против спекулата с недвижими имоти . 9. Чл. 974. от Закона за гражданското съдопроизводство . § 2. Чл. 84. от Закона за задължителната военна служба се изменя така: \"При прехвърляне на моторни превозни средства продавачът и купувачът са длъжни да уведомят писмено в десетдневен срок отдела \"Контрола върху автотранспорта при Министерството на вътрешните работи\". § 3. Правото на собственост и другите вещни права, придобити до влизането на този закон в сила, се запазват. § 4. Относно придобивната давност, започнала да тече при действието на отменения закон за давността, се прилагат разпоредбите на настоящия закон, ако за завършване на давността по отменения закон е нужен по-дълъг срок от предвидения в настоящия закон. § 5. Препращанията в разни закони към текстовете на отменените с § 1 закони важат като препращания към съответните по съдържание текстове на настоящия закон. § 6. (Нов - ДВ, бр. 87 от 1974 г.) Гражданите, на които е признато право на строеж върху урегулирани държавни дворни места, отстъпени им или заети от тях до 15.XII.1951 г. и застроени до 1.IX.1956 г., имат право при прехвърляне или отчуждаване на имотите да получат пълната цена за правото на строеж. § 7. (Нов - ДВ, бр. 87 от 1974 г.) Разпоредбата на чл. 67, ал. 2 се прилага и за заварени случаи, когато имотът не е застроен и продължава да се владее от лицето, на което е отстъпено правото на строеж, или от неговите наследници, ако то не е отнето от изпълнителния комитет на общинския народен съвет до влизане в сила на тази разпоредба. Преходни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 31 ОТ 1990 Г.) § 44. Този закон се прилага и към отчуждителните производства, които до влизането му в сила не са завършени. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА МЕСТНОТО САМОУПРАВЛЕНИЕ И МЕСТНАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 77 ОТ 1991 Г., ИЗМ И ДОП. - ДВ, БР. 49 ОТ 1995 Г., ИЗМ. - ДВ, БР. 26 ОТ 2000 Г.) § 7. С влизане в сила на този закон преминават в собственост на общините и следните държавни имоти: 1. водоизточниците, включително подземните и минералните води, които се ползват само от съответната община, заедно с водовземните съоръжения и довеждащите мрежи и съоръжения; 2. язовири, езера и принадлежащите към тях плажове, кариери за инертни и други материали от местно значение; 3. незастроени парцели и имоти в селищните територии, предназначени за жилищно строителство, обществени, благоустройствени и комунални мероприятия, придобити чрез отчуждително производство, с изключение на подлежащите на връщане на предишните им собственици; 4. (изм. - ДВ, бр. 49 от 1995 г., изм. - ДВ, бр. 26 от 2000 г.) общинските пътища, улиците, булевардите, площадите, обществените паркинги в селищата и зелените площи за обществено ползване; 5. жилищните обекти, изградени по реда на чл. 117 от Закона за териториално и селищно устройство , за оборотни жилища или за социални мероприятия, включително за отдаване под наем на социално слаби семейства; 6. обектите на общинската инфраструктура с местно значение, предназначени за административните потребности на общините, както и за здравно, образователно, културно, търговско, битово, спортно или комунално обслужване; 7. мрежите и съоръженията на техническата инфраструктура на транспортната, енергийната, водоснабдителната, канализационната, съобщителната и инженерно-защитната система, които обслужват само територията на съответната община и не са включени в уставния фонд на търговски дружества. § 8. Изпълнението на този закон се възлага на председателя на Министерския съвет. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 33 ОТ 1996 Г., В СИЛА ОТ 01.06.1996 Г., ИЗМ. - ДВ, БР. 54 ОТ 2008 Г. ) § 27. (Отм. - ДВ, бр. 54 от 2008 г.) § 28. Законът влиза в сила от 1 юни 1996 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 46 ОТ 2006 Г., В СИЛА ОТ 01.06.2006 Г., ИЗМ. - ДВ, БР. 105 ОТ 2006 Г., ИЗМ. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г., ИЗМ. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 31.12.2011 Г., ИЗМ. И ДОП. - ДВ, БР. 107 ОТ 2014 Г., В СИЛА ОТ 31.12.2014 Г., ИЗМ. - ДВ, БР. 7 ОТ 2018 Г., В СИЛА ОТ 31.12.2017 Г., ДОП. - ДВ, БР. 18 ОТ 2020 Г., ИЗМ. - ДВ, БР. 18 ОТ 2022 Г.) § 1. (1) (Изм. - ДВ, бр. 105 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 31.12.2007 г., изм. - ДВ, бр. 109 от 2008 г., в сила от 31.12.2008 г., изм. - ДВ, бр. 105 от 2011 г., в сила от 31.12.2011 г., предишен текст на § 1, изм. - ДВ, бр. 107 от 2014 г., в сила от 31.12.2014 г., изм. - ДВ, бр. 7 от 2018 г. , в сила от 31.12.2017 г. , доп. - ДВ, бр. 18 от 2020 г., ал. 1 и влизането в сила на изменението и от ДВ, бр. 7 от 2018 г. са обявени за противоконституционни с РКС № 3 от 2022 г . - ДВ, бр. 18 от 2022 г.) Давността за придобиване на имоти - частна държавна или общинска собственост спира да тече до 31 декември 2022 г., включително за придобиване на земеделски земи, които са собственост или върху които е възстановено правото на собственост по реда на Закона за собствеността и ползването на земеделските земи на държавни или общински училища, или на други държавни и общински институции в системата на предучилищното и училищното образование. (2) (Нова - ДВ, бр. 107 от 2014 г., в сила от 31.12.2014 г.) В срок до 30 юни 2015 г. Министерският съвет представя на Народното събрание план за действие, съдържащ всички необходими мерки, които следва да бъдат предприети от съответните държавни и местни органи на власт, с оглед спазването на срока по ал. 1. § 2. Законът влиза в сила от 1 юни 2006 г. Преходни и Заключителни разпоредби КЪМ ГРАЖДАНСКИЯ ПРОЦЕСУАЛЕН КОДЕКС (ОБН. - ДВ, БР. 59 ОТ 2007 Г., В СИЛА ОТ 01.03.2008 Г.) § 61. Кодексът влиза в сила от 1 март 2008 г., с изключение на: 1. част седма \"Особени правила относно производството по граждански дела при действие на правото на Европейския съюз\"; 2. параграф 2, ал. 4 ; 3. параграф 3 относно отмяната на глава тридесет и втора \"а\" \"Особени правила за признаване и допускане изпълнение на решения на чуждестранни съдилища и на други чуждестранни органи\" с чл. 307а - 307д и част седма \"Производство за връщане на дете или за упражняване на правото на лични отношения\" с чл. 502 - 507 ; 4. параграф 4, ал. 2 ; 5. параграф 24 ; 6. параграф 60 , които влизат в сила три дни след обнародването на кодекса в \"Държавен вестник\". КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г.) § 1. (Изм. - ДВ, бр. 105 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 31.12.2007 г., изм. - ДВ, бр. 109 от 2008 г., в сила от 31.12.2008 г.) Давността за придобиване на държавни и общински имоти спира да тече до 31 декември 2011 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г.) § 2. Законът влиза в сила от 31 декември 2007 г. Заключителни разпоредби КЪМ ЗАКОН ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 109 ОТ 2008 Г., В СИЛА ОТ 31.12.2008 Г.) § 2. Законът влиза в сила от 31 декември 2008 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА УПРАВЛЕНИЕ НА ЕТАЖНАТА СОБСТВЕНОСТ (ОБН. - ДВ, БР. 6 ОТ 2009 Г., В СИЛА ОТ 01.05.2009 Г.) § 13. Законът влиза в сила от 1 май 2009 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ГРАЖДАНСКИЯ ПРОЦЕСУАЛЕН КОДЕКС (ОБН. - ДВ, БР. 100 ОТ 2010 Г., В СИЛА ОТ 21.12.2010 Г.) § 26. Този закон влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 12 , който влиза в сила от 1 януари 2011 г., и § 13, т. 2 и § 21 , които влизат в сила от 18 юни 2011 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 31.12.2011 Г.) § 2. Законът влиза в сила от 31 декември 2011 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 107 ОТ 2014 Г., В СИЛА ОТ 31.12.2014 Г.) § 2. Законът влиза в сила от 31 декември 2014 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 7 ОТ 2018 Г. , В СИЛА ОТ 31.12.2017 Г. , ИЗМ. - ДВ, БР. 18 ОТ 2022 Г.) § 2. (Обявен за противоконституционен с РКС № 3 от 2022 г . - ДВ, бр. 18 от 2022 г.) Законът влиза в сила от 31 декември 2017 г.\n\nЗАКОН ЗА СОБСТВЕНОСТТА Отразена деноминацията от 05.07.1999 г. Обн. ДВ. бр. 92 от 16 Ноември 1951г. , изм. ДВ. бр. 12 от 11 Февруари 1958г. , изм. ДВ. бр. 90 от 8 Ноември 1960г. , изм. ДВ. бр. 99 от 20 Декември 1963г. , изм. ДВ. бр. 26 от 30 Март 1973г. , изм. ДВ. бр. 27 от 3 Април 1973г. , изм. ДВ. бр. 54 от 12 Юли 1974г. , изм. ДВ. бр. 87 от 8 Ноември 1974г. , изм. ДВ. бр. 55 от 14 Юли 1978г. , изм. ДВ. бр. 36 от 8 Май 1979г. , изм. ДВ. бр. 19 от 8 Март 1985г. , изм. ДВ. бр. 14 от 19 Февруари 1988г. , изм. ДВ. бр. 91 от 2 Декември 1988г. , изм. ДВ. бр. 38 от 19 Май 1989г. , изм. ДВ. бр. 31 от 17 Април 1990г. , изм. ДВ. бр. 77 от 17 Септември 1991г. , изм. ДВ. бр. 33 от 19 Април 1996г. , изм. ДВ. бр. 100 от 31 Октомври 1997г. , изм. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 34 от 25 Април 2000г. , изм. ДВ. бр. 59 от 21 Юли 2000г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 46 от 6 Юни 2006г. , изм. ДВ. бр. 105 от 22 Декември 2006г. , изм. ДВ. бр. 24 от 20 Март 2007г. , изм. ДВ. бр. 59 от 20 Юли 2007г. , изм. ДВ. бр. 113 от 28 Декември 2007г. , изм. ДВ. бр. 54 от 13 Юни 2008г. , изм. ДВ. бр. 109 от 23 Декември 2008г. , изм. ДВ. бр. 6 от 23 Януари 2009г. , изм. ДВ. бр. 100 от 21 Декември 2010г. , изм. ДВ. бр. 57 от 26 Юли 2011г. , изм. ДВ. бр. 105 от 29 Декември 2011г. , изм. и доп. ДВ. бр. 107 от 24 Декември 2014г. , изм. ДВ. бр. 7 от 19 Януари 2018г. , доп. ДВ. бр. 18 от 28 Февруари 2020г. , изм. ДВ. бр. 18 от 4 Март 2022г. Чл. 1. (Изм. - ДВ, бр. 31 от 1990 г.) Този закон урежда собствеността, другите вещни права и тяхното придобиване, изгубване и защита, както и владението и вписванията. Чл. 2. (Изм. - ДВ, бр. 31 от 1990 г.) Собствеността принадлежи на държавата, на общините, на кооперациите и други юридически лица и на граждани. (Изм. - ДВ, бр. 33 от 1996 г.) Всички видове собственост се ползуват с еднакви възможности за развитие и закрила. I. ДЪРЖАВНА И ОБЩИНСКА СОБСТВЕНОСТ Чл. 3. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 4. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 5. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 6. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 77 от 1991 г., изм. - ДВ, бр. 33 от 1996 г.) Собствеността на държавата и на общините е публична и частна. Чл. 7. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Режимът на обектите на държавната и на общинската собственост се определя с отделни закони. Чл. 8. (Изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 9. (Отм. - ДВ, бр. 91 от 1988 г.) Чл. 10. (Отм. - ДВ, бр. 91 от 1988 г.) Чл. 11. (Отм. - ДВ, бр. 91 от 1988 г.) Чл. 12. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 13. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 14. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 15. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 15а. (Нов - ДВ, бр. 87 от 1974 г., доп. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15б. (Нов - ДВ, бр. 87 от 1974 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15в. (Нов - ДВ, бр. 87 от 1974 г., доп. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15г. (Нов - ДВ, бр. 87 от 1974 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15д. (Нов - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 91 от 1988 г., доп. - дв, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 16. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 17. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 18. (Изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 32 от 2005 г.) Договорите, с които се извършват придобиването и разпореждането с имоти - частна държавна или общинска собственост, се сключват в писмена форма и се вписват по разпореждане на съдията по вписванията по местонахождението на имота. Нотариална форма не е необходима. Чл. 19. (Доп. - ДВ, бр. 31 от 1990 г.) Правото на собственост върху държавни и общински недвижими имоти може да се установява и с документ, издаден въз основа на книгите, които се водят за тези имоти. Чл. 20. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 20а. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 21. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 22. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 23. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 24. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 25. (Изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 26. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 27. (Отм. - ДВ, бр. 31 от 1990 г.) II. ЧАСТНА СОБСТВЕНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 1990 Г.) Чл. 28. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Собственост на физически и юридически лица могат да бъдат всички вещи с изключение на тези, които съгласно Конституцията на Република България са изключителна държавна собственост или по силата на закона са публична държавна или общинска собственост. Със закон може да се забрани притежаването от физически или юридически лица на имоти и вещи, свързани с дейности, за които е установен държавен монопол. Чл. 29. (Изм. - ДВ, бр. 26 от 1973 г., изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 24 от 2007 г.) Чужденци или чуждестранни юридически лица могат да придобиват право на собственост върху земя при условията на международен договор, ратифициран по реда на чл. 22, ал. 2 от Конституцията на Република България , обнародван и влязъл в сила, а чужденците - и при наследяване по закон. Граждани на държавите - членки на Европейския съюз, или на държавите - страни по Споразумението за Европейското икономическо пространство, могат да придобиват право на собственост върху земя при спазване на изискванията, установени със закон, в съответствие с условията на Договора за присъединяване на Република България към Европейския съюз . Юридически лица от държавите - членки на Европейския съюз, или от държавите - страни по Споразумението за Европейското икономическо пространство, могат да придобиват право на собственост върху земя по реда на ал. 2. Чужденци и чуждестранни юридически лица могат да придобиват право на собственост върху сгради и ограничени вещни права върху недвижим имот в страната, освен ако със закон е установено друго. Чужда държава или междуправителствена организация може да придобива право на собственост върху земя, сгради и ограничени вещни права върху недвижим имот в страната въз основа на международен договор, на закон или акт на Министерския съвет. Чужда държава не може да придобива право на собственост върху недвижим имот в страната по наследство. Чл. 29а. (Нов - ДВ, бр. 24 от 2007 г.) Лицата по чл. 29, ал. 2 , които не пребивават постоянно в Република България, могат да придобиват земя за втори жилищен имот след изтичането на срока, определен при условията на Договора за присъединяване на Република България към Европейския съюз . III. СЪСОБСТВЕНОСТ Чл. 30. (Ал. 1, изм. - ДВ, бр. 31 от 1990 г.) Правото на собственост може да принадлежи и общо на две или повече лица - държавата, общините и други юридически или физически лица. Частите на съсобствениците се считат равни до доказване на противното. Всеки съсобственик участвува в ползите и тежестите на общата вещ съразмерно с частта си. Чл. 31. Всеки съсобственик може да си служи с общата вещ съобразно нейното предназначение и по начин да не пречи на другите съсобственици да си служат с нея според правата им. Когато общата вещ се използува лично само от някои от съсобствениците, те дължат обезщетение на останалите за ползата, от която са лишени, от деня на писменото поискване. Чл. 32. Общата вещ се използува и управлява съгласно решението на съсобствениците, притежаващи повече от половината от общата вещ. Ако не може да се образува мнозинство или ако решението на мнозинството е вредно за общата вещ, районният съд, по искане на който и да е от съсобствениците, решава въпроса, взема необходимите мерки и ако е нужно, назначава управител на общата вещ. Чл. 33. Съсобственикът може да продаде своята част от недвижимия имот на трето лице само след като представи пред нотариуса писмени доказателства, че е предложил на другите съсобственици да купят тази част при същите условия и декларира писмено пред него, че никой от тях не е приел това предложение. Ако декларацията по предходната алинея е неистинска или ако третото лице купи частта на съсобственика при условия, уговорени привидно във вреда на останалите съсобственици, заинтересованият съсобственик може да изкупи тази част при действително уговорените условия. Искът трябва да се предяви в двумесечен срок от продажбата. Ако съсобственикът не плати дължимата поради изкупуването сума в месечен срок от влизането на решението в сила, това решение се счита обезсилено по право. Чл. 34. Всеки съсобственик може, въпреки противна уговорка, да иска делба на общата вещ, освен ако законът разпорежда друго, или ако това е несъвместимо с естеството и предназначението на вещта. Разпоредбите за делба на наследство важат съответно и за делба на съсобствен имот. Искът за делба не се погасява с давност. Чл. 35. (Ал. 1, изм. - ДВ, бр. 33 от 1996 г.) Доброволната делба на движими вещи на стойност над 50 лв., както и на недвижими имоти трябва да бъде извършена писмено с нотариално заверени подписи. Когато в делбата участвуват недееспособни или отсъствуващи, необходимо е предварително разрешение на районния съд. (Ал. 3, отм. - ДВ, бр. 31 от 1990 г.) Чл. 36. (Изм. - Изв., бр. 12 от 1958 г., ДВ, бр. 87 от 1974 г. и бр. 31 от 1990 г.) Съсобствеността на държавата или на общината може да бъде прекратена освен чрез делба и чрез продажба на частта на държавата или на общината, чрез отстъпване на съсобствениците на друг равностоен имот или чрез откупуване на тяхната част при условия и по ред, определени от Министерския съвет. IV. ЕТАЖНА СОБСТВЕНОСТ Чл. 37. (Изм. - ДВ, бр. 31 от 1990 г.) Етажи или части от етажи, заедно с придадените към тях помещения в тавана или зимника, могат да принадлежат на отделни собственици - държавата, общините и други юридически или физически лица. Чл. 38. При сгради, в които етажи или части от етажи принадлежат на различни собственици, общи на всички собственици са земята, върху която е построена сградата, дворът, основите, външните стени, вътрешните разделителни стени между отделните части, вътрешните носещи стени, колоните, трегерите, плочите, гредоредите, стълбите, площадките, покривите, стените между таванските и избените помещения на отделните собственици, комините, външните входни врати на сградата и вратите към общи тавански и избени помещения, главните линии на всички видове инсталации и централните им уредби, асансьорите, водосточните тръби, жилището на портиера и всичко друго, което по естеството си или по предназначение служи за общо ползуване. Може да се уговори частите на сградата, които обслужват само някои от отделно притежаваните етажи или части от етажи, да бъдат общи само на лицата, чиито помещения обслужват. Общите части не може да се делят. Чл. 39. Съсобствениците могат да си поделят общата сграда по етажи или части от етажи. По същия начин може да се раздели общата сграда и по съдебен ред, ако отделните етажи или части от етажи могат да се използуват самостоятелно без значителни преустройства и без неудобства по-големи от обикновените. Чл. 40. Дяловете на отделните собственици в общите части са съразмерни на съотношението между стойностите на отделните помещения, които те притежават, изчислени при учредяването на етажната собственост. По-късни изменения в отделните помещения не се отразяват върху размера на дяловете. При надстрояване на сграда в етажна собственост собствениците на надстроените етажи или части от етажи придобиват, срещу заплащане, собствеността и върху всички общи части на сградата, включително и върху земята. Дяловете на всички съсобственици в общите части се определят съобразно съотношението между стойностите на отделните помещения по време на завършването на строежа. Когато собственикът на етаж или част от етаж прехвърли отделна част от своя имот на друго лице, частта на приобретателя и на отчуждителя в общите части на сградата се определя от съотношението между стойностите на прехвърлената и запазената част по време на прехвърлянето. Същото правило се прилага и при делба. Чл. 41. Всеки собственик, съразмерно с дела си в общите части, е длъжен да участвува в разноските, необходими за поддържането или за възстановяването им, и в полезните разноски, за извършване на които е взето решение от общото събрание. Чл. 42. (Изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г., отм. - ДВ, бр. 57 от 2011 г.) Чл. 43. (Изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г., отм. - ДВ, бр. 57 от 2011 г.) Чл. 44. (Отм. - ДВ, бр. 57 от 2011 г.) Чл. 45. (Доп. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) Собственикът на етаж или на част от етаж се изважда от сградата по решение на общото събрание за срок до три години: а) ако използува или допуска да се използуват неговите помещения по начин, който излага сградата на опасност от пожар или от значителни повреди, и б) (изм. - ДВ, бр. 33 от 1996 г.) ако систематически нарушава правилника или решенията на общото събрание за вътрешния ред в сградата или добрите нрави. Общото събрание може да вземе решение за изваждане само след като собственикът е бил предупреден писмено от управителя, че ще бъде изваден от имота и ако и след това предупреждение не е прекратил нарушението. Чл. 46. (Изм. - ДВ, бр. 59 от 2007 г., в сила от 01.03.2008 г., изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) Собственикът може да иска от районния съд отмяна на решението на общото събрание за изваждането по реда, установен в отделен закон. Въз основа на влязлото в сила решение на общото събрание по чл. 45 управителят или председателят на управителния съвет може да поиска издаване на заповед за изпълнение по чл. 410, ал. 1 от Гражданския процесуален кодекс . Чл. 47. (Отм. - ДВ, бр. 57 от 2011 г.) Чл. 48. (Отм. - ДВ, бр. 55 от 1978 г.) Чл. 49. (Изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 90 от 1999 г., отм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) V. ОГРАНИЧЕНИЯ НА СОБСТВЕНОСТТА Чл. 50. Собственикът на недвижим имот не може да извършва такива действия в своя имот, с които се създават пречки за използуването на съседния имот по-големи от обикновените. Чл. 51. Когато за извършването на работи в един недвижим имот е необходимо да се влезе в друг имот, собственикът на този имот е длъжен да даде достъп за това. Чл. 52. (Изм. - ДВ, бр. 54 от 1974 г., изм. - ДВ, бр. 36 от 1979 г., изм. - ДВ, бр. 33 от 1996 г.) Не се позволява да се посаждат дървета до имота на съседа на по-малко разстояние от 3 метра за високите дървета, 1,5 метра за средните и 1 метър за ниските. Съседът може да иска разрешение от кмета на общината, района или кметството да бъдат отсечени клоните на дърветата, които се простират над неговия имот, и корените, които преминават в неговия имот. По същия ред той може да иска да бъдат преместени дърветата, които са посадени на по-близки разстояния от посочените по-горе. Чл. 53. Ограниченията на собствеността с оглед на благоустройствени и здравни цели се уреждат с отделни закони. Чл. 54. С решение на Министерския съвет могат да се възлагат задължения във връзка с притежаването или стопанисването на имота. VI. ВЕЩНИ ПРАВА ВЪРХУ ЧУЖДА ВЕЩ Чл. 55. Вещни права върху чужда вещ, доколкото те са предвидени в законите, могат да се придобиват или учредяват с правна сделка, по давност или по други начини, определени в закона. 1. ПРАВО НА ПОЛЗУВАНЕ Чл. 56. Правото на ползуване включва правото да се използува вещта съгласно нейното предназначение и правото да се получават добиви от нея без тя да се променя съществено. Ползувателят не може да отчуждава своето право. Чл. 57. Ползувателят е длъжен да плаща разноските, свързани с ползуването, включително данъците и другите такси, да поддържа вещта в състоянието, в което я е приел, и да я върне на собственика след прекратяване на правото на ползуване. При предаване на имота се съставя опис. При липса на опис предполага се, до доказване на противното, че имотът е предаден в добро състояние. Ползувателят не отговаря за овехтяването и изхабяването на вещта, които се дължат на обикновената употреба. Той е длъжен да застрахова вещта в полза на собственика и да плаща премиите за застраховката, ако не е постановено или уговорено друго. Чл. 58. Ползувателят е длъжен да съобщава на собственика за всяко посегателство върху собствеността. Чл. 59. Правото на ползуване се погасява със смъртта на ползувателя, ако то не е учредено за по-кратък срок. Правото на ползуване, учредено в полза на юридическо лице, се погасява с прекратяването му, ако не е установен по-кратък срок. Правото на ползуване се погасява и с погиването на вещта, а също и ако не се упражнява в продължение на 5 години. Чл. 60. Сключените от ползувателя договори за наем на полски имоти остават в сила до края на текущата стопанска година, ако правото на ползуване се прекрати преди това. Чл. 61. Собственикът може да иска от съда да прекрати правото на ползуване, ако ползувателят, въпреки отправеното му предупреждение, продължава да си служи с вещта по начин, който застрашава същата с разрушаване или със значително повреждане, ако нарушава своите съществени задължения или ако съществено променя вещта. Чл. 62. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Относно правото на ползуване върху държавен или общински имот се прилагат разпоредбите на този раздел , освен ако в закон или в акт за учредяване на това право е предвидено друго. 2. СОБСТВЕНОСТ ВЪРХУ ПОСТРОЙКА Чл. 63. Собственикът може да отстъпи на друго лице правото да построи сграда върху неговата земя, като стане собственик на постройката. Също така собственикът на земята може да прехвърли отделно от земята собствеността върху вече съществуващата постройка. Собственост върху постройка, отделно от земята под нея, може да се създаде и чрез доброволна делба. Чл. 64. Собственикът на постройката може да се ползува от земята само доколкото това е необходимо за използуването на постройката според нейното предназначение, освен ако в акта, с който му е отстъпено правото, е постановено друго. Чл. 65. Когато правото на собственост върху постройката е установено със срок, след изтичането на срока собствеността върху сградата преминава безвъзмездно върху собственика на земята. Чл. 66. Собственикът на постройката може да я продаде на трето лице при съответно приложение разпоредбите на чл. 33 . (Ал. 2 нова - ДВ, бр. 33 от 1996 г.) Правото на строеж не се погасява, ако постройката или част от нея погине, освен ако в акта за учредяването е предвидено друго. (Ал. 3 нова - ДВ, бр. 33 от 1996 г.) Предмет на правото на строеж може да бъде и строеж под повърхността на земята. (Ал. 4 нова - ДВ, бр. 33 от 1996 г.) Право на надстрояване и право на пристрояване се учредява за надстрояване, съответно пристрояване на съществуваща сграда. Чл. 67. Правото да се построи сграда върху чужда земя ( чл. 63, ал. 1 ) се погасява в полза на собственика на земята по давност, ако не се упражни в продължение на 5 години. (Ал. 2, нова - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 91 от 1988 г., изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) VII. ВЛАДЕНИЕ Чл. 68. Владението е упражняване на фактическа власт върху вещ, която владелецът държи, лично или чрез другиго, като своя. Държането е упражняване на фактическа власт върху вещ, която лицето не държи като своя. Чл. 69. Предполага се, че владелецът държи вещта като своя, докато не се докаже, че я държи за другиго. Чл. 70. Владелецът е добросъвестен, когато владее вещта на правно основание, годно да го направи собственик, без да знае, че праводателят му не е собственик или че предписаната от закона форма е била опорочена. Достатъчно е добросъвестността да е съществувала при възникване на правното основание. Добросъвестността се предполага до доказване на противното. Когато владението е предадено въз основа на предварителен договор, сключен със собственика на имота, владелецът има правата по чл. 71 и 72 . Чл. 71. Добросъвестният владелец се ползува от вещта и получава добивите, които тя е дала, до предявяването на иска за връщането и. Чл. 72. Добросъвестният владелец може да иска за подобренията, които е направил, сумата, с която се е увеличила стойността на вещта вследствие на тези подобрения. Това увеличение се определя към деня на постановяване съдебното решение. Той може да иска да му се заплатят необходимите разноски, които е направил за запазване на вещта. До заплащане на подобренията и на разноските той има право да задържи вещта. Чл. 73. Недобросъвестният владелец дължи на собственика добивите, които е получил и които е могъл да получи, както и обезщетение за ползите, от които го е лишил, като се приспаднат направените за това разноски. Той може да иска да му се заплатят и направените от него необходими за запазването на вещта разноски. Чл. 74. Недобросъвестният владелец може да иска за подобренията, които е направил, само по-малката сума измежду сумата на направените разноски и сумата, с която се е увеличила стойността на имота вследствие на тези подобрения. Когато собственикът е знаел, че се правят подобрения върху имота му и не се е противопоставил, правата на владелеца се уреждат съгласно чл. 72 . Чл. 75. Владението на недвижим имот или на вещно право върху такъв имот, включително и върху сервитут, което е продължило непрекъснато повече от шест месеца, може да бъде защищавано срещу всяко нарушение. Искът може да се предяви в шестмесечен срок. Чл. 76. Владелецът или държателят, на когото е отнета чрез насилие или по скрит начин движима или недвижима вещ, може в шестмесечен срок да иска връщането и от лицето, което я е отнело. Това не изключва правото на лицето, което е отнело вещта, да предяви иска по предходния член. VIII. ПРИДОБИВАНЕ И ИЗГУБВАНЕ ПРАВОТО НА СОБСТВЕНОСТ Чл. 77. Правото на собственост се придобива чрез правна сделка, по давност или по други начини, определени в закона. 1. ПРИДОБИВАНЕ НА ДВИЖИМА ВЕЩ ЧРЕЗ ДОБРОСЪВЕСТНО ВЛАДЕНИЕ Чл. 78. (Ал. 1, изм. - ДВ, бр. 100 от 1997 г.) Който придобие по възмезден начин владението на движима вещ или на ценна книга на приносител на правно основание, макар и от несобственик, но без да знае това, придобива собствеността, освен когато за прехвърлянето на собствеността върху движимата вещ се изисква нотариален акт или нотариална заверка на подписите. Това правило се прилага и за придобиване на други вещни права върху движима вещ. (Ал. 2, изм. - ДВ, бр. 31 от 1990 г.) Собственикът на открадната или загубена вещ може да я иска от добросъвестния владелец в тригодишен срок от кражбата или изгубването. Това правило не се прилага, когато владелецът е придобил вещта от държавно или общинско предприятие. 2. ПРИДОБИВАНЕ ПРАВО НА СОБСТВЕНОСТ ПО ДАВНОСТ Чл. 79. Правото на собственост по давност върху недвижим имот се придобива с непрекъснато владение в продължение на 10 години. Ако владението е добросъвестно, правото на собственост се придобива с непрекъснато владение в продължение на 5 години. Чл. 80. Движима вещ се придобива по давност с непрекъснато владение в продължение на 5 години. Който придобие владението на движима вещ чрез престъпление, не може да придобие собствеността и по давност. Чл. 81. С изгубването на владението в продължение на повече от шест месеца давността се прекъсва. Чл. 82. Владелецът може да присъедини към своето владение и владението на праводателя си. Чл. 83. Който докаже, че е владял в различни времена, предполага се, че е владял и в промеждутъка, ако не се докаже противното. Чл. 84. Относно придобивната давност, освен горните правила, се прилагат съответно и чл. 113 , 115 , 116 , 117 и 120 от Закона за задълженията и договорите . Чл. 85. Разпоредбите за придобиване право на собственост върху недвижим имот по давност важат за придобиване по давност и на други вещни права върху такъв имот. Чл. 86. (Изм. - ДВ, бр. 31 от 1990 г., доп. - ДВ, бр. 33 от 1996 г.) Не може да се придобие по давност вещ, която е публична държавна или общинска собственост. 3. НАМЕРЕНИ ВЕЩИ Чл. 87. Който намери движима вещ е длъжен да я предаде на собственика или на този, който я е изгубил, след прихващане или заплащане на възнаграждението и разноските. Чл. 88. (Изм. - ДВ, бр. 36 от 1979 г., изм. - ДВ, бр. 33 от 1996 г.) Когато собственикът и изгубилият вещта не са известни, онзи, който я е намерил, е длъжен да я предаде незабавно в съответната служба \"Общинска собственост\". Ако собственикът или изгубилият вещта я поиска в годишен срок от намирането, вещта му се предава срещу заплащане възнаграждение в размер 10% от стойността на вещта и разноските по пренасянето и пазенето. Възнаграждението може да бъде намалено от съда с оглед на имотното състояние на изгубилия вещта или когато пълният размер на възнаграждението е прекомерно висок. Чл. 89. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Ако собственикът или изгубилият вещта не се намери или не се яви в годишен срок, вещта минава в собственост на общината. В този случай разпоредбата на чл. 78, ал. 2 не се прилага. Вещи, които подлежат на бърза развала или за пазенето на които са нужни големи разноски, се продават и с получената сума се постъпва съгласно предходната алинея. Чл. 90. (Изм. - ДВ, бр. 36 от 1979 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 91. Заровените в земята, зазиданите или скрити по друг начин вещи, собственикът на които не може да бъде открит, стават собственост на държавата. Лицето, което ги е намерило, има право на възнаграждение в размер на 25% от стойността. 4. ПРИРАЩЕНИЯ Чл. 92. Собственикът на земята е собственик и на постройките и насажденията върху нея, освен ако е установено друго. Чл. 93. Добивът от вещта, като плодове, прираст от добитък, наем и други такива, принадлежи на собственика и. 5. ПРЕРАБОТВАНЕ И ПРИСЪЕДИНЯВАНЕ Чл. 94. Лицето, което е направило нова вещ от чужди материали, става собственик на вещта, ако стойността на изработването надминава стойността на материала и ако лицето не е знаело, че материалът принадлежи на друг. В противен случай собственикът на материала става собственик на вещта, но той има право да се откаже от нея. Чл. 95. Когато вещта е изработена от материали, които принадлежат на различни собственици, собственик на вещта е този, на когото принадлежи главният материал. Ако нито един от материалите не може да се счете за главен, поражда се съсобственост върху вещта. Чл. 96. В случаите на предходните два члена, онзи, който стане собственик на новата вещ, дължи обезщетение за стойността на материала или за изработването, както и за другите вреди, ако има такива. Чл. 97. Когато чужда вещ е присъединена като част към главна вещ по такъв начин, че не би могла да се отдели без съществено повреждане на главната вещ, собственикът на тази вещ придобива правото на собственост и върху присъединената част, при задължение да обезщети нейния собственик. Чл. 98. Принадлежността следва главната вещ, ако не е постановено или уговорено друго. 6. ИЗГУБВАНЕ ПРАВОТО НА СОБСТВЕНОСТ 99. Правото на собственост се изгубва, ако друг го придобие или ако собственикът се откаже от него. Чл. 100. (Предишен текст на чл. 100, доп. - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) Отказът от правото на собственост върху недвижим имот има действие само ако е извършен в писмена форма с нотариално заверен подпис и ако е вписан в имотния регистър. (Нова - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) Заявлението за отказ от правото на собственост по ал. 1 може да се оттегли до вписването на отказа в имотния регистър. 7. ОТЧУЖДАВАНЕ НА ИМОТИ ЗА ДЪРЖАВНА И ОБЩЕСТВЕНА НУЖДА Чл. 101. (Изм. - Изв., бр. 12 от 1958 г., изм. - ДВ, бр. 91 от 1988 г., изм. - ДВ, бр. 38 от 1989 г., изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) За особено важни нужди на държавата и общините, за които няма възможност да се задоволят по друг начин, могат да се отчуждават имоти при условия и по ред, установени със закон, след предварително и равностойно обезщетение. Чл. 102. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 103. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 104. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 105. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 106. (Отм. - ДВ, бр. 38 от 1989 г.) Чл. 107. (Отм. - ДВ, бр. 33 от 1996 г.) IX. ЗАЩИТА НА ПРАВОТО НА СОБСТВЕНОСТ Чл. 108. Собственикът може да иска своята вещ от всяко лице, което я владее или държи без да има основание за това. Чл. 109. Собственикът може да иска прекратяване на всяко неоснователно действие, което му пречи да упражнява своето право. (Ал. 2 отм. - ДВ, бр. 33 от 1996 г.) Чл. 109а. (Нов - ДВ, бр. 33 от 1996 г.) Собственикът на недвижим имот може да иска определяне на границите между своя и съседните имоти. X. ОБЩИ РАЗПОРЕДБИ Чл. 110. Недвижими вещи са: земята, растенията, сградите и другите постройки и въобще всичко, което по естествен начин или от действието на човека е прикрепено трайно към земята или към постройката. Всички други вещи, включително и енергията, са движими вещи. Чл. 111. Разпоредбите относно недвижимите вещи се прилагат и спрямо вещните права върху недвижимите имоти, ако законът не постановява друго. Относно всички други права се прилагат разпоредбите, които се отнасят до движимите вещи. Разпоредбите в глави V - XI важат за всички видове собственост по чл. 2 , доколкото не е постановено друго. XI. ВПИСВАНИЯ Чл. 112. Вписват се: а) (доп. - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 33 от 1996 г., доп. - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) всички актове, с които се прехвърля правото на собственост или се учредява, прехвърля, изменя или прекратява друго вещно право върху недвижими имоти, както и актове, с които се признават такива права; б) договорите, с които се прехвърля наследство, в което има недвижими имоти; в) актовете за отказване от вещни права върху недвижими имоти; г) договорите за делба на недвижими имоти, както и съдебно разпределителни протоколи относно такива имоти; д) молбите на кредиторите на наследодателя или на заветниците за отделяне на недвижимите имоти на наследодателя; е) договорите за наем на недвижим имот за срок по-дълъг от една година; ж) спогодбите по спорове относно актове, които подлежат на вписване, и з) влезлите в законна сила съдебни решения, които заместват актовете по буква \"а\", както и решенията, с които се констатира съществуването на подлежащи на вписване актове по предходните букви; и) (нова - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) преписи от обявените завещания с предмет недвижим имот и права върху недвижим имот; к) (нова - ДВ, бр. 100 от 2010 г., в сила от 21.12.2010 г.) молбите за отмяна на съдебни решения, подлежащи на вписване. Чл. 113. Актовете по предходния член до вписването им не могат да се противопоставят на трети лица, които по-рано са придобили от същия собственик и вписали вещни права върху недвижимия имот. Чл. 114. Трябва да бъдат вписани: а) (изм. - ДВ, бр. 33 от 1996 г.) исковите молби, с които се иска разваляне, унищожаване, отменяване или признаване нищожността на актове, подлежащи на вписване по чл. 112 . Когато вписването на исковата молба е предвидено с изрична разпоредба на закона, те произвеждат спрямо трети лица действието, посочено в същата разпоредба. При липса на такава разпоредба вписването има значение само за да даде гласност на съдебния спор относно имоти; б) (изм. и доп. - ДВ, бр. 33 от 1996 г.) исковите молби за постановяване на решение за сключване на окончателен договор, с който се прехвърля или учредява вещно право върху недвижим имот. Придобитите вещни права и наложени възбрани след вписването не могат да се противопоставят на ищеца. Държавата или общината за вземанията си срещу праводателя, станали изискуеми до деня на прехвърлянето или учредяването на вещното право, може да обърне взискането си към имота, в чийто ръце и да се намира той, и в) исковите молби за постановяване на други решения по чл. 112, буква \"з\" . Придобитите от трети лица вещни права след вписването не могат да се противопоставят на ищеца. На молбите по предходните букви не се дава ход в съдилищата, докато не бъдат вписани. Чл. 115. Влезлите в законна сила решения, постановени по исковите молби по предходния член, се отбелязват по представен препис от решението. В решението, в което се уважава искът, съдът дава шестмесечен срок на ищеца да извърши това отбелязване. След изтичането на този срок вписването на исковата молба губи действието си. Съдът не издава препис от решението по чл. 19, ал. 3 от ЗЗД , докато ищецът не докаже, че са заплатени разноските по прехвърлянето, както и данъците и другите задължения на праводателя му към държавата. Ако исковата молба не е вписана, решението, което е постановено по нея, няма действие спрямо трети лица, освен от деня, в който то е вписано. Чл. 116. Подробностите относно начина на вписването и относно таксите, които се събират при вписването, се уреждат в Правилника за вписването , одобрен от Министерския съвет. Преходни разпоредби ПРЕХОДНИ ПРАВИЛА § 1. Настоящият закон влиза в сила един месец след обнародването му и отменя: 1. Закона за имуществата, собствеността и сервитутите . 2. Закона за привилегиите и ипотеките. 3. Закона за държавните имоти . 4. Закона за етажната собственост . 5. Закона за жилищното строителство и стопанисване на жилищния фонд . 6. Закона за уреждане собствеността и залога на земеделски и превозни машини със значителна стойност . 7. Закона за давността . 8. Закона против спекулата с недвижими имоти . 9. Чл. 974. от Закона за гражданското съдопроизводство . § 2. Чл. 84. от Закона за задължителната военна служба се изменя така: \"При прехвърляне на моторни превозни средства продавачът и купувачът са длъжни да уведомят писмено в десетдневен срок отдела \"Контрола върху автотранспорта при Министерството на вътрешните работи\". § 3. Правото на собственост и другите вещни права, придобити до влизането на този закон в сила, се запазват. § 4. Относно придобивната давност, започнала да тече при действието на отменения закон за давността, се прилагат разпоредбите на настоящия закон, ако за завършване на давността по отменения закон е нужен по-дълъг срок от предвидения в настоящия закон. § 5. Препращанията в разни закони към текстовете на отменените с § 1 закони важат като препращания към съответните по съдържание текстове на настоящия закон. § 6. (Нов - ДВ, бр. 87 от 1974 г.) Гражданите, на които е признато право на строеж върху урегулирани държавни дворни места, отстъпени им или заети от тях до 15.XII.1951 г. и застроени до 1.IX.1956 г., имат право при прехвърляне или отчуждаване на имотите да получат пълната цена за правото на строеж. § 7. (Нов - ДВ, бр. 87 от 1974 г.) Разпоредбата на чл. 67, ал. 2 се прилага и за заварени случаи, когато имотът не е застроен и продължава да се владее от лицето, на което е отстъпено правото на строеж, или от неговите наследници, ако то не е отнето от изпълнителния комитет на общинския народен съвет до влизане в сила на тази разпоредба. Преходни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 31 ОТ 1990 Г.) § 44. Този закон се прилага и към отчуждителните производства, които до влизането му в сила не са завършени. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА МЕСТНОТО САМОУПРАВЛЕНИЕ И МЕСТНАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 77 ОТ 1991 Г., ИЗМ И ДОП. - ДВ, БР. 49 ОТ 1995 Г., ИЗМ. - ДВ, БР. 26 ОТ 2000 Г.) § 7. С влизане в сила на този закон преминават в собственост на общините и следните държавни имоти: 1. водоизточниците, включително подземните и минералните води, които се ползват само от съответната община, заедно с водовземните съоръжения и довеждащите мрежи и съоръжения; 2. язовири, езера и принадлежащите към тях плажове, кариери за инертни и други материали от местно значение; 3. незастроени парцели и имоти в селищните територии, предназначени за жилищно строителство, обществени, благоустройствени и комунални мероприятия, придобити чрез отчуждително производство, с изключение на подлежащите на връщане на предишните им собственици; 4. (изм. - ДВ, бр. 49 от 1995 г., изм. - ДВ, бр. 26 от 2000 г.) общинските пътища, улиците, булевардите, площадите, обществените паркинги в селищата и зелените площи за обществено ползване; 5. жилищните обекти, изградени по реда на чл. 117 от Закона за териториално и селищно устройство , за оборотни жилища или за социални мероприятия, включително за отдаване под наем на социално слаби семейства; 6. обектите на общинската инфраструктура с местно значение, предназначени за административните потребности на общините, както и за здравно, образователно, културно, търговско, битово, спортно или комунално обслужване; 7. мрежите и съоръженията на техническата инфраструктура на транспортната, енергийната, водоснабдителната, канализационната, съобщителната и инженерно-защитната система, които обслужват само територията на съответната община и не са включени в уставния фонд на търговски дружества. § 8. Изпълнението на този закон се възлага на председателя на Министерския съвет. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 33 ОТ 1996 Г., В СИЛА ОТ 01.06.1996 Г., ИЗМ. - ДВ, БР. 54 ОТ 2008 Г. ) § 27. (Отм. - ДВ, бр. 54 от 2008 г.) § 28. Законът влиза в сила от 1 юни 1996 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 46 ОТ 2006 Г., В СИЛА ОТ 01.06.2006 Г., ИЗМ. - ДВ, БР. 105 ОТ 2006 Г., ИЗМ. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г., ИЗМ. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 31.12.2011 Г., ИЗМ. И ДОП. - ДВ, БР. 107 ОТ 2014 Г., В СИЛА ОТ 31.12.2014 Г., ИЗМ. - ДВ, БР. 7 ОТ 2018 Г., В СИЛА ОТ 31.12.2017 Г., ДОП. - ДВ, БР. 18 ОТ 2020 Г., ИЗМ. - ДВ, БР. 18 ОТ 2022 Г.) § 1. (1) (Изм. - ДВ, бр. 105 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 31.12.2007 г., изм. - ДВ, бр. 109 от 2008 г., в сила от 31.12.2008 г., изм. - ДВ, бр. 105 от 2011 г., в сила от 31.12.2011 г., предишен текст на § 1, изм. - ДВ, бр. 107 от 2014 г., в сила от 31.12.2014 г., изм. - ДВ, бр. 7 от 2018 г. , в сила от 31.12.2017 г. , доп. - ДВ, бр. 18 от 2020 г., ал. 1 и влизането в сила на изменението и от ДВ, бр. 7 от 2018 г. са обявени за противоконституционни с РКС № 3 от 2022 г . - ДВ, бр. 18 от 2022 г.) Давността за придобиване на имоти - частна държавна или общинска собственост спира да тече до 31 декември 2022 г., включително за придобиване на земеделски земи, които са собственост или върху които е възстановено правото на собственост по реда на Закона за собствеността и ползването на земеделските земи на държавни или общински училища, или на други държавни и общински институции в системата на предучилищното и училищното образование. (2) (Нова - ДВ, бр. 107 от 2014 г., в сила от 31.12.2014 г.) В срок до 30 юни 2015 г. Министерският съвет представя на Народното събрание план за действие, съдържащ всички необходими мерки, които следва да бъдат предприети от съответните държавни и местни органи на власт, с оглед спазването на срока по ал. 1. § 2. Законът влиза в сила от 1 юни 2006 г. Преходни и Заключителни разпоредби КЪМ ГРАЖДАНСКИЯ ПРОЦЕСУАЛЕН КОДЕКС (ОБН. - ДВ, БР. 59 ОТ 2007 Г., В СИЛА ОТ 01.03.2008 Г.) § 61. Кодексът влиза в сила от 1 март 2008 г., с изключение на: 1. част седма \"Особени правила относно производството по граждански дела при действие на правото на Европейския съюз\"; 2. параграф 2, ал. 4 ; 3. параграф 3 относно отмяната на глава тридесет и втора \"а\" \"Особени правила за признаване и допускане изпълнение на решения на чуждестранни съдилища и на други чуждестранни органи\" с чл. 307а - 307д и част седма \"Производство за връщане на дете или за упражняване на правото на лични отношения\" с чл. 502 - 507 ; 4. параграф 4, ал. 2 ; 5. параграф 24 ; 6. параграф 60 , които влизат в сила три дни след обнародването на кодекса в \"Държавен вестник\". КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г.) § 1. (Изм. - ДВ, бр. 105 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 31.12.2007 г., изм. - ДВ, бр. 109 от 2008 г., в сила от 31.12.2008 г.) Давността за придобиване на държавни и общински имоти спира да тече до 31 декември 2011 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г.) § 2. Законът влиза в сила от 31 декември 2007 г. Заключителни разпоредби КЪМ ЗАКОН ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 109 ОТ 2008 Г., В СИЛА ОТ 31.12.2008 Г.) § 2. Законът влиза в сила от 31 декември 2008 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА УПРАВЛЕНИЕ НА ЕТАЖНАТА СОБСТВЕНОСТ (ОБН. - ДВ, БР. 6 ОТ 2009 Г., В СИЛА ОТ 01.05.2009 Г.) § 13. Законът влиза в сила от 1 май 2009 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ГРАЖДАНСКИЯ ПРОЦЕСУАЛЕН КОДЕКС (ОБН. - ДВ, БР. 100 ОТ 2010 Г., В СИЛА ОТ 21.12.2010 Г.) § 26. Този закон влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 12 , който влиза в сила от 1 януари 2011 г., и § 13, т. 2 и § 21 , които влизат в сила от 18 юни 2011 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 31.12.2011 Г.) § 2. Законът влиза в сила от 31 декември 2011 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 107 ОТ 2014 Г., В СИЛА ОТ 31.12.2014 Г.) § 2. Законът влиза в сила от 31 декември 2014 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 7 ОТ 2018 Г. , В СИЛА ОТ 31.12.2017 Г. , ИЗМ. - ДВ, БР. 18 ОТ 2022 Г.) § 2. (Обявен за противоконституционен с РКС № 3 от 2022 г . - ДВ, бр. 18 от 2022 г.) Законът влиза в сила от 31 декември 2017 г.\n\nЗАКОН ЗА СОБСТВЕНОСТТА Отразена деноминацията от 05.07.1999 г. Обн. ДВ. бр. 92 от 16 Ноември 1951г. , изм. ДВ. бр. 12 от 11 Февруари 1958г. , изм. ДВ. бр. 90 от 8 Ноември 1960г. , изм. ДВ. бр. 99 от 20 Декември 1963г. , изм. ДВ. бр. 26 от 30 Март 1973г. , изм. ДВ. бр. 27 от 3 Април 1973г. , изм. ДВ. бр. 54 от 12 Юли 1974г. , изм. ДВ. бр. 87 от 8 Ноември 1974г. , изм. ДВ. бр. 55 от 14 Юли 1978г. , изм. ДВ. бр. 36 от 8 Май 1979г. , изм. ДВ. бр. 19 от 8 Март 1985г. , изм. ДВ. бр. 14 от 19 Февруари 1988г. , изм. ДВ. бр. 91 от 2 Декември 1988г. , изм. ДВ. бр. 38 от 19 Май 1989г. , изм. ДВ. бр. 31 от 17 Април 1990г. , изм. ДВ. бр. 77 от 17 Септември 1991г. , изм. ДВ. бр. 33 от 19 Април 1996г. , изм. ДВ. бр. 100 от 31 Октомври 1997г. , изм. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 34 от 25 Април 2000г. , изм. ДВ. бр. 59 от 21 Юли 2000г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 46 от 6 Юни 2006г. , изм. ДВ. бр. 105 от 22 Декември 2006г. , изм. ДВ. бр. 24 от 20 Март 2007г. , изм. ДВ. бр. 59 от 20 Юли 2007г. , изм. ДВ. бр. 113 от 28 Декември 2007г. , изм. ДВ. бр. 54 от 13 Юни 2008г. , изм. ДВ. бр. 109 от 23 Декември 2008г. , изм. ДВ. бр. 6 от 23 Януари 2009г. , изм. ДВ. бр. 100 от 21 Декември 2010г. , изм. ДВ. бр. 57 от 26 Юли 2011г. , изм. ДВ. бр. 105 от 29 Декември 2011г. , изм. и доп. ДВ. бр. 107 от 24 Декември 2014г. , изм. ДВ. бр. 7 от 19 Януари 2018г. , доп. ДВ. бр. 18 от 28 Февруари 2020г. , изм. ДВ. бр. 18 от 4 Март 2022г. Чл. 1. (Изм. - ДВ, бр. 31 от 1990 г.) Този закон урежда собствеността, другите вещни права и тяхното придобиване, изгубване и защита, както и владението и вписванията. Чл. 2. (Изм. - ДВ, бр. 31 от 1990 г.) Собствеността принадлежи на държавата, на общините, на кооперациите и други юридически лица и на граждани. (Изм. - ДВ, бр. 33 от 1996 г.) Всички видове собственост се ползуват с еднакви възможности за развитие и закрила. I. ДЪРЖАВНА И ОБЩИНСКА СОБСТВЕНОСТ Чл. 3. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 4. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 5. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 6. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 77 от 1991 г., изм. - ДВ, бр. 33 от 1996 г.) Собствеността на държавата и на общините е публична и частна. Чл. 7. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Режимът на обектите на държавната и на общинската собственост се определя с отделни закони. Чл. 8. (Изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 9. (Отм. - ДВ, бр. 91 от 1988 г.) Чл. 10. (Отм. - ДВ, бр. 91 от 1988 г.) Чл. 11. (Отм. - ДВ, бр. 91 от 1988 г.) Чл. 12. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 13. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 14. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 15. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 15а. (Нов - ДВ, бр. 87 от 1974 г., доп. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15б. (Нов - ДВ, бр. 87 от 1974 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15в. (Нов - ДВ, бр. 87 от 1974 г., доп. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15г. (Нов - ДВ, бр. 87 от 1974 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15д. (Нов - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 91 от 1988 г., доп. - дв, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 16. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 17. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 18. (Изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 32 от 2005 г.) Договорите, с които се извършват придобиването и разпореждането с имоти - частна държавна или общинска собственост, се сключват в писмена форма и се вписват по разпореждане на съдията по вписванията по местонахождението на имота. Нотариална форма не е необходима. Чл. 19. (Доп. - ДВ, бр. 31 от 1990 г.) Правото на собственост върху държавни и общински недвижими имоти може да се установява и с документ, издаден въз основа на книгите, които се водят за тези имоти. Чл. 20. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 20а. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 21. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 22. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 23. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 24. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 25. (Изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 26. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 27. (Отм. - ДВ, бр. 31 от 1990 г.) II. ЧАСТНА СОБСТВЕНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 1990 Г.) Чл. 28. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Собственост на физически и юридически лица могат да бъдат всички вещи с изключение на тези, които съгласно Конституцията на Република България са изключителна държавна собственост или по силата на закона са публична държавна или общинска собственост. Със закон може да се забрани притежаването от физически или юридически лица на имоти и вещи, свързани с дейности, за които е установен държавен монопол. Чл. 29. (Изм. - ДВ, бр. 26 от 1973 г., изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 24 от 2007 г.) Чужденци или чуждестранни юридически лица могат да придобиват право на собственост върху земя при условията на международен договор, ратифициран по реда на чл. 22, ал. 2 от Конституцията на Република България , обнародван и влязъл в сила, а чужденците - и при наследяване по закон. Граждани на държавите - членки на Европейския съюз, или на държавите - страни по Споразумението за Европейското икономическо пространство, могат да придобиват право на собственост върху земя при спазване на изискванията, установени със закон, в съответствие с условията на Договора за присъединяване на Република България към Европейския съюз . Юридически лица от държавите - членки на Европейския съюз, или от държавите - страни по Споразумението за Европейското икономическо пространство, могат да придобиват право на собственост върху земя по реда на ал. 2. Чужденци и чуждестранни юридически лица могат да придобиват право на собственост върху сгради и ограничени вещни права върху недвижим имот в страната, освен ако със закон е установено друго. Чужда държава или междуправителствена организация може да придобива право на собственост върху земя, сгради и ограничени вещни права върху недвижим имот в страната въз основа на международен договор, на закон или акт на Министерския съвет. Чужда държава не може да придобива право на собственост върху недвижим имот в страната по наследство. Чл. 29а. (Нов - ДВ, бр. 24 от 2007 г.) Лицата по чл. 29, ал. 2 , които не пребивават постоянно в Република България, могат да придобиват земя за втори жилищен имот след изтичането на срока, определен при условията на Договора за присъединяване на Република България към Европейския съюз . III. СЪСОБСТВЕНОСТ Чл. 30. (Ал. 1, изм. - ДВ, бр. 31 от 1990 г.) Правото на собственост може да принадлежи и общо на две или повече лица - държавата, общините и други юридически или физически лица. Частите на съсобствениците се считат равни до доказване на противното. Всеки съсобственик участвува в ползите и тежестите на общата вещ съразмерно с частта си. Чл. 31. Всеки съсобственик може да си служи с общата вещ съобразно нейното предназначение и по начин да не пречи на другите съсобственици да си служат с нея според правата им. Когато общата вещ се използува лично само от някои от съсобствениците, те дължат обезщетение на останалите за ползата, от която са лишени, от деня на писменото поискване. Чл. 32. Общата вещ се използува и управлява съгласно решението на съсобствениците, притежаващи повече от половината от общата вещ. Ако не може да се образува мнозинство или ако решението на мнозинството е вредно за общата вещ, районният съд, по искане на който и да е от съсобствениците, решава въпроса, взема необходимите мерки и ако е нужно, назначава управител на общата вещ. Чл. 33. Съсобственикът може да продаде своята част от недвижимия имот на трето лице само след като представи пред нотариуса писмени доказателства, че е предложил на другите съсобственици да купят тази част при същите условия и декларира писмено пред него, че никой от тях не е приел това предложение. Ако декларацията по предходната алинея е неистинска или ако третото лице купи частта на съсобственика при условия, уговорени привидно във вреда на останалите съсобственици, заинтересованият съсобственик може да изкупи тази част при действително уговорените условия. Искът трябва да се предяви в двумесечен срок от продажбата. Ако съсобственикът не плати дължимата поради изкупуването сума в месечен срок от влизането на решението в сила, това решение се счита обезсилено по право. Чл. 34. Всеки съсобственик може, въпреки противна уговорка, да иска делба на общата вещ, освен ако законът разпорежда друго, или ако това е несъвместимо с естеството и предназначението на вещта. Разпоредбите за делба на наследство важат съответно и за делба на съсобствен имот. Искът за делба не се погасява с давност. Чл. 35. (Ал. 1, изм. - ДВ, бр. 33 от 1996 г.) Доброволната делба на движими вещи на стойност над 50 лв., както и на недвижими имоти трябва да бъде извършена писмено с нотариално заверени подписи. Когато в делбата участвуват недееспособни или отсъствуващи, необходимо е предварително разрешение на районния съд. (Ал. 3, отм. - ДВ, бр. 31 от 1990 г.) Чл. 36. (Изм. - Изв., бр. 12 от 1958 г., ДВ, бр. 87 от 1974 г. и бр. 31 от 1990 г.) Съсобствеността на държавата или на общината може да бъде прекратена освен чрез делба и чрез продажба на частта на държавата или на общината, чрез отстъпване на съсобствениците на друг равностоен имот или чрез откупуване на тяхната част при условия и по ред, определени от Министерския съвет. IV. ЕТАЖНА СОБСТВЕНОСТ Чл. 37. (Изм. - ДВ, бр. 31 от 1990 г.) Етажи или части от етажи, заедно с придадените към тях помещения в тавана или зимника, могат да принадлежат на отделни собственици - държавата, общините и други юридически или физически лица. Чл. 38. При сгради, в които етажи или части от етажи принадлежат на различни собственици, общи на всички собственици са земята, върху която е построена сградата, дворът, основите, външните стени, вътрешните разделителни стени между отделните части, вътрешните носещи стени, колоните, трегерите, плочите, гредоредите, стълбите, площадките, покривите, стените между таванските и избените помещения на отделните собственици, комините, външните входни врати на сградата и вратите към общи тавански и избени помещения, главните линии на всички видове инсталации и централните им уредби, асансьорите, водосточните тръби, жилището на портиера и всичко друго, което по естеството си или по предназначение служи за общо ползуване. Може да се уговори частите на сградата, които обслужват само някои от отделно притежаваните етажи или части от етажи, да бъдат общи само на лицата, чиито помещения обслужват. Общите части не може да се делят. Чл. 39. Съсобствениците могат да си поделят общата сграда по етажи или части от етажи. По същия начин може да се раздели общата сграда и по съдебен ред, ако отделните етажи или части от етажи могат да се използуват самостоятелно без значителни преустройства и без неудобства по-големи от обикновените. Чл. 40. Дяловете на отделните собственици в общите части са съразмерни на съотношението между стойностите на отделните помещения, които те притежават, изчислени при учредяването на етажната собственост. По-късни изменения в отделните помещения не се отразяват върху размера на дяловете. При надстрояване на сграда в етажна собственост собствениците на надстроените етажи или части от етажи придобиват, срещу заплащане, собствеността и върху всички общи части на сградата, включително и върху земята. Дяловете на всички съсобственици в общите части се определят съобразно съотношението между стойностите на отделните помещения по време на завършването на строежа. Когато собственикът на етаж или част от етаж прехвърли отделна част от своя имот на друго лице, частта на приобретателя и на отчуждителя в общите части на сградата се определя от съотношението между стойностите на прехвърлената и запазената част по време на прехвърлянето. Същото правило се прилага и при делба. Чл. 41. Всеки собственик, съразмерно с дела си в общите части, е длъжен да участвува в разноските, необходими за поддържането или за възстановяването им, и в полезните разноски, за извършване на които е взето решение от общото събрание. Чл. 42. (Изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г., отм. - ДВ, бр. 57 от 2011 г.) Чл. 43. (Изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г., отм. - ДВ, бр. 57 от 2011 г.) Чл. 44. (Отм. - ДВ, бр. 57 от 2011 г.) Чл. 45. (Доп. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) Собственикът на етаж или на част от етаж се изважда от сградата по решение на общото събрание за срок до три години: а) ако използува или допуска да се използуват неговите помещения по начин, който излага сградата на опасност от пожар или от значителни повреди, и б) (изм. - ДВ, бр. 33 от 1996 г.) ако систематически нарушава правилника или решенията на общото събрание за вътрешния ред в сградата или добрите нрави. Общото събрание може да вземе решение за изваждане само след като собственикът е бил предупреден писмено от управителя, че ще бъде изваден от имота и ако и след това предупреждение не е прекратил нарушението. Чл. 46. (Изм. - ДВ, бр. 59 от 2007 г., в сила от 01.03.2008 г., изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) Собственикът може да иска от районния съд отмяна на решението на общото събрание за изваждането по реда, установен в отделен закон. Въз основа на влязлото в сила решение на общото събрание по чл. 45 управителят или председателят на управителния съвет може да поиска издаване на заповед за изпълнение по чл. 410, ал. 1 от Гражданския процесуален кодекс . Чл. 47. (Отм. - ДВ, бр. 57 от 2011 г.) Чл. 48. (Отм. - ДВ, бр. 55 от 1978 г.) Чл. 49. (Изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 90 от 1999 г., отм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) V. ОГРАНИЧЕНИЯ НА СОБСТВЕНОСТТА Чл. 50. Собственикът на недвижим имот не може да извършва такива действия в своя имот, с които се създават пречки за използуването на съседния имот по-големи от обикновените. Чл. 51. Когато за извършването на работи в един недвижим имот е необходимо да се влезе в друг имот, собственикът на този имот е длъжен да даде достъп за това. Чл. 52. (Изм. - ДВ, бр. 54 от 1974 г., изм. - ДВ, бр. 36 от 1979 г., изм. - ДВ, бр. 33 от 1996 г.) Не се позволява да се посаждат дървета до имота на съседа на по-малко разстояние от 3 метра за високите дървета, 1,5 метра за средните и 1 метър за ниските. Съседът може да иска разрешение от кмета на общината, района или кметството да бъдат отсечени клоните на дърветата, които се простират над неговия имот, и корените, които преминават в неговия имот. По същия ред той може да иска да бъдат преместени дърветата, които са посадени на по-близки разстояния от посочените по-горе. Чл. 53. Ограниченията на собствеността с оглед на благоустройствени и здравни цели се уреждат с отделни закони. Чл. 54. С решение на Министерския съвет могат да се възлагат задължения във връзка с притежаването или стопанисването на имота. VI. ВЕЩНИ ПРАВА ВЪРХУ ЧУЖДА ВЕЩ Чл. 55. Вещни права върху чужда вещ, доколкото те са предвидени в законите, могат да се придобиват или учредяват с правна сделка, по давност или по други начини, определени в закона. 1. ПРАВО НА ПОЛЗУВАНЕ Чл. 56. Правото на ползуване включва правото да се използува вещта съгласно нейното предназначение и правото да се получават добиви от нея без тя да се променя съществено. Ползувателят не може да отчуждава своето право. Чл. 57. Ползувателят е длъжен да плаща разноските, свързани с ползуването, включително данъците и другите такси, да поддържа вещта в състоянието, в което я е приел, и да я върне на собственика след прекратяване на правото на ползуване. При предаване на имота се съставя опис. При липса на опис предполага се, до доказване на противното, че имотът е предаден в добро състояние. Ползувателят не отговаря за овехтяването и изхабяването на вещта, които се дължат на обикновената употреба. Той е длъжен да застрахова вещта в полза на собственика и да плаща премиите за застраховката, ако не е постановено или уговорено друго. Чл. 58. Ползувателят е длъжен да съобщава на собственика за всяко посегателство върху собствеността. Чл. 59. Правото на ползуване се погасява със смъртта на ползувателя, ако то не е учредено за по-кратък срок. Правото на ползуване, учредено в полза на юридическо лице, се погасява с прекратяването му, ако не е установен по-кратък срок. Правото на ползуване се погасява и с погиването на вещта, а също и ако не се упражнява в продължение на 5 години. Чл. 60. Сключените от ползувателя договори за наем на полски имоти остават в сила до края на текущата стопанска година, ако правото на ползуване се прекрати преди това. Чл. 61. Собственикът може да иска от съда да прекрати правото на ползуване, ако ползувателят, въпреки отправеното му предупреждение, продължава да си служи с вещта по начин, който застрашава същата с разрушаване или със значително повреждане, ако нарушава своите съществени задължения или ако съществено променя вещта. Чл. 62. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Относно правото на ползуване върху държавен или общински имот се прилагат разпоредбите на този раздел , освен ако в закон или в акт за учредяване на това право е предвидено друго. 2. СОБСТВЕНОСТ ВЪРХУ ПОСТРОЙКА Чл. 63. Собственикът може да отстъпи на друго лице правото да построи сграда върху неговата земя, като стане собственик на постройката. Също така собственикът на земята може да прехвърли отделно от земята собствеността върху вече съществуващата постройка. Собственост върху постройка, отделно от земята под нея, може да се създаде и чрез доброволна делба. Чл. 64. Собственикът на постройката може да се ползува от земята само доколкото това е необходимо за използуването на постройката според нейното предназначение, освен ако в акта, с който му е отстъпено правото, е постановено друго. Чл. 65. Когато правото на собственост върху постройката е установено със срок, след изтичането на срока собствеността върху сградата преминава безвъзмездно върху собственика на земята. Чл. 66. Собственикът на постройката може да я продаде на трето лице при съответно приложение разпоредбите на чл. 33 . (Ал. 2 нова - ДВ, бр. 33 от 1996 г.) Правото на строеж не се погасява, ако постройката или част от нея погине, освен ако в акта за учредяването е предвидено друго. (Ал. 3 нова - ДВ, бр. 33 от 1996 г.) Предмет на правото на строеж може да бъде и строеж под повърхността на земята. (Ал. 4 нова - ДВ, бр. 33 от 1996 г.) Право на надстрояване и право на пристрояване се учредява за надстрояване, съответно пристрояване на съществуваща сграда. Чл. 67. Правото да се построи сграда върху чужда земя ( чл. 63, ал. 1 ) се погасява в полза на собственика на земята по давност, ако не се упражни в продължение на 5 години. (Ал. 2, нова - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 91 от 1988 г., изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) VII. ВЛАДЕНИЕ Чл. 68. Владението е упражняване на фактическа власт върху вещ, която владелецът държи, лично или чрез другиго, като своя. Държането е упражняване на фактическа власт върху вещ, която лицето не държи като своя. Чл. 69. Предполага се, че владелецът държи вещта като своя, докато не се докаже, че я държи за другиго. Чл. 70. Владелецът е добросъвестен, когато владее вещта на правно основание, годно да го направи собственик, без да знае, че праводателят му не е собственик или че предписаната от закона форма е била опорочена. Достатъчно е добросъвестността да е съществувала при възникване на правното основание. Добросъвестността се предполага до доказване на противното. Когато владението е предадено въз основа на предварителен договор, сключен със собственика на имота, владелецът има правата по чл. 71 и 72 . Чл. 71. Добросъвестният владелец се ползува от вещта и получава добивите, които тя е дала, до предявяването на иска за връщането и. Чл. 72. Добросъвестният владелец може да иска за подобренията, които е направил, сумата, с която се е увеличила стойността на вещта вследствие на тези подобрения. Това увеличение се определя към деня на постановяване съдебното решение. Той може да иска да му се заплатят необходимите разноски, които е направил за запазване на вещта. До заплащане на подобренията и на разноските той има право да задържи вещта. Чл. 73. Недобросъвестният владелец дължи на собственика добивите, които е получил и които е могъл да получи, както и обезщетение за ползите, от които го е лишил, като се приспаднат направените за това разноски. Той може да иска да му се заплатят и направените от него необходими за запазването на вещта разноски. Чл. 74. Недобросъвестният владелец може да иска за подобренията, които е направил, само по-малката сума измежду сумата на направените разноски и сумата, с която се е увеличила стойността на имота вследствие на тези подобрения. Когато собственикът е знаел, че се правят подобрения върху имота му и не се е противопоставил, правата на владелеца се уреждат съгласно чл. 72 . Чл. 75. Владението на недвижим имот или на вещно право върху такъв имот, включително и върху сервитут, което е продължило непрекъснато повече от шест месеца, може да бъде защищавано срещу всяко нарушение. Искът може да се предяви в шестмесечен срок. Чл. 76. Владелецът или държателят, на когото е отнета чрез насилие или по скрит начин движима или недвижима вещ, може в шестмесечен срок да иска връщането и от лицето, което я е отнело. Това не изключва правото на лицето, което е отнело вещта, да предяви иска по предходния член. VIII. ПРИДОБИВАНЕ И ИЗГУБВАНЕ ПРАВОТО НА СОБСТВЕНОСТ Чл. 77. Правото на собственост се придобива чрез правна сделка, по давност или по други начини, определени в закона. 1. ПРИДОБИВАНЕ НА ДВИЖИМА ВЕЩ ЧРЕЗ ДОБРОСЪВЕСТНО ВЛАДЕНИЕ Чл. 78. (Ал. 1, изм. - ДВ, бр. 100 от 1997 г.) Който придобие по възмезден начин владението на движима вещ или на ценна книга на приносител на правно основание, макар и от несобственик, но без да знае това, придобива собствеността, освен когато за прехвърлянето на собствеността върху движимата вещ се изисква нотариален акт или нотариална заверка на подписите. Това правило се прилага и за придобиване на други вещни права върху движима вещ. (Ал. 2, изм. - ДВ, бр. 31 от 1990 г.) Собственикът на открадната или загубена вещ може да я иска от добросъвестния владелец в тригодишен срок от кражбата или изгубването. Това правило не се прилага, когато владелецът е придобил вещта от държавно или общинско предприятие. 2. ПРИДОБИВАНЕ ПРАВО НА СОБСТВЕНОСТ ПО ДАВНОСТ Чл. 79. Правото на собственост по давност върху недвижим имот се придобива с непрекъснато владение в продължение на 10 години. Ако владението е добросъвестно, правото на собственост се придобива с непрекъснато владение в продължение на 5 години. Чл. 80. Движима вещ се придобива по давност с непрекъснато владение в продължение на 5 години. Който придобие владението на движима вещ чрез престъпление, не може да придобие собствеността и по давност. Чл. 81. С изгубването на владението в продължение на повече от шест месеца давността се прекъсва. Чл. 82. Владелецът може да присъедини към своето владение и владението на праводателя си. Чл. 83. Който докаже, че е владял в различни времена, предполага се, че е владял и в промеждутъка, ако не се докаже противното. Чл. 84. Относно придобивната давност, освен горните правила, се прилагат съответно и чл. 113 , 115 , 116 , 117 и 120 от Закона за задълженията и договорите . Чл. 85. Разпоредбите за придобиване право на собственост върху недвижим имот по давност важат за придобиване по давност и на други вещни права върху такъв имот. Чл. 86. (Изм. - ДВ, бр. 31 от 1990 г., доп. - ДВ, бр. 33 от 1996 г.) Не може да се придобие по давност вещ, която е публична държавна или общинска собственост. 3. НАМЕРЕНИ ВЕЩИ Чл. 87. Който намери движима вещ е длъжен да я предаде на собственика или на този, който я е изгубил, след прихващане или заплащане на възнаграждението и разноските. Чл. 88. (Изм. - ДВ, бр. 36 от 1979 г., изм. - ДВ, бр. 33 от 1996 г.) Когато собственикът и изгубилият вещта не са известни, онзи, който я е намерил, е длъжен да я предаде незабавно в съответната служба \"Общинска собственост\". Ако собственикът или изгубилият вещта я поиска в годишен срок от намирането, вещта му се предава срещу заплащане възнаграждение в размер 10% от стойността на вещта и разноските по пренасянето и пазенето. Възнаграждението може да бъде намалено от съда с оглед на имотното състояние на изгубилия вещта или когато пълният размер на възнаграждението е прекомерно висок. Чл. 89. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Ако собственикът или изгубилият вещта не се намери или не се яви в годишен срок, вещта минава в собственост на общината. В този случай разпоредбата на чл. 78, ал. 2 не се прилага. Вещи, които подлежат на бърза развала или за пазенето на които са нужни големи разноски, се продават и с получената сума се постъпва съгласно предходната алинея. Чл. 90. (Изм. - ДВ, бр. 36 от 1979 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 91. Заровените в земята, зазиданите или скрити по друг начин вещи, собственикът на които не може да бъде открит, стават собственост на държавата. Лицето, което ги е намерило, има право на възнаграждение в размер на 25% от стойността. 4. ПРИРАЩЕНИЯ Чл. 92. Собственикът на земята е собственик и на постройките и насажденията върху нея, освен ако е установено друго. Чл. 93. Добивът от вещта, като плодове, прираст от добитък, наем и други такива, принадлежи на собственика и. 5. ПРЕРАБОТВАНЕ И ПРИСЪЕДИНЯВАНЕ Чл. 94. Лицето, което е направило нова вещ от чужди материали, става собственик на вещта, ако стойността на изработването надминава стойността на материала и ако лицето не е знаело, че материалът принадлежи на друг. В противен случай собственикът на материала става собственик на вещта, но той има право да се откаже от нея. Чл. 95. Когато вещта е изработена от материали, които принадлежат на различни собственици, собственик на вещта е този, на когото принадлежи главният материал. Ако нито един от материалите не може да се счете за главен, поражда се съсобственост върху вещта. Чл. 96. В случаите на предходните два члена, онзи, който стане собственик на новата вещ, дължи обезщетение за стойността на материала или за изработването, както и за другите вреди, ако има такива. Чл. 97. Когато чужда вещ е присъединена като част към главна вещ по такъв начин, че не би могла да се отдели без съществено повреждане на главната вещ, собственикът на тази вещ придобива правото на собственост и върху присъединената част, при задължение да обезщети нейния собственик. Чл. 98. Принадлежността следва главната вещ, ако не е постановено или уговорено друго. 6. ИЗГУБВАНЕ ПРАВОТО НА СОБСТВЕНОСТ 99. Правото на собственост се изгубва, ако друг го придобие или ако собственикът се откаже от него. Чл. 100. (Предишен текст на чл. 100, доп. - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) Отказът от правото на собственост върху недвижим имот има действие само ако е извършен в писмена форма с нотариално заверен подпис и ако е вписан в имотния регистър. (Нова - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) Заявлението за отказ от правото на собственост по ал. 1 може да се оттегли до вписването на отказа в имотния регистър. 7. ОТЧУЖДАВАНЕ НА ИМОТИ ЗА ДЪРЖАВНА И ОБЩЕСТВЕНА НУЖДА Чл. 101. (Изм. - Изв., бр. 12 от 1958 г., изм. - ДВ, бр. 91 от 1988 г., изм. - ДВ, бр. 38 от 1989 г., изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) За особено важни нужди на държавата и общините, за които няма възможност да се задоволят по друг начин, могат да се отчуждават имоти при условия и по ред, установени със закон, след предварително и равностойно обезщетение. Чл. 102. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 103. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 104. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 105. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 106. (Отм. - ДВ, бр. 38 от 1989 г.) Чл. 107. (Отм. - ДВ, бр. 33 от 1996 г.) IX. ЗАЩИТА НА ПРАВОТО НА СОБСТВЕНОСТ Чл. 108. Собственикът може да иска своята вещ от всяко лице, което я владее или държи без да има основание за това. Чл. 109. Собственикът може да иска прекратяване на всяко неоснователно действие, което му пречи да упражнява своето право. (Ал. 2 отм. - ДВ, бр. 33 от 1996 г.) Чл. 109а. (Нов - ДВ, бр. 33 от 1996 г.) Собственикът на недвижим имот може да иска определяне на границите между своя и съседните имоти. X. ОБЩИ РАЗПОРЕДБИ Чл. 110. Недвижими вещи са: земята, растенията, сградите и другите постройки и въобще всичко, което по естествен начин или от действието на човека е прикрепено трайно към земята или към постройката. Всички други вещи, включително и енергията, са движими вещи. Чл. 111. Разпоредбите относно недвижимите вещи се прилагат и спрямо вещните права върху недвижимите имоти, ако законът не постановява друго. Относно всички други права се прилагат разпоредбите, които се отнасят до движимите вещи. Разпоредбите в глави V - XI важат за всички видове собственост по чл. 2 , доколкото не е постановено друго. XI. ВПИСВАНИЯ Чл. 112. Вписват се: а) (доп. - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 33 от 1996 г., доп. - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) всички актове, с които се прехвърля правото на собственост или се учредява, прехвърля, изменя или прекратява друго вещно право върху недвижими имоти, както и актове, с които се признават такива права; б) договорите, с които се прехвърля наследство, в което има недвижими имоти; в) актовете за отказване от вещни права върху недвижими имоти; г) договорите за делба на недвижими имоти, както и съдебно разпределителни протоколи относно такива имоти; д) молбите на кредиторите на наследодателя или на заветниците за отделяне на недвижимите имоти на наследодателя; е) договорите за наем на недвижим имот за срок по-дълъг от една година; ж) спогодбите по спорове относно актове, които подлежат на вписване, и з) влезлите в законна сила съдебни решения, които заместват актовете по буква \"а\", както и решенията, с които се констатира съществуването на подлежащи на вписване актове по предходните букви; и) (нова - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) преписи от обявените завещания с предмет недвижим имот и права върху недвижим имот; к) (нова - ДВ, бр. 100 от 2010 г., в сила от 21.12.2010 г.) молбите за отмяна на съдебни решения, подлежащи на вписване. Чл. 113. Актовете по предходния член до вписването им не могат да се противопоставят на трети лица, които по-рано са придобили от същия собственик и вписали вещни права върху недвижимия имот. Чл. 114. Трябва да бъдат вписани: а) (изм. - ДВ, бр. 33 от 1996 г.) исковите молби, с които се иска разваляне, унищожаване, отменяване или признаване нищожността на актове, подлежащи на вписване по чл. 112 . Когато вписването на исковата молба е предвидено с изрична разпоредба на закона, те произвеждат спрямо трети лица действието, посочено в същата разпоредба. При липса на такава разпоредба вписването има значение само за да даде гласност на съдебния спор относно имоти; б) (изм. и доп. - ДВ, бр. 33 от 1996 г.) исковите молби за постановяване на решение за сключване на окончателен договор, с който се прехвърля или учредява вещно право върху недвижим имот. Придобитите вещни права и наложени възбрани след вписването не могат да се противопоставят на ищеца. Държавата или общината за вземанията си срещу праводателя, станали изискуеми до деня на прехвърлянето или учредяването на вещното право, може да обърне взискането си към имота, в чийто ръце и да се намира той, и в) исковите молби за постановяване на други решения по чл. 112, буква \"з\" . Придобитите от трети лица вещни права след вписването не могат да се противопоставят на ищеца. На молбите по предходните букви не се дава ход в съдилищата, докато не бъдат вписани. Чл. 115. Влезлите в законна сила решения, постановени по исковите молби по предходния член, се отбелязват по представен препис от решението. В решението, в което се уважава искът, съдът дава шестмесечен срок на ищеца да извърши това отбелязване. След изтичането на този срок вписването на исковата молба губи действието си. Съдът не издава препис от решението по чл. 19, ал. 3 от ЗЗД , докато ищецът не докаже, че са заплатени разноските по прехвърлянето, както и данъците и другите задължения на праводателя му към държавата. Ако исковата молба не е вписана, решението, което е постановено по нея, няма действие спрямо трети лица, освен от деня, в който то е вписано. Чл. 116. Подробностите относно начина на вписването и относно таксите, които се събират при вписването, се уреждат в Правилника за вписването , одобрен от Министерския съвет. Преходни разпоредби ПРЕХОДНИ ПРАВИЛА § 1. Настоящият закон влиза в сила един месец след обнародването му и отменя: 1. Закона за имуществата, собствеността и сервитутите . 2. Закона за привилегиите и ипотеките. 3. Закона за държавните имоти . 4. Закона за етажната собственост . 5. Закона за жилищното строителство и стопанисване на жилищния фонд . 6. Закона за уреждане собствеността и залога на земеделски и превозни машини със значителна стойност . 7. Закона за давността . 8. Закона против спекулата с недвижими имоти . 9. Чл. 974. от Закона за гражданското съдопроизводство . § 2. Чл. 84. от Закона за задължителната военна служба се изменя така: \"При прехвърляне на моторни превозни средства продавачът и купувачът са длъжни да уведомят писмено в десетдневен срок отдела \"Контрола върху автотранспорта при Министерството на вътрешните работи\". § 3. Правото на собственост и другите вещни права, придобити до влизането на този закон в сила, се запазват. § 4. Относно придобивната давност, започнала да тече при действието на отменения закон за давността, се прилагат разпоредбите на настоящия закон, ако за завършване на давността по отменения закон е нужен по-дълъг срок от предвидения в настоящия закон. § 5. Препращанията в разни закони към текстовете на отменените с § 1 закони важат като препращания към съответните по съдържание текстове на настоящия закон. § 6. (Нов - ДВ, бр. 87 от 1974 г.) Гражданите, на които е признато право на строеж върху урегулирани държавни дворни места, отстъпени им или заети от тях до 15.XII.1951 г. и застроени до 1.IX.1956 г., имат право при прехвърляне или отчуждаване на имотите да получат пълната цена за правото на строеж. § 7. (Нов - ДВ, бр. 87 от 1974 г.) Разпоредбата на чл. 67, ал. 2 се прилага и за заварени случаи, когато имотът не е застроен и продължава да се владее от лицето, на което е отстъпено правото на строеж, или от неговите наследници, ако то не е отнето от изпълнителния комитет на общинския народен съвет до влизане в сила на тази разпоредба. Преходни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 31 ОТ 1990 Г.) § 44. Този закон се прилага и към отчуждителните производства, които до влизането му в сила не са завършени. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА МЕСТНОТО САМОУПРАВЛЕНИЕ И МЕСТНАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 77 ОТ 1991 Г., ИЗМ И ДОП. - ДВ, БР. 49 ОТ 1995 Г., ИЗМ. - ДВ, БР. 26 ОТ 2000 Г.) § 7. С влизане в сила на този закон преминават в собственост на общините и следните държавни имоти: 1. водоизточниците, включително подземните и минералните води, които се ползват само от съответната община, заедно с водовземните съоръжения и довеждащите мрежи и съоръжения; 2. язовири, езера и принадлежащите към тях плажове, кариери за инертни и други материали от местно значение; 3. незастроени парцели и имоти в селищните територии, предназначени за жилищно строителство, обществени, благоустройствени и комунални мероприятия, придобити чрез отчуждително производство, с изключение на подлежащите на връщане на предишните им собственици; 4. (изм. - ДВ, бр. 49 от 1995 г., изм. - ДВ, бр. 26 от 2000 г.) общинските пътища, улиците, булевардите, площадите, обществените паркинги в селищата и зелените площи за обществено ползване; 5. жилищните обекти, изградени по реда на чл. 117 от Закона за териториално и селищно устройство , за оборотни жилища или за социални мероприятия, включително за отдаване под наем на социално слаби семейства; 6. обектите на общинската инфраструктура с местно значение, предназначени за административните потребности на общините, както и за здравно, образователно, културно, търговско, битово, спортно или комунално обслужване; 7. мрежите и съоръженията на техническата инфраструктура на транспортната, енергийната, водоснабдителната, канализационната, съобщителната и инженерно-защитната система, които обслужват само територията на съответната община и не са включени в уставния фонд на търговски дружества. § 8. Изпълнението на този закон се възлага на председателя на Министерския съвет. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 33 ОТ 1996 Г., В СИЛА ОТ 01.06.1996 Г., ИЗМ. - ДВ, БР. 54 ОТ 2008 Г. ) § 27. (Отм. - ДВ, бр. 54 от 2008 г.) § 28. Законът влиза в сила от 1 юни 1996 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 46 ОТ 2006 Г., В СИЛА ОТ 01.06.2006 Г., ИЗМ. - ДВ, БР. 105 ОТ 2006 Г., ИЗМ. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г., ИЗМ. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 31.12.2011 Г., ИЗМ. И ДОП. - ДВ, БР. 107 ОТ 2014 Г., В СИЛА ОТ 31.12.2014 Г., ИЗМ. - ДВ, БР. 7 ОТ 2018 Г., В СИЛА ОТ 31.12.2017 Г., ДОП. - ДВ, БР. 18 ОТ 2020 Г., ИЗМ. - ДВ, БР. 18 ОТ 2022 Г.) § 1. (1) (Изм. - ДВ, бр. 105 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 31.12.2007 г., изм. - ДВ, бр. 109 от 2008 г., в сила от 31.12.2008 г., изм. - ДВ, бр. 105 от 2011 г., в сила от 31.12.2011 г., предишен текст на § 1, изм. - ДВ, бр. 107 от 2014 г., в сила от 31.12.2014 г., изм. - ДВ, бр. 7 от 2018 г. , в сила от 31.12.2017 г. , доп. - ДВ, бр. 18 от 2020 г., ал. 1 и влизането в сила на изменението и от ДВ, бр. 7 от 2018 г. са обявени за противоконституционни с РКС № 3 от 2022 г . - ДВ, бр. 18 от 2022 г.) Давността за придобиване на имоти - частна държавна или общинска собственост спира да тече до 31 декември 2022 г., включително за придобиване на земеделски земи, които са собственост или върху които е възстановено правото на собственост по реда на Закона за собствеността и ползването на земеделските земи на държавни или общински училища, или на други държавни и общински институции в системата на предучилищното и училищното образование. (2) (Нова - ДВ, бр. 107 от 2014 г., в сила от 31.12.2014 г.) В срок до 30 юни 2015 г. Министерският съвет представя на Народното събрание план за действие, съдържащ всички необходими мерки, които следва да бъдат предприети от съответните държавни и местни органи на власт, с оглед спазването на срока по ал. 1. § 2. Законът влиза в сила от 1 юни 2006 г. Преходни и Заключителни разпоредби КЪМ ГРАЖДАНСКИЯ ПРОЦЕСУАЛЕН КОДЕКС (ОБН. - ДВ, БР. 59 ОТ 2007 Г., В СИЛА ОТ 01.03.2008 Г.) § 61. Кодексът влиза в сила от 1 март 2008 г., с изключение на: 1. част седма \"Особени правила относно производството по граждански дела при действие на правото на Европейския съюз\"; 2. параграф 2, ал. 4 ; 3. параграф 3 относно отмяната на глава тридесет и втора \"а\" \"Особени правила за признаване и допускане изпълнение на решения на чуждестранни съдилища и на други чуждестранни органи\" с чл. 307а - 307д и част седма \"Производство за връщане на дете или за упражняване на правото на лични отношения\" с чл. 502 - 507 ; 4. параграф 4, ал. 2 ; 5. параграф 24 ; 6. параграф 60 , които влизат в сила три дни след обнародването на кодекса в \"Държавен вестник\". КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г.) § 1. (Изм. - ДВ, бр. 105 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 31.12.2007 г., изм. - ДВ, бр. 109 от 2008 г., в сила от 31.12.2008 г.) Давността за придобиване на държавни и общински имоти спира да тече до 31 декември 2011 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г.) § 2. Законът влиза в сила от 31 декември 2007 г. Заключителни разпоредби КЪМ ЗАКОН ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 109 ОТ 2008 Г., В СИЛА ОТ 31.12.2008 Г.) § 2. Законът влиза в сила от 31 декември 2008 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА УПРАВЛЕНИЕ НА ЕТАЖНАТА СОБСТВЕНОСТ (ОБН. - ДВ, БР. 6 ОТ 2009 Г., В СИЛА ОТ 01.05.2009 Г.) § 13. Законът влиза в сила от 1 май 2009 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ГРАЖДАНСКИЯ ПРОЦЕСУАЛЕН КОДЕКС (ОБН. - ДВ, БР. 100 ОТ 2010 Г., В СИЛА ОТ 21.12.2010 Г.) § 26. Този закон влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 12 , който влиза в сила от 1 януари 2011 г., и § 13, т. 2 и § 21 , които влизат в сила от 18 юни 2011 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 31.12.2011 Г.) § 2. Законът влиза в сила от 31 декември 2011 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 107 ОТ 2014 Г., В СИЛА ОТ 31.12.2014 Г.) § 2. Законът влиза в сила от 31 декември 2014 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 7 ОТ 2018 Г. , В СИЛА ОТ 31.12.2017 Г. , ИЗМ. - ДВ, БР. 18 ОТ 2022 Г.) § 2. (Обявен за противоконституционен с РКС № 3 от 2022 г . - ДВ, бр. 18 от 2022 г.) Законът влиза в сила от 31 декември 2017 г.\n\nЗАКОН ЗА СОБСТВЕНОСТТА Отразена деноминацията от 05.07.1999 г. Обн. ДВ. бр. 92 от 16 Ноември 1951г. , изм. ДВ. бр. 12 от 11 Февруари 1958г. , изм. ДВ. бр. 90 от 8 Ноември 1960г. , изм. ДВ. бр. 99 от 20 Декември 1963г. , изм. ДВ. бр. 26 от 30 Март 1973г. , изм. ДВ. бр. 27 от 3 Април 1973г. , изм. ДВ. бр. 54 от 12 Юли 1974г. , изм. ДВ. бр. 87 от 8 Ноември 1974г. , изм. ДВ. бр. 55 от 14 Юли 1978г. , изм. ДВ. бр. 36 от 8 Май 1979г. , изм. ДВ. бр. 19 от 8 Март 1985г. , изм. ДВ. бр. 14 от 19 Февруари 1988г. , изм. ДВ. бр. 91 от 2 Декември 1988г. , изм. ДВ. бр. 38 от 19 Май 1989г. , изм. ДВ. бр. 31 от 17 Април 1990г. , изм. ДВ. бр. 77 от 17 Септември 1991г. , изм. ДВ. бр. 33 от 19 Април 1996г. , изм. ДВ. бр. 100 от 31 Октомври 1997г. , изм. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 34 от 25 Април 2000г. , изм. ДВ. бр. 59 от 21 Юли 2000г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 46 от 6 Юни 2006г. , изм. ДВ. бр. 105 от 22 Декември 2006г. , изм. ДВ. бр. 24 от 20 Март 2007г. , изм. ДВ. бр. 59 от 20 Юли 2007г. , изм. ДВ. бр. 113 от 28 Декември 2007г. , изм. ДВ. бр. 54 от 13 Юни 2008г. , изм. ДВ. бр. 109 от 23 Декември 2008г. , изм. ДВ. бр. 6 от 23 Януари 2009г. , изм. ДВ. бр. 100 от 21 Декември 2010г. , изм. ДВ. бр. 57 от 26 Юли 2011г. , изм. ДВ. бр. 105 от 29 Декември 2011г. , изм. и доп. ДВ. бр. 107 от 24 Декември 2014г. , изм. ДВ. бр. 7 от 19 Януари 2018г. , доп. ДВ. бр. 18 от 28 Февруари 2020г. , изм. ДВ. бр. 18 от 4 Март 2022г. Чл. 1. (Изм. - ДВ, бр. 31 от 1990 г.) Този закон урежда собствеността, другите вещни права и тяхното придобиване, изгубване и защита, както и владението и вписванията. Чл. 2. (Изм. - ДВ, бр. 31 от 1990 г.) Собствеността принадлежи на държавата, на общините, на кооперациите и други юридически лица и на граждани. (Изм. - ДВ, бр. 33 от 1996 г.) Всички видове собственост се ползуват с еднакви възможности за развитие и закрила. I. ДЪРЖАВНА И ОБЩИНСКА СОБСТВЕНОСТ Чл. 3. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 4. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 5. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 6. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 77 от 1991 г., изм. - ДВ, бр. 33 от 1996 г.) Собствеността на държавата и на общините е публична и частна. Чл. 7. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Режимът на обектите на държавната и на общинската собственост се определя с отделни закони. Чл. 8. (Изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 9. (Отм. - ДВ, бр. 91 от 1988 г.) Чл. 10. (Отм. - ДВ, бр. 91 от 1988 г.) Чл. 11. (Отм. - ДВ, бр. 91 от 1988 г.) Чл. 12. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 13. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 14. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 15. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 15а. (Нов - ДВ, бр. 87 от 1974 г., доп. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15б. (Нов - ДВ, бр. 87 от 1974 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15в. (Нов - ДВ, бр. 87 от 1974 г., доп. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15г. (Нов - ДВ, бр. 87 от 1974 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 15д. (Нов - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 91 от 1988 г., доп. - дв, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 16. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 17. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 18. (Изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 32 от 2005 г.) Договорите, с които се извършват придобиването и разпореждането с имоти - частна държавна или общинска собственост, се сключват в писмена форма и се вписват по разпореждане на съдията по вписванията по местонахождението на имота. Нотариална форма не е необходима. Чл. 19. (Доп. - ДВ, бр. 31 от 1990 г.) Правото на собственост върху държавни и общински недвижими имоти може да се установява и с документ, издаден въз основа на книгите, които се водят за тези имоти. Чл. 20. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 20а. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 21. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 22. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 23. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 24. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 25. (Изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 26. (Отм. - ДВ, бр. 31 от 1990 г.) Чл. 27. (Отм. - ДВ, бр. 31 от 1990 г.) II. ЧАСТНА СОБСТВЕНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 1990 Г.) Чл. 28. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Собственост на физически и юридически лица могат да бъдат всички вещи с изключение на тези, които съгласно Конституцията на Република България са изключителна държавна собственост или по силата на закона са публична държавна или общинска собственост. Със закон може да се забрани притежаването от физически или юридически лица на имоти и вещи, свързани с дейности, за които е установен държавен монопол. Чл. 29. (Изм. - ДВ, бр. 26 от 1973 г., изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 24 от 2007 г.) Чужденци или чуждестранни юридически лица могат да придобиват право на собственост върху земя при условията на международен договор, ратифициран по реда на чл. 22, ал. 2 от Конституцията на Република България , обнародван и влязъл в сила, а чужденците - и при наследяване по закон. Граждани на държавите - членки на Европейския съюз, или на държавите - страни по Споразумението за Европейското икономическо пространство, могат да придобиват право на собственост върху земя при спазване на изискванията, установени със закон, в съответствие с условията на Договора за присъединяване на Република България към Европейския съюз . Юридически лица от държавите - членки на Европейския съюз, или от държавите - страни по Споразумението за Европейското икономическо пространство, могат да придобиват право на собственост върху земя по реда на ал. 2. Чужденци и чуждестранни юридически лица могат да придобиват право на собственост върху сгради и ограничени вещни права върху недвижим имот в страната, освен ако със закон е установено друго. Чужда държава или междуправителствена организация може да придобива право на собственост върху земя, сгради и ограничени вещни права върху недвижим имот в страната въз основа на международен договор, на закон или акт на Министерския съвет. Чужда държава не може да придобива право на собственост върху недвижим имот в страната по наследство. Чл. 29а. (Нов - ДВ, бр. 24 от 2007 г.) Лицата по чл. 29, ал. 2 , които не пребивават постоянно в Република България, могат да придобиват земя за втори жилищен имот след изтичането на срока, определен при условията на Договора за присъединяване на Република България към Европейския съюз . III. СЪСОБСТВЕНОСТ Чл. 30. (Ал. 1, изм. - ДВ, бр. 31 от 1990 г.) Правото на собственост може да принадлежи и общо на две или повече лица - държавата, общините и други юридически или физически лица. Частите на съсобствениците се считат равни до доказване на противното. Всеки съсобственик участвува в ползите и тежестите на общата вещ съразмерно с частта си. Чл. 31. Всеки съсобственик може да си служи с общата вещ съобразно нейното предназначение и по начин да не пречи на другите съсобственици да си служат с нея според правата им. Когато общата вещ се използува лично само от някои от съсобствениците, те дължат обезщетение на останалите за ползата, от която са лишени, от деня на писменото поискване. Чл. 32. Общата вещ се използува и управлява съгласно решението на съсобствениците, притежаващи повече от половината от общата вещ. Ако не може да се образува мнозинство или ако решението на мнозинството е вредно за общата вещ, районният съд, по искане на който и да е от съсобствениците, решава въпроса, взема необходимите мерки и ако е нужно, назначава управител на общата вещ. Чл. 33. Съсобственикът може да продаде своята част от недвижимия имот на трето лице само след като представи пред нотариуса писмени доказателства, че е предложил на другите съсобственици да купят тази част при същите условия и декларира писмено пред него, че никой от тях не е приел това предложение. Ако декларацията по предходната алинея е неистинска или ако третото лице купи частта на съсобственика при условия, уговорени привидно във вреда на останалите съсобственици, заинтересованият съсобственик може да изкупи тази част при действително уговорените условия. Искът трябва да се предяви в двумесечен срок от продажбата. Ако съсобственикът не плати дължимата поради изкупуването сума в месечен срок от влизането на решението в сила, това решение се счита обезсилено по право. Чл. 34. Всеки съсобственик може, въпреки противна уговорка, да иска делба на общата вещ, освен ако законът разпорежда друго, или ако това е несъвместимо с естеството и предназначението на вещта. Разпоредбите за делба на наследство важат съответно и за делба на съсобствен имот. Искът за делба не се погасява с давност. Чл. 35. (Ал. 1, изм. - ДВ, бр. 33 от 1996 г.) Доброволната делба на движими вещи на стойност над 50 лв., както и на недвижими имоти трябва да бъде извършена писмено с нотариално заверени подписи. Когато в делбата участвуват недееспособни или отсъствуващи, необходимо е предварително разрешение на районния съд. (Ал. 3, отм. - ДВ, бр. 31 от 1990 г.) Чл. 36. (Изм. - Изв., бр. 12 от 1958 г., ДВ, бр. 87 от 1974 г. и бр. 31 от 1990 г.) Съсобствеността на държавата или на общината може да бъде прекратена освен чрез делба и чрез продажба на частта на държавата или на общината, чрез отстъпване на съсобствениците на друг равностоен имот или чрез откупуване на тяхната част при условия и по ред, определени от Министерския съвет. IV. ЕТАЖНА СОБСТВЕНОСТ Чл. 37. (Изм. - ДВ, бр. 31 от 1990 г.) Етажи или части от етажи, заедно с придадените към тях помещения в тавана или зимника, могат да принадлежат на отделни собственици - държавата, общините и други юридически или физически лица. Чл. 38. При сгради, в които етажи или части от етажи принадлежат на различни собственици, общи на всички собственици са земята, върху която е построена сградата, дворът, основите, външните стени, вътрешните разделителни стени между отделните части, вътрешните носещи стени, колоните, трегерите, плочите, гредоредите, стълбите, площадките, покривите, стените между таванските и избените помещения на отделните собственици, комините, външните входни врати на сградата и вратите към общи тавански и избени помещения, главните линии на всички видове инсталации и централните им уредби, асансьорите, водосточните тръби, жилището на портиера и всичко друго, което по естеството си или по предназначение служи за общо ползуване. Може да се уговори частите на сградата, които обслужват само някои от отделно притежаваните етажи или части от етажи, да бъдат общи само на лицата, чиито помещения обслужват. Общите части не може да се делят. Чл. 39. Съсобствениците могат да си поделят общата сграда по етажи или части от етажи. По същия начин може да се раздели общата сграда и по съдебен ред, ако отделните етажи или части от етажи могат да се използуват самостоятелно без значителни преустройства и без неудобства по-големи от обикновените. Чл. 40. Дяловете на отделните собственици в общите части са съразмерни на съотношението между стойностите на отделните помещения, които те притежават, изчислени при учредяването на етажната собственост. По-късни изменения в отделните помещения не се отразяват върху размера на дяловете. При надстрояване на сграда в етажна собственост собствениците на надстроените етажи или части от етажи придобиват, срещу заплащане, собствеността и върху всички общи части на сградата, включително и върху земята. Дяловете на всички съсобственици в общите части се определят съобразно съотношението между стойностите на отделните помещения по време на завършването на строежа. Когато собственикът на етаж или част от етаж прехвърли отделна част от своя имот на друго лице, частта на приобретателя и на отчуждителя в общите части на сградата се определя от съотношението между стойностите на прехвърлената и запазената част по време на прехвърлянето. Същото правило се прилага и при делба. Чл. 41. Всеки собственик, съразмерно с дела си в общите части, е длъжен да участвува в разноските, необходими за поддържането или за възстановяването им, и в полезните разноски, за извършване на които е взето решение от общото събрание. Чл. 42. (Изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г., отм. - ДВ, бр. 57 от 2011 г.) Чл. 43. (Изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г., отм. - ДВ, бр. 57 от 2011 г.) Чл. 44. (Отм. - ДВ, бр. 57 от 2011 г.) Чл. 45. (Доп. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) Собственикът на етаж или на част от етаж се изважда от сградата по решение на общото събрание за срок до три години: а) ако използува или допуска да се използуват неговите помещения по начин, който излага сградата на опасност от пожар или от значителни повреди, и б) (изм. - ДВ, бр. 33 от 1996 г.) ако систематически нарушава правилника или решенията на общото събрание за вътрешния ред в сградата или добрите нрави. Общото събрание може да вземе решение за изваждане само след като собственикът е бил предупреден писмено от управителя, че ще бъде изваден от имота и ако и след това предупреждение не е прекратил нарушението. Чл. 46. (Изм. - ДВ, бр. 59 от 2007 г., в сила от 01.03.2008 г., изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) Собственикът може да иска от районния съд отмяна на решението на общото събрание за изваждането по реда, установен в отделен закон. Въз основа на влязлото в сила решение на общото събрание по чл. 45 управителят или председателят на управителния съвет може да поиска издаване на заповед за изпълнение по чл. 410, ал. 1 от Гражданския процесуален кодекс . Чл. 47. (Отм. - ДВ, бр. 57 от 2011 г.) Чл. 48. (Отм. - ДВ, бр. 55 от 1978 г.) Чл. 49. (Изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 90 от 1999 г., отм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) V. ОГРАНИЧЕНИЯ НА СОБСТВЕНОСТТА Чл. 50. Собственикът на недвижим имот не може да извършва такива действия в своя имот, с които се създават пречки за използуването на съседния имот по-големи от обикновените. Чл. 51. Когато за извършването на работи в един недвижим имот е необходимо да се влезе в друг имот, собственикът на този имот е длъжен да даде достъп за това. Чл. 52. (Изм. - ДВ, бр. 54 от 1974 г., изм. - ДВ, бр. 36 от 1979 г., изм. - ДВ, бр. 33 от 1996 г.) Не се позволява да се посаждат дървета до имота на съседа на по-малко разстояние от 3 метра за високите дървета, 1,5 метра за средните и 1 метър за ниските. Съседът може да иска разрешение от кмета на общината, района или кметството да бъдат отсечени клоните на дърветата, които се простират над неговия имот, и корените, които преминават в неговия имот. По същия ред той може да иска да бъдат преместени дърветата, които са посадени на по-близки разстояния от посочените по-горе. Чл. 53. Ограниченията на собствеността с оглед на благоустройствени и здравни цели се уреждат с отделни закони. Чл. 54. С решение на Министерския съвет могат да се възлагат задължения във връзка с притежаването или стопанисването на имота. VI. ВЕЩНИ ПРАВА ВЪРХУ ЧУЖДА ВЕЩ Чл. 55. Вещни права върху чужда вещ, доколкото те са предвидени в законите, могат да се придобиват или учредяват с правна сделка, по давност или по други начини, определени в закона. 1. ПРАВО НА ПОЛЗУВАНЕ Чл. 56. Правото на ползуване включва правото да се използува вещта съгласно нейното предназначение и правото да се получават добиви от нея без тя да се променя съществено. Ползувателят не може да отчуждава своето право. Чл. 57. Ползувателят е длъжен да плаща разноските, свързани с ползуването, включително данъците и другите такси, да поддържа вещта в състоянието, в което я е приел, и да я върне на собственика след прекратяване на правото на ползуване. При предаване на имота се съставя опис. При липса на опис предполага се, до доказване на противното, че имотът е предаден в добро състояние. Ползувателят не отговаря за овехтяването и изхабяването на вещта, които се дължат на обикновената употреба. Той е длъжен да застрахова вещта в полза на собственика и да плаща премиите за застраховката, ако не е постановено или уговорено друго. Чл. 58. Ползувателят е длъжен да съобщава на собственика за всяко посегателство върху собствеността. Чл. 59. Правото на ползуване се погасява със смъртта на ползувателя, ако то не е учредено за по-кратък срок. Правото на ползуване, учредено в полза на юридическо лице, се погасява с прекратяването му, ако не е установен по-кратък срок. Правото на ползуване се погасява и с погиването на вещта, а също и ако не се упражнява в продължение на 5 години. Чл. 60. Сключените от ползувателя договори за наем на полски имоти остават в сила до края на текущата стопанска година, ако правото на ползуване се прекрати преди това. Чл. 61. Собственикът може да иска от съда да прекрати правото на ползуване, ако ползувателят, въпреки отправеното му предупреждение, продължава да си служи с вещта по начин, който застрашава същата с разрушаване или със значително повреждане, ако нарушава своите съществени задължения или ако съществено променя вещта. Чл. 62. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Относно правото на ползуване върху държавен или общински имот се прилагат разпоредбите на този раздел , освен ако в закон или в акт за учредяване на това право е предвидено друго. 2. СОБСТВЕНОСТ ВЪРХУ ПОСТРОЙКА Чл. 63. Собственикът може да отстъпи на друго лице правото да построи сграда върху неговата земя, като стане собственик на постройката. Също така собственикът на земята може да прехвърли отделно от земята собствеността върху вече съществуващата постройка. Собственост върху постройка, отделно от земята под нея, може да се създаде и чрез доброволна делба. Чл. 64. Собственикът на постройката може да се ползува от земята само доколкото това е необходимо за използуването на постройката според нейното предназначение, освен ако в акта, с който му е отстъпено правото, е постановено друго. Чл. 65. Когато правото на собственост върху постройката е установено със срок, след изтичането на срока собствеността върху сградата преминава безвъзмездно върху собственика на земята. Чл. 66. Собственикът на постройката може да я продаде на трето лице при съответно приложение разпоредбите на чл. 33 . (Ал. 2 нова - ДВ, бр. 33 от 1996 г.) Правото на строеж не се погасява, ако постройката или част от нея погине, освен ако в акта за учредяването е предвидено друго. (Ал. 3 нова - ДВ, бр. 33 от 1996 г.) Предмет на правото на строеж може да бъде и строеж под повърхността на земята. (Ал. 4 нова - ДВ, бр. 33 от 1996 г.) Право на надстрояване и право на пристрояване се учредява за надстрояване, съответно пристрояване на съществуваща сграда. Чл. 67. Правото да се построи сграда върху чужда земя ( чл. 63, ал. 1 ) се погасява в полза на собственика на земята по давност, ако не се упражни в продължение на 5 години. (Ал. 2, нова - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 91 от 1988 г., изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.) VII. ВЛАДЕНИЕ Чл. 68. Владението е упражняване на фактическа власт върху вещ, която владелецът държи, лично или чрез другиго, като своя. Държането е упражняване на фактическа власт върху вещ, която лицето не държи като своя. Чл. 69. Предполага се, че владелецът държи вещта като своя, докато не се докаже, че я държи за другиго. Чл. 70. Владелецът е добросъвестен, когато владее вещта на правно основание, годно да го направи собственик, без да знае, че праводателят му не е собственик или че предписаната от закона форма е била опорочена. Достатъчно е добросъвестността да е съществувала при възникване на правното основание. Добросъвестността се предполага до доказване на противното. Когато владението е предадено въз основа на предварителен договор, сключен със собственика на имота, владелецът има правата по чл. 71 и 72 . Чл. 71. Добросъвестният владелец се ползува от вещта и получава добивите, които тя е дала, до предявяването на иска за връщането и. Чл. 72. Добросъвестният владелец може да иска за подобренията, които е направил, сумата, с която се е увеличила стойността на вещта вследствие на тези подобрения. Това увеличение се определя към деня на постановяване съдебното решение. Той може да иска да му се заплатят необходимите разноски, които е направил за запазване на вещта. До заплащане на подобренията и на разноските той има право да задържи вещта. Чл. 73. Недобросъвестният владелец дължи на собственика добивите, които е получил и които е могъл да получи, както и обезщетение за ползите, от които го е лишил, като се приспаднат направените за това разноски. Той може да иска да му се заплатят и направените от него необходими за запазването на вещта разноски. Чл. 74. Недобросъвестният владелец може да иска за подобренията, които е направил, само по-малката сума измежду сумата на направените разноски и сумата, с която се е увеличила стойността на имота вследствие на тези подобрения. Когато собственикът е знаел, че се правят подобрения върху имота му и не се е противопоставил, правата на владелеца се уреждат съгласно чл. 72 . Чл. 75. Владението на недвижим имот или на вещно право върху такъв имот, включително и върху сервитут, което е продължило непрекъснато повече от шест месеца, може да бъде защищавано срещу всяко нарушение. Искът може да се предяви в шестмесечен срок. Чл. 76. Владелецът или държателят, на когото е отнета чрез насилие или по скрит начин движима или недвижима вещ, може в шестмесечен срок да иска връщането и от лицето, което я е отнело. Това не изключва правото на лицето, което е отнело вещта, да предяви иска по предходния член. VIII. ПРИДОБИВАНЕ И ИЗГУБВАНЕ ПРАВОТО НА СОБСТВЕНОСТ Чл. 77. Правото на собственост се придобива чрез правна сделка, по давност или по други начини, определени в закона. 1. ПРИДОБИВАНЕ НА ДВИЖИМА ВЕЩ ЧРЕЗ ДОБРОСЪВЕСТНО ВЛАДЕНИЕ Чл. 78. (Ал. 1, изм. - ДВ, бр. 100 от 1997 г.) Който придобие по възмезден начин владението на движима вещ или на ценна книга на приносител на правно основание, макар и от несобственик, но без да знае това, придобива собствеността, освен когато за прехвърлянето на собствеността върху движимата вещ се изисква нотариален акт или нотариална заверка на подписите. Това правило се прилага и за придобиване на други вещни права върху движима вещ. (Ал. 2, изм. - ДВ, бр. 31 от 1990 г.) Собственикът на открадната или загубена вещ може да я иска от добросъвестния владелец в тригодишен срок от кражбата или изгубването. Това правило не се прилага, когато владелецът е придобил вещта от държавно или общинско предприятие. 2. ПРИДОБИВАНЕ ПРАВО НА СОБСТВЕНОСТ ПО ДАВНОСТ Чл. 79. Правото на собственост по давност върху недвижим имот се придобива с непрекъснато владение в продължение на 10 години. Ако владението е добросъвестно, правото на собственост се придобива с непрекъснато владение в продължение на 5 години. Чл. 80. Движима вещ се придобива по давност с непрекъснато владение в продължение на 5 години. Който придобие владението на движима вещ чрез престъпление, не може да придобие собствеността и по давност. Чл. 81. С изгубването на владението в продължение на повече от шест месеца давността се прекъсва. Чл. 82. Владелецът може да присъедини към своето владение и владението на праводателя си. Чл. 83. Който докаже, че е владял в различни времена, предполага се, че е владял и в промеждутъка, ако не се докаже противното. Чл. 84. Относно придобивната давност, освен горните правила, се прилагат съответно и чл. 113 , 115 , 116 , 117 и 120 от Закона за задълженията и договорите . Чл. 85. Разпоредбите за придобиване право на собственост върху недвижим имот по давност важат за придобиване по давност и на други вещни права върху такъв имот. Чл. 86. (Изм. - ДВ, бр. 31 от 1990 г., доп. - ДВ, бр. 33 от 1996 г.) Не може да се придобие по давност вещ, която е публична държавна или общинска собственост. 3. НАМЕРЕНИ ВЕЩИ Чл. 87. Който намери движима вещ е длъжен да я предаде на собственика или на този, който я е изгубил, след прихващане или заплащане на възнаграждението и разноските. Чл. 88. (Изм. - ДВ, бр. 36 от 1979 г., изм. - ДВ, бр. 33 от 1996 г.) Когато собственикът и изгубилият вещта не са известни, онзи, който я е намерил, е длъжен да я предаде незабавно в съответната служба \"Общинска собственост\". Ако собственикът или изгубилият вещта я поиска в годишен срок от намирането, вещта му се предава срещу заплащане възнаграждение в размер 10% от стойността на вещта и разноските по пренасянето и пазенето. Възнаграждението може да бъде намалено от съда с оглед на имотното състояние на изгубилия вещта или когато пълният размер на възнаграждението е прекомерно висок. Чл. 89. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Ако собственикът или изгубилият вещта не се намери или не се яви в годишен срок, вещта минава в собственост на общината. В този случай разпоредбата на чл. 78, ал. 2 не се прилага. Вещи, които подлежат на бърза развала или за пазенето на които са нужни големи разноски, се продават и с получената сума се постъпва съгласно предходната алинея. Чл. 90. (Изм. - ДВ, бр. 36 от 1979 г., отм. - ДВ, бр. 33 от 1996 г.) Чл. 91. Заровените в земята, зазиданите или скрити по друг начин вещи, собственикът на които не може да бъде открит, стават собственост на държавата. Лицето, което ги е намерило, има право на възнаграждение в размер на 25% от стойността. 4. ПРИРАЩЕНИЯ Чл. 92. Собственикът на земята е собственик и на постройките и насажденията върху нея, освен ако е установено друго. Чл. 93. Добивът от вещта, като плодове, прираст от добитък, наем и други такива, принадлежи на собственика и. 5. ПРЕРАБОТВАНЕ И ПРИСЪЕДИНЯВАНЕ Чл. 94. Лицето, което е направило нова вещ от чужди материали, става собственик на вещта, ако стойността на изработването надминава стойността на материала и ако лицето не е знаело, че материалът принадлежи на друг. В противен случай собственикът на материала става собственик на вещта, но той има право да се откаже от нея. Чл. 95. Когато вещта е изработена от материали, които принадлежат на различни собственици, собственик на вещта е този, на когото принадлежи главният материал. Ако нито един от материалите не може да се счете за главен, поражда се съсобственост върху вещта. Чл. 96. В случаите на предходните два члена, онзи, който стане собственик на новата вещ, дължи обезщетение за стойността на материала или за изработването, както и за другите вреди, ако има такива. Чл. 97. Когато чужда вещ е присъединена като част към главна вещ по такъв начин, че не би могла да се отдели без съществено повреждане на главната вещ, собственикът на тази вещ придобива правото на собственост и върху присъединената част, при задължение да обезщети нейния собственик. Чл. 98. Принадлежността следва главната вещ, ако не е постановено или уговорено друго. 6. ИЗГУБВАНЕ ПРАВОТО НА СОБСТВЕНОСТ 99. Правото на собственост се изгубва, ако друг го придобие или ако собственикът се откаже от него. Чл. 100. (Предишен текст на чл. 100, доп. - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) Отказът от правото на собственост върху недвижим имот има действие само ако е извършен в писмена форма с нотариално заверен подпис и ако е вписан в имотния регистър. (Нова - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) Заявлението за отказ от правото на собственост по ал. 1 може да се оттегли до вписването на отказа в имотния регистър. 7. ОТЧУЖДАВАНЕ НА ИМОТИ ЗА ДЪРЖАВНА И ОБЩЕСТВЕНА НУЖДА Чл. 101. (Изм. - Изв., бр. 12 от 1958 г., изм. - ДВ, бр. 91 от 1988 г., изм. - ДВ, бр. 38 от 1989 г., изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) За особено важни нужди на държавата и общините, за които няма възможност да се задоволят по друг начин, могат да се отчуждават имоти при условия и по ред, установени със закон, след предварително и равностойно обезщетение. Чл. 102. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 103. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 104. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 105. (Отм. - ДВ, бр. 33 от 1996 г.) Чл. 106. (Отм. - ДВ, бр. 38 от 1989 г.) Чл. 107. (Отм. - ДВ, бр. 33 от 1996 г.) IX. ЗАЩИТА НА ПРАВОТО НА СОБСТВЕНОСТ Чл. 108. Собственикът може да иска своята вещ от всяко лице, което я владее или държи без да има основание за това. Чл. 109. Собственикът може да иска прекратяване на всяко неоснователно действие, което му пречи да упражнява своето право. (Ал. 2 отм. - ДВ, бр. 33 от 1996 г.) Чл. 109а. (Нов - ДВ, бр. 33 от 1996 г.) Собственикът на недвижим имот може да иска определяне на границите между своя и съседните имоти. X. ОБЩИ РАЗПОРЕДБИ Чл. 110. Недвижими вещи са: земята, растенията, сградите и другите постройки и въобще всичко, което по естествен начин или от действието на човека е прикрепено трайно към земята или към постройката. Всички други вещи, включително и енергията, са движими вещи. Чл. 111. Разпоредбите относно недвижимите вещи се прилагат и спрямо вещните права върху недвижимите имоти, ако законът не постановява друго. Относно всички други права се прилагат разпоредбите, които се отнасят до движимите вещи. Разпоредбите в глави V - XI важат за всички видове собственост по чл. 2 , доколкото не е постановено друго. XI. ВПИСВАНИЯ Чл. 112. Вписват се: а) (доп. - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 33 от 1996 г., доп. - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) всички актове, с които се прехвърля правото на собственост или се учредява, прехвърля, изменя или прекратява друго вещно право върху недвижими имоти, както и актове, с които се признават такива права; б) договорите, с които се прехвърля наследство, в което има недвижими имоти; в) актовете за отказване от вещни права върху недвижими имоти; г) договорите за делба на недвижими имоти, както и съдебно разпределителни протоколи относно такива имоти; д) молбите на кредиторите на наследодателя или на заветниците за отделяне на недвижимите имоти на наследодателя; е) договорите за наем на недвижим имот за срок по-дълъг от една година; ж) спогодбите по спорове относно актове, които подлежат на вписване, и з) влезлите в законна сила съдебни решения, които заместват актовете по буква \"а\", както и решенията, с които се констатира съществуването на подлежащи на вписване актове по предходните букви; и) (нова - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) преписи от обявените завещания с предмет недвижим имот и права върху недвижим имот; к) (нова - ДВ, бр. 100 от 2010 г., в сила от 21.12.2010 г.) молбите за отмяна на съдебни решения, подлежащи на вписване. Чл. 113. Актовете по предходния член до вписването им не могат да се противопоставят на трети лица, които по-рано са придобили от същия собственик и вписали вещни права върху недвижимия имот. Чл. 114. Трябва да бъдат вписани: а) (изм. - ДВ, бр. 33 от 1996 г.) исковите молби, с които се иска разваляне, унищожаване, отменяване или признаване нищожността на актове, подлежащи на вписване по чл. 112 . Когато вписването на исковата молба е предвидено с изрична разпоредба на закона, те произвеждат спрямо трети лица действието, посочено в същата разпоредба. При липса на такава разпоредба вписването има значение само за да даде гласност на съдебния спор относно имоти; б) (изм. и доп. - ДВ, бр. 33 от 1996 г.) исковите молби за постановяване на решение за сключване на окончателен договор, с който се прехвърля или учредява вещно право върху недвижим имот. Придобитите вещни права и наложени възбрани след вписването не могат да се противопоставят на ищеца. Държавата или общината за вземанията си срещу праводателя, станали изискуеми до деня на прехвърлянето или учредяването на вещното право, може да обърне взискането си към имота, в чийто ръце и да се намира той, и в) исковите молби за постановяване на други решения по чл. 112, буква \"з\" . Придобитите от трети лица вещни права след вписването не могат да се противопоставят на ищеца. На молбите по предходните букви не се дава ход в съдилищата, докато не бъдат вписани. Чл. 115. Влезлите в законна сила решения, постановени по исковите молби по предходния член, се отбелязват по представен препис от решението. В решението, в което се уважава искът, съдът дава шестмесечен срок на ищеца да извърши това отбелязване. След изтичането на този срок вписването на исковата молба губи действието си. Съдът не издава препис от решението по чл. 19, ал. 3 от ЗЗД , докато ищецът не докаже, че са заплатени разноските по прехвърлянето, както и данъците и другите задължения на праводателя му към държавата. Ако исковата молба не е вписана, решението, което е постановено по нея, няма действие спрямо трети лица, освен от деня, в който то е вписано. Чл. 116. Подробностите относно начина на вписването и относно таксите, които се събират при вписването, се уреждат в Правилника за вписването , одобрен от Министерския съвет. Преходни разпоредби ПРЕХОДНИ ПРАВИЛА § 1. Настоящият закон влиза в сила един месец след обнародването му и отменя: 1. Закона за имуществата, собствеността и сервитутите . 2. Закона за привилегиите и ипотеките. 3. Закона за държавните имоти . 4. Закона за етажната собственост . 5. Закона за жилищното строителство и стопанисване на жилищния фонд . 6. Закона за уреждане собствеността и залога на земеделски и превозни машини със значителна стойност . 7. Закона за давността . 8. Закона против спекулата с недвижими имоти . 9. Чл. 974. от Закона за гражданското съдопроизводство . § 2. Чл. 84. от Закона за задължителната военна служба се изменя така: \"При прехвърляне на моторни превозни средства продавачът и купувачът са длъжни да уведомят писмено в десетдневен срок отдела \"Контрола върху автотранспорта при Министерството на вътрешните работи\". § 3. Правото на собственост и другите вещни права, придобити до влизането на този закон в сила, се запазват. § 4. Относно придобивната давност, започнала да тече при действието на отменения закон за давността, се прилагат разпоредбите на настоящия закон, ако за завършване на давността по отменения закон е нужен по-дълъг срок от предвидения в настоящия закон. § 5. Препращанията в разни закони към текстовете на отменените с § 1 закони важат като препращания към съответните по съдържание текстове на настоящия закон. § 6. (Нов - ДВ, бр. 87 от 1974 г.) Гражданите, на които е признато право на строеж върху урегулирани държавни дворни места, отстъпени им или заети от тях до 15.XII.1951 г. и застроени до 1.IX.1956 г., имат право при прехвърляне или отчуждаване на имотите да получат пълната цена за правото на строеж. § 7. (Нов - ДВ, бр. 87 от 1974 г.) Разпоредбата на чл. 67, ал. 2 се прилага и за заварени случаи, когато имотът не е застроен и продължава да се владее от лицето, на което е отстъпено правото на строеж, или от неговите наследници, ако то не е отнето от изпълнителния комитет на общинския народен съвет до влизане в сила на тази разпоредба. Преходни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 31 ОТ 1990 Г.) § 44. Този закон се прилага и към отчуждителните производства, които до влизането му в сила не са завършени. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА МЕСТНОТО САМОУПРАВЛЕНИЕ И МЕСТНАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 77 ОТ 1991 Г., ИЗМ И ДОП. - ДВ, БР. 49 ОТ 1995 Г., ИЗМ. - ДВ, БР. 26 ОТ 2000 Г.) § 7. С влизане в сила на този закон преминават в собственост на общините и следните държавни имоти: 1. водоизточниците, включително подземните и минералните води, които се ползват само от съответната община, заедно с водовземните съоръжения и довеждащите мрежи и съоръжения; 2. язовири, езера и принадлежащите към тях плажове, кариери за инертни и други материали от местно значение; 3. незастроени парцели и имоти в селищните територии, предназначени за жилищно строителство, обществени, благоустройствени и комунални мероприятия, придобити чрез отчуждително производство, с изключение на подлежащите на връщане на предишните им собственици; 4. (изм. - ДВ, бр. 49 от 1995 г., изм. - ДВ, бр. 26 от 2000 г.) общинските пътища, улиците, булевардите, площадите, обществените паркинги в селищата и зелените площи за обществено ползване; 5. жилищните обекти, изградени по реда на чл. 117 от Закона за териториално и селищно устройство , за оборотни жилища или за социални мероприятия, включително за отдаване под наем на социално слаби семейства; 6. обектите на общинската инфраструктура с местно значение, предназначени за административните потребности на общините, както и за здравно, образователно, културно, търговско, битово, спортно или комунално обслужване; 7. мрежите и съоръженията на техническата инфраструктура на транспортната, енергийната, водоснабдителната, канализационната, съобщителната и инженерно-защитната система, които обслужват само територията на съответната община и не са включени в уставния фонд на търговски дружества. § 8. Изпълнението на този закон се възлага на председателя на Министерския съвет. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 33 ОТ 1996 Г., В СИЛА ОТ 01.06.1996 Г., ИЗМ. - ДВ, БР. 54 ОТ 2008 Г. ) § 27. (Отм. - ДВ, бр. 54 от 2008 г.) § 28. Законът влиза в сила от 1 юни 1996 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 46 ОТ 2006 Г., В СИЛА ОТ 01.06.2006 Г., ИЗМ. - ДВ, БР. 105 ОТ 2006 Г., ИЗМ. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г., ИЗМ. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 31.12.2011 Г., ИЗМ. И ДОП. - ДВ, БР. 107 ОТ 2014 Г., В СИЛА ОТ 31.12.2014 Г., ИЗМ. - ДВ, БР. 7 ОТ 2018 Г., В СИЛА ОТ 31.12.2017 Г., ДОП. - ДВ, БР. 18 ОТ 2020 Г., ИЗМ. - ДВ, БР. 18 ОТ 2022 Г.) § 1. (1) (Изм. - ДВ, бр. 105 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 31.12.2007 г., изм. - ДВ, бр. 109 от 2008 г., в сила от 31.12.2008 г., изм. - ДВ, бр. 105 от 2011 г., в сила от 31.12.2011 г., предишен текст на § 1, изм. - ДВ, бр. 107 от 2014 г., в сила от 31.12.2014 г., изм. - ДВ, бр. 7 от 2018 г. , в сила от 31.12.2017 г. , доп. - ДВ, бр. 18 от 2020 г., ал. 1 и влизането в сила на изменението и от ДВ, бр. 7 от 2018 г. са обявени за противоконституционни с РКС № 3 от 2022 г . - ДВ, бр. 18 от 2022 г.) Давността за придобиване на имоти - частна държавна или общинска собственост спира да тече до 31 декември 2022 г., включително за придобиване на земеделски земи, които са собственост или върху които е възстановено правото на собственост по реда на Закона за собствеността и ползването на земеделските земи на държавни или общински училища, или на други държавни и общински институции в системата на предучилищното и училищното образование. (2) (Нова - ДВ, бр. 107 от 2014 г., в сила от 31.12.2014 г.) В срок до 30 юни 2015 г. Министерският съвет представя на Народното събрание план за действие, съдържащ всички необходими мерки, които следва да бъдат предприети от съответните държавни и местни органи на власт, с оглед спазването на срока по ал. 1. § 2. Законът влиза в сила от 1 юни 2006 г. Преходни и Заключителни разпоредби КЪМ ГРАЖДАНСКИЯ ПРОЦЕСУАЛЕН КОДЕКС (ОБН. - ДВ, БР. 59 ОТ 2007 Г., В СИЛА ОТ 01.03.2008 Г.) § 61. Кодексът влиза в сила от 1 март 2008 г., с изключение на: 1. част седма \"Особени правила относно производството по граждански дела при действие на правото на Европейския съюз\"; 2. параграф 2, ал. 4 ; 3. параграф 3 относно отмяната на глава тридесет и втора \"а\" \"Особени правила за признаване и допускане изпълнение на решения на чуждестранни съдилища и на други чуждестранни органи\" с чл. 307а - 307д и част седма \"Производство за връщане на дете или за упражняване на правото на лични отношения\" с чл. 502 - 507 ; 4. параграф 4, ал. 2 ; 5. параграф 24 ; 6. параграф 60 , които влизат в сила три дни след обнародването на кодекса в \"Държавен вестник\". КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г.) § 1. (Изм. - ДВ, бр. 105 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 31.12.2007 г., изм. - ДВ, бр. 109 от 2008 г., в сила от 31.12.2008 г.) Давността за придобиване на държавни и общински имоти спира да тече до 31 декември 2011 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г.) § 2. Законът влиза в сила от 31 декември 2007 г. Заключителни разпоредби КЪМ ЗАКОН ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 109 ОТ 2008 Г., В СИЛА ОТ 31.12.2008 Г.) § 2. Законът влиза в сила от 31 декември 2008 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА УПРАВЛЕНИЕ НА ЕТАЖНАТА СОБСТВЕНОСТ (ОБН. - ДВ, БР. 6 ОТ 2009 Г., В СИЛА ОТ 01.05.2009 Г.) § 13. Законът влиза в сила от 1 май 2009 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ГРАЖДАНСКИЯ ПРОЦЕСУАЛЕН КОДЕКС (ОБН. - ДВ, БР. 100 ОТ 2010 Г., В СИЛА ОТ 21.12.2010 Г.) § 26. Този закон влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 12 , който влиза в сила от 1 януари 2011 г., и § 13, т. 2 и § 21 , които влизат в сила от 18 юни 2011 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 31.12.2011 Г.) § 2. Законът влиза в сила от 31 декември 2011 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 107 ОТ 2014 Г., В СИЛА ОТ 31.12.2014 Г.) § 2. Законът влиза в сила от 31 декември 2014 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА (ОБН. - ДВ, БР. 7 ОТ 2018 Г. , В СИЛА ОТ 31.12.2017 Г. , ИЗМ. - ДВ, БР. 18 ОТ 2022 Г.) § 2. (Обявен за противоконституционен с РКС № 3 от 2022 г . - ДВ, бр. 18 от 2022 г.) Законът влиза в сила от 31 декември 2017 г.\n\nЗАКОН ЗА СОБСТВЕНОСТТА\n\nЗАКОН ЗА СОБСТВЕНОСТТА\n\nОтразена деноминацията от 05.07.1999 г.\n\nОбн. ДВ. бр. 92 от 16 Ноември 1951г. , изм. ДВ. бр. 12 от 11 Февруари 1958г. , изм. ДВ. бр. 90 от 8 Ноември 1960г. , изм. ДВ. бр. 99 от 20 Декември 1963г. , изм. ДВ. бр. 26 от 30 Март 1973г. , изм. ДВ. бр. 27 от 3 Април 1973г. , изм. ДВ. бр. 54 от 12 Юли 1974г. , изм. ДВ. бр. 87 от 8 Ноември 1974г. , изм. ДВ. бр. 55 от 14 Юли 1978г. , изм. ДВ. бр. 36 от 8 Май 1979г. , изм. ДВ. бр. 19 от 8 Март 1985г. , изм. ДВ. бр. 14 от 19 Февруари 1988г. , изм. ДВ. бр. 91 от 2 Декември 1988г. , изм. ДВ. бр. 38 от 19 Май 1989г. , изм. ДВ. бр. 31 от 17 Април 1990г. , изм. ДВ. бр. 77 от 17 Септември 1991г. , изм. ДВ. бр. 33 от 19 Април 1996г. , изм. ДВ. бр. 100 от 31 Октомври 1997г. , изм. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 34 от 25 Април 2000г. , изм. ДВ. бр. 59 от 21 Юли 2000г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 46 от 6 Юни 2006г. , изм. ДВ. бр. 105 от 22 Декември 2006г. , изм. ДВ. бр. 24 от 20 Март 2007г. , изм. ДВ. бр. 59 от 20 Юли 2007г. , изм. ДВ. бр. 113 от 28 Декември 2007г. , изм. ДВ. бр. 54 от 13 Юни 2008г. , изм. ДВ. бр. 109 от 23 Декември 2008г. , изм. ДВ. бр. 6 от 23 Януари 2009г. , изм. ДВ. бр. 100 от 21 Декември 2010г. , изм. ДВ. бр. 57 от 26 Юли 2011г. , изм. ДВ. бр. 105 от 29 Декември 2011г. , изм. и доп. ДВ. бр. 107 от 24 Декември 2014г. , изм. ДВ. бр. 7 от 19 Януари 2018г. , доп. ДВ. бр. 18 от 28 Февруари 2020г. , изм. ДВ. бр. 18 от 4 Март 2022г.\n\nОбн. ДВ. бр. 92 от 16 Ноември 1951г. , изм. ДВ. бр. 12 от 11 Февруари 1958г. , изм. ДВ. бр. 90 от 8 Ноември 1960г. , изм. ДВ. бр. 99 от 20 Декември 1963г. , изм. ДВ. бр. 26 от 30 Март 1973г. , изм. ДВ. бр. 27 от 3 Април 1973г. , изм. ДВ. бр. 54 от 12 Юли 1974г. , изм. ДВ. бр. 87 от 8 Ноември 1974г. , изм. ДВ. бр. 55 от 14 Юли 1978г. , изм. ДВ. бр. 36 от 8 Май 1979г. , изм. ДВ. бр. 19 от 8 Март 1985г. , изм. ДВ. бр. 14 от 19 Февруари 1988г. , изм. ДВ. бр. 91 от 2 Декември 1988г. , изм. ДВ. бр. 38 от 19 Май 1989г. , изм. ДВ. бр. 31 от 17 Април 1990г. , изм. ДВ. бр. 77 от 17 Септември 1991г. , изм. ДВ. бр. 33 от 19 Април 1996г. , изм. ДВ. бр. 100 от 31 Октомври 1997г. , изм. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 34 от 25 Април 2000г. , изм. ДВ. бр. 59 от 21 Юли 2000г. , изм. ДВ. бр. 32 от 12 Април 2005г. , изм. ДВ. бр. 46 от 6 Юни 2006г. , изм. ДВ. бр. 105 от 22 Декември 2006г. , изм. ДВ. бр. 24 от 20 Март 2007г. , изм. ДВ. бр. 59 от 20 Юли 2007г. , изм. ДВ. бр. 113 от 28 Декември 2007г. , изм. ДВ. бр. 54 от 13 Юни 2008г. , изм. ДВ. бр. 109 от 23 Декември 2008г. , изм. ДВ. бр. 6 от 23 Януари 2009г. , изм. ДВ. бр. 100 от 21 Декември 2010г. , изм. ДВ. бр. 57 от 26 Юли 2011г. , изм. ДВ. бр. 105 от 29 Декември 2011г. , изм. и доп. ДВ. бр. 107 от 24 Декември 2014г. , изм. ДВ. бр. 7 от 19 Януари 2018г. , доп. ДВ. бр. 18 от 28 Февруари 2020г. , изм. ДВ. бр. 18 от 4 Март 2022г.\n\nЧл. 1. (Изм. - ДВ, бр. 31 от 1990 г.) Този закон урежда собствеността, другите вещни права и тяхното придобиване, изгубване и защита, както и владението и вписванията.\n\nЧл. 1. (Изм. - ДВ, бр. 31 от 1990 г.) Този закон урежда собствеността, другите вещни права и тяхното придобиване, изгубване и защита, както и владението и вписванията.\n\nЧл. 2. (Изм. - ДВ, бр. 31 от 1990 г.) Собствеността принадлежи на държавата, на общините, на кооперациите и други юридически лица и на граждани. (Изм. - ДВ, бр. 33 от 1996 г.) Всички видове собственост се ползуват с еднакви възможности за развитие и закрила.\n\nЧл. 2. (Изм. - ДВ, бр. 31 от 1990 г.) Собствеността принадлежи на държавата, на общините, на кооперациите и други юридически лица и на граждани.\n\n(Изм. - ДВ, бр. 33 от 1996 г.) Всички видове собственост се ползуват с еднакви възможности за развитие и закрила.\n\nI. ДЪРЖАВНА И ОБЩИНСКА СОБСТВЕНОСТ\n\nI. ДЪРЖАВНА И ОБЩИНСКА СОБСТВЕНОСТ\n\nЧл. 3. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 3. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 4. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 4. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 5. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 5. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 6. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 77 от 1991 г., изм. - ДВ, бр. 33 от 1996 г.) Собствеността на държавата и на общините е публична и частна.\n\nЧл. 6. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 77 от 1991 г., изм. - ДВ, бр. 33 от 1996 г.) Собствеността на държавата и на общините е публична и частна.\n\nЧл. 7. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Режимът на обектите на държавната и на общинската собственост се определя с отделни закони.\n\nЧл. 7. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Режимът на обектите на държавната и на общинската собственост се определя с отделни закони.\n\nЧл. 8. (Изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 8. (Изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 9. (Отм. - ДВ, бр. 91 от 1988 г.)\n\nЧл. 9. (Отм. - ДВ, бр. 91 от 1988 г.)\n\nЧл. 10. (Отм. - ДВ, бр. 91 от 1988 г.)\n\nЧл. 10. (Отм. - ДВ, бр. 91 от 1988 г.)\n\nЧл. 11. (Отм. - ДВ, бр. 91 от 1988 г.)\n\nЧл. 11. (Отм. - ДВ, бр. 91 от 1988 г.)\n\nЧл. 12. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 12. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 13. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 13. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 14. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 14. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 15. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 15. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 15а. (Нов - ДВ, бр. 87 от 1974 г., доп. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 15а. (Нов - ДВ, бр. 87 от 1974 г., доп. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 15б. (Нов - ДВ, бр. 87 от 1974 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 15б. (Нов - ДВ, бр. 87 от 1974 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 15в. (Нов - ДВ, бр. 87 от 1974 г., доп. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 15в. (Нов - ДВ, бр. 87 от 1974 г., доп. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 15г. (Нов - ДВ, бр. 87 от 1974 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 15г. (Нов - ДВ, бр. 87 от 1974 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 15д. (Нов - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 91 от 1988 г., доп. - дв, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 15д. (Нов - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 91 от 1988 г., доп. - дв, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 16. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 16. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 17. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 17. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 18. (Изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 32 от 2005 г.) Договорите, с които се извършват придобиването и разпореждането с имоти - частна държавна или общинска собственост, се сключват в писмена форма и се вписват по разпореждане на съдията по вписванията по местонахождението на имота. Нотариална форма не е необходима.\n\nЧл. 18. (Изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 32 от 2005 г.) Договорите, с които се извършват придобиването и разпореждането с имоти - частна държавна или общинска собственост, се сключват в писмена форма и се вписват по разпореждане на съдията по вписванията по местонахождението на имота. Нотариална форма не е необходима.\n\nЧл. 19. (Доп. - ДВ, бр. 31 от 1990 г.) Правото на собственост върху държавни и общински недвижими имоти може да се установява и с документ, издаден въз основа на книгите, които се водят за тези имоти.\n\nЧл. 19. (Доп. - ДВ, бр. 31 от 1990 г.) Правото на собственост върху държавни и общински недвижими имоти може да се установява и с документ, издаден въз основа на книгите, които се водят за тези имоти.\n\nЧл. 20. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 20. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 20а. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 20а. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 21. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 21. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 22. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 22. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 23. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 23. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 24. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 24. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 25. (Изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 25. (Изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 26. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 26. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 27. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 27. (Отм. - ДВ, бр. 31 от 1990 г.)\n\nII. ЧАСТНА СОБСТВЕНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 1990 Г.)\n\nII. ЧАСТНА СОБСТВЕНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 31 ОТ 1990 Г.)\n\nЧл. 28. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Собственост на физически и юридически лица могат да бъдат всички вещи с изключение на тези, които съгласно Конституцията на Република България са изключителна държавна собственост или по силата на закона са публична държавна или общинска собственост. Със закон може да се забрани притежаването от физически или юридически лица на имоти и вещи, свързани с дейности, за които е установен държавен монопол.\n\nЧл. 28. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Собственост на физически и юридически лица могат да бъдат всички вещи с изключение на тези, които съгласно Конституцията на Република България са изключителна държавна собственост или по силата на закона са публична държавна или общинска собственост.\n\nСъс закон може да се забрани притежаването от физически или юридически лица на имоти и вещи, свързани с дейности, за които е установен държавен монопол.\n\nЧл. 29. (Изм. - ДВ, бр. 26 от 1973 г., изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 24 от 2007 г.) Чужденци или чуждестранни юридически лица могат да придобиват право на собственост върху земя при условията на международен договор, ратифициран по реда на чл. 22, ал. 2 от Конституцията на Република България , обнародван и влязъл в сила, а чужденците - и при наследяване по закон. Граждани на държавите - членки на Европейския съюз, или на държавите - страни по Споразумението за Европейското икономическо пространство, могат да придобиват право на собственост върху земя при спазване на изискванията, установени със закон, в съответствие с условията на Договора за присъединяване на Република България към Европейския съюз . Юридически лица от държавите - членки на Европейския съюз, или от държавите - страни по Споразумението за Европейското икономическо пространство, могат да придобиват право на собственост върху земя по реда на ал. 2. Чужденци и чуждестранни юридически лица могат да придобиват право на собственост върху сгради и ограничени вещни права върху недвижим имот в страната, освен ако със закон е установено друго. Чужда държава или междуправителствена организация може да придобива право на собственост върху земя, сгради и ограничени вещни права върху недвижим имот в страната въз основа на международен договор, на закон или акт на Министерския съвет. Чужда държава не може да придобива право на собственост върху недвижим имот в страната по наследство.\n\nЧл. 29. (Изм. - ДВ, бр. 26 от 1973 г., изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 24 от 2007 г.) Чужденци или чуждестранни юридически лица могат да придобиват право на собственост върху земя при условията на международен договор, ратифициран по реда на чл. 22, ал. 2 от Конституцията на Република България , обнародван и влязъл в сила, а чужденците - и при наследяване по закон.\n\nГраждани на държавите - членки на Европейския съюз, или на държавите - страни по Споразумението за Европейското икономическо пространство, могат да придобиват право на собственост върху земя при спазване на изискванията, установени със закон, в съответствие с условията на Договора за присъединяване на Република България към Европейския съюз .\n\nЮридически лица от държавите - членки на Европейския съюз, или от държавите - страни по Споразумението за Европейското икономическо пространство, могат да придобиват право на собственост върху земя по реда на ал. 2.\n\nЧужденци и чуждестранни юридически лица могат да придобиват право на собственост върху сгради и ограничени вещни права върху недвижим имот в страната, освен ако със закон е установено друго.\n\nЧужда държава или междуправителствена организация може да придобива право на собственост върху земя, сгради и ограничени вещни права върху недвижим имот в страната въз основа на международен договор, на закон или акт на Министерския съвет.\n\nЧужда държава не може да придобива право на собственост върху недвижим имот в страната по наследство.\n\nЧл. 29а. (Нов - ДВ, бр. 24 от 2007 г.) Лицата по чл. 29, ал. 2 , които не пребивават постоянно в Република България, могат да придобиват земя за втори жилищен имот след изтичането на срока, определен при условията на Договора за присъединяване на Република България към Европейския съюз .\n\nЧл. 29а. (Нов - ДВ, бр. 24 от 2007 г.) Лицата по чл. 29, ал. 2 , които не пребивават постоянно в Република България, могат да придобиват земя за втори жилищен имот след изтичането на срока, определен при условията на Договора за присъединяване на Република България към Европейския съюз .\n\nIII. СЪСОБСТВЕНОСТ\n\nIII. СЪСОБСТВЕНОСТ\n\nЧл. 30. (Ал. 1, изм. - ДВ, бр. 31 от 1990 г.) Правото на собственост може да принадлежи и общо на две или повече лица - държавата, общините и други юридически или физически лица. Частите на съсобствениците се считат равни до доказване на противното. Всеки съсобственик участвува в ползите и тежестите на общата вещ съразмерно с частта си.\n\nЧл. 30. (Ал. 1, изм. - ДВ, бр. 31 от 1990 г.) Правото на собственост може да принадлежи и общо на две или повече лица - държавата, общините и други юридически или физически лица.\n\nЧастите на съсобствениците се считат равни до доказване на противното.\n\nВсеки съсобственик участвува в ползите и тежестите на общата вещ съразмерно с частта си.\n\nЧл. 31. Всеки съсобственик може да си служи с общата вещ съобразно нейното предназначение и по начин да не пречи на другите съсобственици да си служат с нея според правата им. Когато общата вещ се използува лично само от някои от съсобствениците, те дължат обезщетение на останалите за ползата, от която са лишени, от деня на писменото поискване.\n\nЧл. 31. Всеки съсобственик може да си служи с общата вещ съобразно нейното предназначение и по начин да не пречи на другите съсобственици да си служат с нея според правата им.\n\nКогато общата вещ се използува лично само от някои от съсобствениците, те дължат обезщетение на останалите за ползата, от която са лишени, от деня на писменото поискване.\n\nЧл. 32. Общата вещ се използува и управлява съгласно решението на съсобствениците, притежаващи повече от половината от общата вещ. Ако не може да се образува мнозинство или ако решението на мнозинството е вредно за общата вещ, районният съд, по искане на който и да е от съсобствениците, решава въпроса, взема необходимите мерки и ако е нужно, назначава управител на общата вещ.\n\nЧл. 32. Общата вещ се използува и управлява съгласно решението на съсобствениците, притежаващи повече от половината от общата вещ.\n\nАко не може да се образува мнозинство или ако решението на мнозинството е вредно за общата вещ, районният съд, по искане на който и да е от съсобствениците, решава въпроса, взема необходимите мерки и ако е нужно, назначава управител на общата вещ.\n\nЧл. 33. Съсобственикът може да продаде своята част от недвижимия имот на трето лице само след като представи пред нотариуса писмени доказателства, че е предложил на другите съсобственици да купят тази част при същите условия и декларира писмено пред него, че никой от тях не е приел това предложение. Ако декларацията по предходната алинея е неистинска или ако третото лице купи частта на съсобственика при условия, уговорени привидно във вреда на останалите съсобственици, заинтересованият съсобственик може да изкупи тази част при действително уговорените условия. Искът трябва да се предяви в двумесечен срок от продажбата. Ако съсобственикът не плати дължимата поради изкупуването сума в месечен срок от влизането на решението в сила, това решение се счита обезсилено по право.\n\nЧл. 33. Съсобственикът може да продаде своята част от недвижимия имот на трето лице само след като представи пред нотариуса писмени доказателства, че е предложил на другите съсобственици да купят тази част при същите условия и декларира писмено пред него, че никой от тях не е приел това предложение.\n\nАко декларацията по предходната алинея е неистинска или ако третото лице купи частта на съсобственика при условия, уговорени привидно във вреда на останалите съсобственици, заинтересованият съсобственик може да изкупи тази част при действително уговорените условия. Искът трябва да се предяви в двумесечен срок от продажбата.\n\nАко съсобственикът не плати дължимата поради изкупуването сума в месечен срок от влизането на решението в сила, това решение се счита обезсилено по право.\n\nЧл. 34. Всеки съсобственик може, въпреки противна уговорка, да иска делба на общата вещ, освен ако законът разпорежда друго, или ако това е несъвместимо с естеството и предназначението на вещта. Разпоредбите за делба на наследство важат съответно и за делба на съсобствен имот. Искът за делба не се погасява с давност.\n\nЧл. 34. Всеки съсобственик може, въпреки противна уговорка, да иска делба на общата вещ, освен ако законът разпорежда друго, или ако това е несъвместимо с естеството и предназначението на вещта.\n\nРазпоредбите за делба на наследство важат съответно и за делба на съсобствен имот.\n\nИскът за делба не се погасява с давност.\n\nЧл. 35. (Ал. 1, изм. - ДВ, бр. 33 от 1996 г.) Доброволната делба на движими вещи на стойност над 50 лв., както и на недвижими имоти трябва да бъде извършена писмено с нотариално заверени подписи. Когато в делбата участвуват недееспособни или отсъствуващи, необходимо е предварително разрешение на районния съд. (Ал. 3, отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 35. (Ал. 1, изм. - ДВ, бр. 33 от 1996 г.) Доброволната делба на движими вещи на стойност над 50 лв., както и на недвижими имоти трябва да бъде извършена писмено с нотариално заверени подписи.\n\nКогато в делбата участвуват недееспособни или отсъствуващи, необходимо е предварително разрешение на районния съд.\n\n(Ал. 3, отм. - ДВ, бр. 31 от 1990 г.)\n\nЧл. 36. (Изм. - Изв., бр. 12 от 1958 г., ДВ, бр. 87 от 1974 г. и бр. 31 от 1990 г.) Съсобствеността на държавата или на общината може да бъде прекратена освен чрез делба и чрез продажба на частта на държавата или на общината, чрез отстъпване на съсобствениците на друг равностоен имот или чрез откупуване на тяхната част при условия и по ред, определени от Министерския съвет.\n\nЧл. 36. (Изм. - Изв., бр. 12 от 1958 г., ДВ, бр. 87 от 1974 г. и бр. 31 от 1990 г.) Съсобствеността на държавата или на общината може да бъде прекратена освен чрез делба и чрез продажба на частта на държавата или на общината, чрез отстъпване на съсобствениците на друг равностоен имот или чрез откупуване на тяхната част при условия и по ред, определени от Министерския съвет.\n\nIV. ЕТАЖНА СОБСТВЕНОСТ\n\nIV. ЕТАЖНА СОБСТВЕНОСТ\n\nЧл. 37. (Изм. - ДВ, бр. 31 от 1990 г.) Етажи или части от етажи, заедно с придадените към тях помещения в тавана или зимника, могат да принадлежат на отделни собственици - държавата, общините и други юридически или физически лица.\n\nЧл. 37. (Изм. - ДВ, бр. 31 от 1990 г.) Етажи или части от етажи, заедно с придадените към тях помещения в тавана или зимника, могат да принадлежат на отделни собственици - държавата, общините и други юридически или физически лица.\n\nЧл. 38. При сгради, в които етажи или части от етажи принадлежат на различни собственици, общи на всички собственици са земята, върху която е построена сградата, дворът, основите, външните стени, вътрешните разделителни стени между отделните части, вътрешните носещи стени, колоните, трегерите, плочите, гредоредите, стълбите, площадките, покривите, стените между таванските и избените помещения на отделните собственици, комините, външните входни врати на сградата и вратите към общи тавански и избени помещения, главните линии на всички видове инсталации и централните им уредби, асансьорите, водосточните тръби, жилището на портиера и всичко друго, което по естеството си или по предназначение служи за общо ползуване. Може да се уговори частите на сградата, които обслужват само някои от отделно притежаваните етажи или части от етажи, да бъдат общи само на лицата, чиито помещения обслужват. Общите части не може да се делят.\n\nЧл. 38. При сгради, в които етажи или части от етажи принадлежат на различни собственици, общи на всички собственици са земята, върху която е построена сградата, дворът, основите, външните стени, вътрешните разделителни стени между отделните части, вътрешните носещи стени, колоните, трегерите, плочите, гредоредите, стълбите, площадките, покривите, стените между таванските и избените помещения на отделните собственици, комините, външните входни врати на сградата и вратите към общи тавански и избени помещения, главните линии на всички видове инсталации и централните им уредби, асансьорите, водосточните тръби, жилището на портиера и всичко друго, което по естеството си или по предназначение служи за общо ползуване.\n\nМоже да се уговори частите на сградата, които обслужват само някои от отделно притежаваните етажи или части от етажи, да бъдат общи само на лицата, чиито помещения обслужват.\n\nОбщите части не може да се делят.\n\nЧл. 39. Съсобствениците могат да си поделят общата сграда по етажи или части от етажи. По същия начин може да се раздели общата сграда и по съдебен ред, ако отделните етажи или части от етажи могат да се използуват самостоятелно без значителни преустройства и без неудобства по-големи от обикновените.\n\nЧл. 39. Съсобствениците могат да си поделят общата сграда по етажи или части от етажи.\n\nПо същия начин може да се раздели общата сграда и по съдебен ред, ако отделните етажи или части от етажи могат да се използуват самостоятелно без значителни преустройства и без неудобства по-големи от обикновените.\n\nЧл. 40. Дяловете на отделните собственици в общите части са съразмерни на съотношението между стойностите на отделните помещения, които те притежават, изчислени при учредяването на етажната собственост. По-късни изменения в отделните помещения не се отразяват върху размера на дяловете. При надстрояване на сграда в етажна собственост собствениците на надстроените етажи или части от етажи придобиват, срещу заплащане, собствеността и върху всички общи части на сградата, включително и върху земята. Дяловете на всички съсобственици в общите части се определят съобразно съотношението между стойностите на отделните помещения по време на завършването на строежа. Когато собственикът на етаж или част от етаж прехвърли отделна част от своя имот на друго лице, частта на приобретателя и на отчуждителя в общите части на сградата се определя от съотношението между стойностите на прехвърлената и запазената част по време на прехвърлянето. Същото правило се прилага и при делба.\n\nЧл. 40. Дяловете на отделните собственици в общите части са съразмерни на съотношението между стойностите на отделните помещения, които те притежават, изчислени при учредяването на етажната собственост. По-късни изменения в отделните помещения не се отразяват върху размера на дяловете.\n\nПри надстрояване на сграда в етажна собственост собствениците на надстроените етажи или части от етажи придобиват, срещу заплащане, собствеността и върху всички общи части на сградата, включително и върху земята. Дяловете на всички съсобственици в общите части се определят съобразно съотношението между стойностите на отделните помещения по време на завършването на строежа.\n\nКогато собственикът на етаж или част от етаж прехвърли отделна част от своя имот на друго лице, частта на приобретателя и на отчуждителя в общите части на сградата се определя от съотношението между стойностите на прехвърлената и запазената част по време на прехвърлянето. Същото правило се прилага и при делба.\n\nЧл. 41. Всеки собственик, съразмерно с дела си в общите части, е длъжен да участвува в разноските, необходими за поддържането или за възстановяването им, и в полезните разноски, за извършване на които е взето решение от общото събрание.\n\nЧл. 41. Всеки собственик, съразмерно с дела си в общите части, е длъжен да участвува в разноските, необходими за поддържането или за възстановяването им, и в полезните разноски, за извършване на които е взето решение от общото събрание.\n\nЧл. 42. (Изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г., отм. - ДВ, бр. 57 от 2011 г.)\n\nЧл. 42. (Изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г., отм. - ДВ, бр. 57 от 2011 г.)\n\nЧл. 43. (Изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г., отм. - ДВ, бр. 57 от 2011 г.)\n\nЧл. 43. (Изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г., отм. - ДВ, бр. 57 от 2011 г.)\n\nЧл. 44. (Отм. - ДВ, бр. 57 от 2011 г.)\n\nЧл. 44. (Отм. - ДВ, бр. 57 от 2011 г.)\n\nЧл. 45. (Доп. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) Собственикът на етаж или на част от етаж се изважда от сградата по решение на общото събрание за срок до три години: а) ако използува или допуска да се използуват неговите помещения по начин, който излага сградата на опасност от пожар или от значителни повреди, и б) (изм. - ДВ, бр. 33 от 1996 г.) ако систематически нарушава правилника или решенията на общото събрание за вътрешния ред в сградата или добрите нрави. Общото събрание може да вземе решение за изваждане само след като собственикът е бил предупреден писмено от управителя, че ще бъде изваден от имота и ако и след това предупреждение не е прекратил нарушението.\n\nЧл. 45. (Доп. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) Собственикът на етаж или на част от етаж се изважда от сградата по решение на общото събрание за срок до три години:\n\nа) ако използува или допуска да се използуват неговите помещения по начин, който излага сградата на опасност от пожар или от значителни повреди, и\n\nб) (изм. - ДВ, бр. 33 от 1996 г.) ако систематически нарушава правилника или решенията на общото събрание за вътрешния ред в сградата или добрите нрави.\n\nОбщото събрание може да вземе решение за изваждане само след като собственикът е бил предупреден писмено от управителя, че ще бъде изваден от имота и ако и след това предупреждение не е прекратил нарушението.\n\nЧл. 46. (Изм. - ДВ, бр. 59 от 2007 г., в сила от 01.03.2008 г., изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) Собственикът може да иска от районния съд отмяна на решението на общото събрание за изваждането по реда, установен в отделен закон. Въз основа на влязлото в сила решение на общото събрание по чл. 45 управителят или председателят на управителния съвет може да поиска издаване на заповед за изпълнение по чл. 410, ал. 1 от Гражданския процесуален кодекс .\n\nЧл. 46. (Изм. - ДВ, бр. 59 от 2007 г., в сила от 01.03.2008 г., изм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.) Собственикът може да иска от районния съд отмяна на решението на общото събрание за изваждането по реда, установен в отделен закон.\n\nВъз основа на влязлото в сила решение на общото събрание по чл. 45 управителят или председателят на управителния съвет може да поиска издаване на заповед за изпълнение по чл. 410, ал. 1 от Гражданския процесуален кодекс .\n\nЧл. 47. (Отм. - ДВ, бр. 57 от 2011 г.)\n\nЧл. 47. (Отм. - ДВ, бр. 57 от 2011 г.)\n\nЧл. 48. (Отм. - ДВ, бр. 55 от 1978 г.)\n\nЧл. 48. (Отм. - ДВ, бр. 55 от 1978 г.)\n\nЧл. 49. (Изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 90 от 1999 г., отм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.)\n\nЧл. 49. (Изм. - ДВ, бр. 33 от 1996 г., изм. - ДВ, бр. 90 от 1999 г., отм. - ДВ, бр. 6 от 2009 г., в сила от 01.05.2009 г.)\n\nV. ОГРАНИЧЕНИЯ НА СОБСТВЕНОСТТА\n\nV. ОГРАНИЧЕНИЯ НА СОБСТВЕНОСТТА\n\nЧл. 50. Собственикът на недвижим имот не може да извършва такива действия в своя имот, с които се създават пречки за използуването на съседния имот по-големи от обикновените.\n\nЧл. 50. Собственикът на недвижим имот не може да извършва такива действия в своя имот, с които се създават пречки за използуването на съседния имот по-големи от обикновените.\n\nЧл. 51. Когато за извършването на работи в един недвижим имот е необходимо да се влезе в друг имот, собственикът на този имот е длъжен да даде достъп за това.\n\nЧл. 51. Когато за извършването на работи в един недвижим имот е необходимо да се влезе в друг имот, собственикът на този имот е длъжен да даде достъп за това.\n\nЧл. 52. (Изм. - ДВ, бр. 54 от 1974 г., изм. - ДВ, бр. 36 от 1979 г., изм. - ДВ, бр. 33 от 1996 г.) Не се позволява да се посаждат дървета до имота на съседа на по-малко разстояние от 3 метра за високите дървета, 1,5 метра за средните и 1 метър за ниските. Съседът може да иска разрешение от кмета на общината, района или кметството да бъдат отсечени клоните на дърветата, които се простират над неговия имот, и корените, които преминават в неговия имот. По същия ред той може да иска да бъдат преместени дърветата, които са посадени на по-близки разстояния от посочените по-горе.\n\nЧл. 52. (Изм. - ДВ, бр. 54 от 1974 г., изм. - ДВ, бр. 36 от 1979 г., изм. - ДВ, бр. 33 от 1996 г.) Не се позволява да се посаждат дървета до имота на съседа на по-малко разстояние от 3 метра за високите дървета, 1,5 метра за средните и 1 метър за ниските. Съседът може да иска разрешение от кмета на общината, района или кметството да бъдат отсечени клоните на дърветата, които се простират над неговия имот, и корените, които преминават в неговия имот. По същия ред той може да иска да бъдат преместени дърветата, които са посадени на по-близки разстояния от посочените по-горе.\n\nЧл. 53. Ограниченията на собствеността с оглед на благоустройствени и здравни цели се уреждат с отделни закони.\n\nЧл. 53. Ограниченията на собствеността с оглед на благоустройствени и здравни цели се уреждат с отделни закони.\n\nЧл. 54. С решение на Министерския съвет могат да се възлагат задължения във връзка с притежаването или стопанисването на имота.\n\nЧл. 54. С решение на Министерския съвет могат да се възлагат задължения във връзка с притежаването или стопанисването на имота.\n\nVI. ВЕЩНИ ПРАВА ВЪРХУ ЧУЖДА ВЕЩ\n\nVI. ВЕЩНИ ПРАВА ВЪРХУ ЧУЖДА ВЕЩ\n\nЧл. 55. Вещни права върху чужда вещ, доколкото те са предвидени в законите, могат да се придобиват или учредяват с правна сделка, по давност или по други начини, определени в закона.\n\nЧл. 55. Вещни права върху чужда вещ, доколкото те са предвидени в законите, могат да се придобиват или учредяват с правна сделка, по давност или по други начини, определени в закона.\n\n1. ПРАВО НА ПОЛЗУВАНЕ\n\n1. ПРАВО НА ПОЛЗУВАНЕ\n\nЧл. 56. Правото на ползуване включва правото да се използува вещта съгласно нейното предназначение и правото да се получават добиви от нея без тя да се променя съществено. Ползувателят не може да отчуждава своето право.\n\nЧл. 56. Правото на ползуване включва правото да се използува вещта съгласно нейното предназначение и правото да се получават добиви от нея без тя да се променя съществено.\n\nПолзувателят не може да отчуждава своето право.\n\nЧл. 57. Ползувателят е длъжен да плаща разноските, свързани с ползуването, включително данъците и другите такси, да поддържа вещта в състоянието, в което я е приел, и да я върне на собственика след прекратяване на правото на ползуване. При предаване на имота се съставя опис. При липса на опис предполага се, до доказване на противното, че имотът е предаден в добро състояние. Ползувателят не отговаря за овехтяването и изхабяването на вещта, които се дължат на обикновената употреба. Той е длъжен да застрахова вещта в полза на собственика и да плаща премиите за застраховката, ако не е постановено или уговорено друго.\n\nЧл. 57. Ползувателят е длъжен да плаща разноските, свързани с ползуването, включително данъците и другите такси, да поддържа вещта в състоянието, в което я е приел, и да я върне на собственика след прекратяване на правото на ползуване.\n\nПри предаване на имота се съставя опис. При липса на опис предполага се, до доказване на противното, че имотът е предаден в добро състояние.\n\nПолзувателят не отговаря за овехтяването и изхабяването на вещта, които се дължат на обикновената употреба.\n\nТой е длъжен да застрахова вещта в полза на собственика и да плаща премиите за застраховката, ако не е постановено или уговорено друго.\n\nЧл. 58. Ползувателят е длъжен да съобщава на собственика за всяко посегателство върху собствеността.\n\nЧл. 58. Ползувателят е длъжен да съобщава на собственика за всяко посегателство върху собствеността.\n\nЧл. 59. Правото на ползуване се погасява със смъртта на ползувателя, ако то не е учредено за по-кратък срок. Правото на ползуване, учредено в полза на юридическо лице, се погасява с прекратяването му, ако не е установен по-кратък срок. Правото на ползуване се погасява и с погиването на вещта, а също и ако не се упражнява в продължение на 5 години.\n\nЧл. 59. Правото на ползуване се погасява със смъртта на ползувателя, ако то не е учредено за по-кратък срок.\n\nПравото на ползуване, учредено в полза на юридическо лице, се погасява с прекратяването му, ако не е установен по-кратък срок.\n\nПравото на ползуване се погасява и с погиването на вещта, а също и ако не се упражнява в продължение на 5 години.\n\nЧл. 60. Сключените от ползувателя договори за наем на полски имоти остават в сила до края на текущата стопанска година, ако правото на ползуване се прекрати преди това.\n\nЧл. 60. Сключените от ползувателя договори за наем на полски имоти остават в сила до края на текущата стопанска година, ако правото на ползуване се прекрати преди това.\n\nЧл. 61. Собственикът може да иска от съда да прекрати правото на ползуване, ако ползувателят, въпреки отправеното му предупреждение, продължава да си служи с вещта по начин, който застрашава същата с разрушаване или със значително повреждане, ако нарушава своите съществени задължения или ако съществено променя вещта.\n\nЧл. 61. Собственикът може да иска от съда да прекрати правото на ползуване, ако ползувателят, въпреки отправеното му предупреждение, продължава да си служи с вещта по начин, който застрашава същата с разрушаване или със значително повреждане, ако нарушава своите съществени задължения или ако съществено променя вещта.\n\nЧл. 62. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Относно правото на ползуване върху държавен или общински имот се прилагат разпоредбите на този раздел , освен ако в закон или в акт за учредяване на това право е предвидено друго.\n\nЧл. 62. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Относно правото на ползуване върху държавен или общински имот се прилагат разпоредбите на този раздел , освен ако в закон или в акт за учредяване на това право е предвидено друго.\n\n2. СОБСТВЕНОСТ ВЪРХУ ПОСТРОЙКА\n\n2. СОБСТВЕНОСТ ВЪРХУ ПОСТРОЙКА\n\nЧл. 63. Собственикът може да отстъпи на друго лице правото да построи сграда върху неговата земя, като стане собственик на постройката. Също така собственикът на земята може да прехвърли отделно от земята собствеността върху вече съществуващата постройка. Собственост върху постройка, отделно от земята под нея, може да се създаде и чрез доброволна делба.\n\nЧл. 63. Собственикът може да отстъпи на друго лице правото да построи сграда върху неговата земя, като стане собственик на постройката.\n\nСъщо така собственикът на земята може да прехвърли отделно от земята собствеността върху вече съществуващата постройка.\n\nСобственост върху постройка, отделно от земята под нея, може да се създаде и чрез доброволна делба.\n\nЧл. 64. Собственикът на постройката може да се ползува от земята само доколкото това е необходимо за използуването на постройката според нейното предназначение, освен ако в акта, с който му е отстъпено правото, е постановено друго.\n\nЧл. 64. Собственикът на постройката може да се ползува от земята само доколкото това е необходимо за използуването на постройката според нейното предназначение, освен ако в акта, с който му е отстъпено правото, е постановено друго.\n\nЧл. 65. Когато правото на собственост върху постройката е установено със срок, след изтичането на срока собствеността върху сградата преминава безвъзмездно върху собственика на земята.\n\nЧл. 65. Когато правото на собственост върху постройката е установено със срок, след изтичането на срока собствеността върху сградата преминава безвъзмездно върху собственика на земята.\n\nЧл. 66. Собственикът на постройката може да я продаде на трето лице при съответно приложение разпоредбите на чл. 33 . (Ал. 2 нова - ДВ, бр. 33 от 1996 г.) Правото на строеж не се погасява, ако постройката или част от нея погине, освен ако в акта за учредяването е предвидено друго. (Ал. 3 нова - ДВ, бр. 33 от 1996 г.) Предмет на правото на строеж може да бъде и строеж под повърхността на земята. (Ал. 4 нова - ДВ, бр. 33 от 1996 г.) Право на надстрояване и право на пристрояване се учредява за надстрояване, съответно пристрояване на съществуваща сграда.\n\nЧл. 66. Собственикът на постройката може да я продаде на трето лице при съответно приложение разпоредбите на чл. 33 .\n\n(Ал. 2 нова - ДВ, бр. 33 от 1996 г.) Правото на строеж не се погасява, ако постройката или част от нея погине, освен ако в акта за учредяването е предвидено друго.\n\n(Ал. 3 нова - ДВ, бр. 33 от 1996 г.) Предмет на правото на строеж може да бъде и строеж под повърхността на земята.\n\n(Ал. 4 нова - ДВ, бр. 33 от 1996 г.) Право на надстрояване и право на пристрояване се учредява за надстрояване, съответно пристрояване на съществуваща сграда.\n\nЧл. 67. Правото да се построи сграда върху чужда земя ( чл. 63, ал. 1 ) се погасява в полза на собственика на земята по давност, ако не се упражни в продължение на 5 години. (Ал. 2, нова - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 91 от 1988 г., изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 67. Правото да се построи сграда върху чужда земя ( чл. 63, ал. 1 ) се погасява в полза на собственика на земята по давност, ако не се упражни в продължение на 5 години.\n\n(Ал. 2, нова - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 91 от 1988 г., изм. - ДВ, бр. 31 от 1990 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nVII. ВЛАДЕНИЕ\n\nVII. ВЛАДЕНИЕ\n\nЧл. 68. Владението е упражняване на фактическа власт върху вещ, която владелецът държи, лично или чрез другиго, като своя. Държането е упражняване на фактическа власт върху вещ, която лицето не държи като своя.\n\nЧл. 68. Владението е упражняване на фактическа власт върху вещ, която владелецът държи, лично или чрез другиго, като своя.\n\nДържането е упражняване на фактическа власт върху вещ, която лицето не държи като своя.\n\nЧл. 69. Предполага се, че владелецът държи вещта като своя, докато не се докаже, че я държи за другиго.\n\nЧл. 69. Предполага се, че владелецът държи вещта като своя, докато не се докаже, че я държи за другиго.\n\nЧл. 70. Владелецът е добросъвестен, когато владее вещта на правно основание, годно да го направи собственик, без да знае, че праводателят му не е собственик или че предписаната от закона форма е била опорочена. Достатъчно е добросъвестността да е съществувала при възникване на правното основание. Добросъвестността се предполага до доказване на противното. Когато владението е предадено въз основа на предварителен договор, сключен със собственика на имота, владелецът има правата по чл. 71 и 72 .\n\nЧл. 70. Владелецът е добросъвестен, когато владее вещта на правно основание, годно да го направи собственик, без да знае, че праводателят му не е собственик или че предписаната от закона форма е била опорочена. Достатъчно е добросъвестността да е съществувала при възникване на правното основание.\n\nДобросъвестността се предполага до доказване на противното.\n\nКогато владението е предадено въз основа на предварителен договор, сключен със собственика на имота, владелецът има правата по чл. 71 и 72 .\n\nЧл. 71. Добросъвестният владелец се ползува от вещта и получава добивите, които тя е дала, до предявяването на иска за връщането и.\n\nЧл. 71. Добросъвестният владелец се ползува от вещта и получава добивите, които тя е дала, до предявяването на иска за връщането и.\n\nЧл. 72. Добросъвестният владелец може да иска за подобренията, които е направил, сумата, с която се е увеличила стойността на вещта вследствие на тези подобрения. Това увеличение се определя към деня на постановяване съдебното решение. Той може да иска да му се заплатят необходимите разноски, които е направил за запазване на вещта. До заплащане на подобренията и на разноските той има право да задържи вещта.\n\nЧл. 72. Добросъвестният владелец може да иска за подобренията, които е направил, сумата, с която се е увеличила стойността на вещта вследствие на тези подобрения. Това увеличение се определя към деня на постановяване съдебното решение.\n\nТой може да иска да му се заплатят необходимите разноски, които е направил за запазване на вещта.\n\nДо заплащане на подобренията и на разноските той има право да задържи вещта.\n\nЧл. 73. Недобросъвестният владелец дължи на собственика добивите, които е получил и които е могъл да получи, както и обезщетение за ползите, от които го е лишил, като се приспаднат направените за това разноски. Той може да иска да му се заплатят и направените от него необходими за запазването на вещта разноски.\n\nЧл. 73. Недобросъвестният владелец дължи на собственика добивите, които е получил и които е могъл да получи, както и обезщетение за ползите, от които го е лишил, като се приспаднат направените за това разноски.\n\nТой може да иска да му се заплатят и направените от него необходими за запазването на вещта разноски.\n\nЧл. 74. Недобросъвестният владелец може да иска за подобренията, които е направил, само по-малката сума измежду сумата на направените разноски и сумата, с която се е увеличила стойността на имота вследствие на тези подобрения. Когато собственикът е знаел, че се правят подобрения върху имота му и не се е противопоставил, правата на владелеца се уреждат съгласно чл. 72 .\n\nЧл. 74. Недобросъвестният владелец може да иска за подобренията, които е направил, само по-малката сума измежду сумата на направените разноски и сумата, с която се е увеличила стойността на имота вследствие на тези подобрения.\n\nКогато собственикът е знаел, че се правят подобрения върху имота му и не се е противопоставил, правата на владелеца се уреждат съгласно чл. 72 .\n\nЧл. 75. Владението на недвижим имот или на вещно право върху такъв имот, включително и върху сервитут, което е продължило непрекъснато повече от шест месеца, може да бъде защищавано срещу всяко нарушение. Искът може да се предяви в шестмесечен срок.\n\nЧл. 75. Владението на недвижим имот или на вещно право върху такъв имот, включително и върху сервитут, което е продължило непрекъснато повече от шест месеца, може да бъде защищавано срещу всяко нарушение. Искът може да се предяви в шестмесечен срок.\n\nЧл. 76. Владелецът или държателят, на когото е отнета чрез насилие или по скрит начин движима или недвижима вещ, може в шестмесечен срок да иска връщането и от лицето, което я е отнело. Това не изключва правото на лицето, което е отнело вещта, да предяви иска по предходния член.\n\nЧл. 76. Владелецът или държателят, на когото е отнета чрез насилие или по скрит начин движима или недвижима вещ, може в шестмесечен срок да иска връщането и от лицето, което я е отнело. Това не изключва правото на лицето, което е отнело вещта, да предяви иска по предходния член.\n\nVIII. ПРИДОБИВАНЕ И ИЗГУБВАНЕ ПРАВОТО НА СОБСТВЕНОСТ\n\nVIII. ПРИДОБИВАНЕ И ИЗГУБВАНЕ ПРАВОТО НА СОБСТВЕНОСТ\n\nЧл. 77. Правото на собственост се придобива чрез правна сделка, по давност или по други начини, определени в закона.\n\nЧл. 77. Правото на собственост се придобива чрез правна сделка, по давност или по други начини, определени в закона.\n\n1. ПРИДОБИВАНЕ НА ДВИЖИМА ВЕЩ ЧРЕЗ ДОБРОСЪВЕСТНО ВЛАДЕНИЕ\n\n1. ПРИДОБИВАНЕ НА ДВИЖИМА ВЕЩ ЧРЕЗ ДОБРОСЪВЕСТНО ВЛАДЕНИЕ\n\nЧл. 78. (Ал. 1, изм. - ДВ, бр. 100 от 1997 г.) Който придобие по възмезден начин владението на движима вещ или на ценна книга на приносител на правно основание, макар и от несобственик, но без да знае това, придобива собствеността, освен когато за прехвърлянето на собствеността върху движимата вещ се изисква нотариален акт или нотариална заверка на подписите. Това правило се прилага и за придобиване на други вещни права върху движима вещ. (Ал. 2, изм. - ДВ, бр. 31 от 1990 г.) Собственикът на открадната или загубена вещ може да я иска от добросъвестния владелец в тригодишен срок от кражбата или изгубването. Това правило не се прилага, когато владелецът е придобил вещта от държавно или общинско предприятие.\n\nЧл. 78. (Ал. 1, изм. - ДВ, бр. 100 от 1997 г.) Който придобие по възмезден начин владението на движима вещ или на ценна книга на приносител на правно основание, макар и от несобственик, но без да знае това, придобива собствеността, освен когато за прехвърлянето на собствеността върху движимата вещ се изисква нотариален акт или нотариална заверка на подписите. Това правило се прилага и за придобиване на други вещни права върху движима вещ.\n\n(Ал. 2, изм. - ДВ, бр. 31 от 1990 г.) Собственикът на открадната или загубена вещ може да я иска от добросъвестния владелец в тригодишен срок от кражбата или изгубването. Това правило не се прилага, когато владелецът е придобил вещта от държавно или общинско предприятие.\n\n2. ПРИДОБИВАНЕ ПРАВО НА СОБСТВЕНОСТ ПО ДАВНОСТ\n\n2. ПРИДОБИВАНЕ ПРАВО НА СОБСТВЕНОСТ ПО ДАВНОСТ\n\nЧл. 79. Правото на собственост по давност върху недвижим имот се придобива с непрекъснато владение в продължение на 10 години. Ако владението е добросъвестно, правото на собственост се придобива с непрекъснато владение в продължение на 5 години.\n\nЧл. 79. Правото на собственост по давност върху недвижим имот се придобива с непрекъснато владение в продължение на 10 години.\n\nАко владението е добросъвестно, правото на собственост се придобива с непрекъснато владение в продължение на 5 години.\n\nЧл. 80. Движима вещ се придобива по давност с непрекъснато владение в продължение на 5 години. Който придобие владението на движима вещ чрез престъпление, не може да придобие собствеността и по давност.\n\nЧл. 80. Движима вещ се придобива по давност с непрекъснато владение в продължение на 5 години.\n\nКойто придобие владението на движима вещ чрез престъпление, не може да придобие собствеността и по давност.\n\nЧл. 81. С изгубването на владението в продължение на повече от шест месеца давността се прекъсва.\n\nЧл. 81. С изгубването на владението в продължение на повече от шест месеца давността се прекъсва.\n\nЧл. 82. Владелецът може да присъедини към своето владение и владението на праводателя си.\n\nЧл. 82. Владелецът може да присъедини към своето владение и владението на праводателя си.\n\nЧл. 83. Който докаже, че е владял в различни времена, предполага се, че е владял и в промеждутъка, ако не се докаже противното.\n\nЧл. 83. Който докаже, че е владял в различни времена, предполага се, че е владял и в промеждутъка, ако не се докаже противното.\n\nЧл. 84. Относно придобивната давност, освен горните правила, се прилагат съответно и чл. 113 , 115 , 116 , 117 и 120 от Закона за задълженията и договорите .\n\nЧл. 84. Относно придобивната давност, освен горните правила, се прилагат съответно и чл. 113 , 115 , 116 , 117 и 120 от Закона за задълженията и договорите .\n\nЧл. 85. Разпоредбите за придобиване право на собственост върху недвижим имот по давност важат за придобиване по давност и на други вещни права върху такъв имот.\n\nЧл. 85. Разпоредбите за придобиване право на собственост върху недвижим имот по давност важат за придобиване по давност и на други вещни права върху такъв имот.\n\nЧл. 86. (Изм. - ДВ, бр. 31 от 1990 г., доп. - ДВ, бр. 33 от 1996 г.) Не може да се придобие по давност вещ, която е публична държавна или общинска собственост.\n\nЧл. 86. (Изм. - ДВ, бр. 31 от 1990 г., доп. - ДВ, бр. 33 от 1996 г.) Не може да се придобие по давност вещ, която е публична държавна или общинска собственост.\n\n3. НАМЕРЕНИ ВЕЩИ\n\n3. НАМЕРЕНИ ВЕЩИ\n\nЧл. 87. Който намери движима вещ е длъжен да я предаде на собственика или на този, който я е изгубил, след прихващане или заплащане на възнаграждението и разноските.\n\nЧл. 87. Който намери движима вещ е длъжен да я предаде на собственика или на този, който я е изгубил, след прихващане или заплащане на възнаграждението и разноските.\n\nЧл. 88. (Изм. - ДВ, бр. 36 от 1979 г., изм. - ДВ, бр. 33 от 1996 г.) Когато собственикът и изгубилият вещта не са известни, онзи, който я е намерил, е длъжен да я предаде незабавно в съответната служба \"Общинска собственост\". Ако собственикът или изгубилият вещта я поиска в годишен срок от намирането, вещта му се предава срещу заплащане възнаграждение в размер 10% от стойността на вещта и разноските по пренасянето и пазенето. Възнаграждението може да бъде намалено от съда с оглед на имотното състояние на изгубилия вещта или когато пълният размер на възнаграждението е прекомерно висок.\n\nЧл. 88. (Изм. - ДВ, бр. 36 от 1979 г., изм. - ДВ, бр. 33 от 1996 г.) Когато собственикът и изгубилият вещта не са известни, онзи, който я е намерил, е длъжен да я предаде незабавно в съответната служба \"Общинска собственост\".\n\nАко собственикът или изгубилият вещта я поиска в годишен срок от намирането, вещта му се предава срещу заплащане възнаграждение в размер 10% от стойността на вещта и разноските по пренасянето и пазенето. Възнаграждението може да бъде намалено от съда с оглед на имотното състояние на изгубилия вещта или когато пълният размер на възнаграждението е прекомерно висок.\n\nЧл. 89. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Ако собственикът или изгубилият вещта не се намери или не се яви в годишен срок, вещта минава в собственост на общината. В този случай разпоредбата на чл. 78, ал. 2 не се прилага. Вещи, които подлежат на бърза развала или за пазенето на които са нужни големи разноски, се продават и с получената сума се постъпва съгласно предходната алинея.\n\nЧл. 89. (Изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) Ако собственикът или изгубилият вещта не се намери или не се яви в годишен срок, вещта минава в собственост на общината. В този случай разпоредбата на чл. 78, ал. 2 не се прилага.\n\nВещи, които подлежат на бърза развала или за пазенето на които са нужни големи разноски, се продават и с получената сума се постъпва съгласно предходната алинея.\n\nЧл. 90. (Изм. - ДВ, бр. 36 от 1979 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 90. (Изм. - ДВ, бр. 36 от 1979 г., отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 91. Заровените в земята, зазиданите или скрити по друг начин вещи, собственикът на които не може да бъде открит, стават собственост на държавата. Лицето, което ги е намерило, има право на възнаграждение в размер на 25% от стойността.\n\nЧл. 91. Заровените в земята, зазиданите или скрити по друг начин вещи, собственикът на които не може да бъде открит, стават собственост на държавата.\n\nЛицето, което ги е намерило, има право на възнаграждение в размер на 25% от стойността.\n\n4. ПРИРАЩЕНИЯ\n\n4. ПРИРАЩЕНИЯ\n\nЧл. 92. Собственикът на земята е собственик и на постройките и насажденията върху нея, освен ако е установено друго.\n\nЧл. 92. Собственикът на земята е собственик и на постройките и насажденията върху нея, освен ако е установено друго.\n\nЧл. 93. Добивът от вещта, като плодове, прираст от добитък, наем и други такива, принадлежи на собственика и.\n\nЧл. 93. Добивът от вещта, като плодове, прираст от добитък, наем и други такива, принадлежи на собственика и.\n\n5. ПРЕРАБОТВАНЕ И ПРИСЪЕДИНЯВАНЕ\n\n5. ПРЕРАБОТВАНЕ И ПРИСЪЕДИНЯВАНЕ\n\nЧл. 94. Лицето, което е направило нова вещ от чужди материали, става собственик на вещта, ако стойността на изработването надминава стойността на материала и ако лицето не е знаело, че материалът принадлежи на друг. В противен случай собственикът на материала става собственик на вещта, но той има право да се откаже от нея.\n\nЧл. 94. Лицето, което е направило нова вещ от чужди материали, става собственик на вещта, ако стойността на изработването надминава стойността на материала и ако лицето не е знаело, че материалът принадлежи на друг.\n\nВ противен случай собственикът на материала става собственик на вещта, но той има право да се откаже от нея.\n\nЧл. 95. Когато вещта е изработена от материали, които принадлежат на различни собственици, собственик на вещта е този, на когото принадлежи главният материал. Ако нито един от материалите не може да се счете за главен, поражда се съсобственост върху вещта.\n\nЧл. 95. Когато вещта е изработена от материали, които принадлежат на различни собственици, собственик на вещта е този, на когото принадлежи главният материал.\n\nАко нито един от материалите не може да се счете за главен, поражда се съсобственост върху вещта.\n\nЧл. 96. В случаите на предходните два члена, онзи, който стане собственик на новата вещ, дължи обезщетение за стойността на материала или за изработването, както и за другите вреди, ако има такива.\n\nЧл. 96. В случаите на предходните два члена, онзи, който стане собственик на новата вещ, дължи обезщетение за стойността на материала или за изработването, както и за другите вреди, ако има такива.\n\nЧл. 97. Когато чужда вещ е присъединена като част към главна вещ по такъв начин, че не би могла да се отдели без съществено повреждане на главната вещ, собственикът на тази вещ придобива правото на собственост и върху присъединената част, при задължение да обезщети нейния собственик.\n\nЧл. 97. Когато чужда вещ е присъединена като част към главна вещ по такъв начин, че не би могла да се отдели без съществено повреждане на главната вещ, собственикът на тази вещ придобива правото на собственост и върху присъединената част, при задължение да обезщети нейния собственик.\n\nЧл. 98. Принадлежността следва главната вещ, ако не е постановено или уговорено друго.\n\nЧл. 98. Принадлежността следва главната вещ, ако не е постановено или уговорено друго.\n\n6. ИЗГУБВАНЕ ПРАВОТО НА СОБСТВЕНОСТ\n\n6. ИЗГУБВАНЕ ПРАВОТО НА СОБСТВЕНОСТ\n\n99. Правото на собственост се изгубва, ако друг го придобие или ако собственикът се откаже от него.\n\n99. Правото на собственост се изгубва, ако друг го придобие или ако собственикът се откаже от него.\n\nЧл. 100. (Предишен текст на чл. 100, доп. - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) Отказът от правото на собственост върху недвижим имот има действие само ако е извършен в писмена форма с нотариално заверен подпис и ако е вписан в имотния регистър. (Нова - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) Заявлението за отказ от правото на собственост по ал. 1 може да се оттегли до вписването на отказа в имотния регистър.\n\nЧл. 100. (Предишен текст на чл. 100, доп. - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) Отказът от правото на собственост върху недвижим имот има действие само ако е извършен в писмена форма с нотариално заверен подпис и ако е вписан в имотния регистър.\n\n(Нова - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) Заявлението за отказ от правото на собственост по ал. 1 може да се оттегли до вписването на отказа в имотния регистър.\n\n7. ОТЧУЖДАВАНЕ НА ИМОТИ ЗА ДЪРЖАВНА И ОБЩЕСТВЕНА НУЖДА\n\n7. ОТЧУЖДАВАНЕ НА ИМОТИ ЗА ДЪРЖАВНА И ОБЩЕСТВЕНА НУЖДА\n\nЧл. 101. (Изм. - Изв., бр. 12 от 1958 г., изм. - ДВ, бр. 91 от 1988 г., изм. - ДВ, бр. 38 от 1989 г., изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) За особено важни нужди на държавата и общините, за които няма възможност да се задоволят по друг начин, могат да се отчуждават имоти при условия и по ред, установени със закон, след предварително и равностойно обезщетение.\n\nЧл. 101. (Изм. - Изв., бр. 12 от 1958 г., изм. - ДВ, бр. 91 от 1988 г., изм. - ДВ, бр. 38 от 1989 г., изм. - ДВ, бр. 31 от 1990 г., изм. - ДВ, бр. 33 от 1996 г.) За особено важни нужди на държавата и общините, за които няма възможност да се задоволят по друг начин, могат да се отчуждават имоти при условия и по ред, установени със закон, след предварително и равностойно обезщетение.\n\nЧл. 102. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 102. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 103. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 103. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 104. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 104. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 105. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 105. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 106. (Отм. - ДВ, бр. 38 от 1989 г.)\n\nЧл. 106. (Отм. - ДВ, бр. 38 от 1989 г.)\n\nЧл. 107. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 107. (Отм. - ДВ, бр. 33 от 1996 г.)\n\nIX. ЗАЩИТА НА ПРАВОТО НА СОБСТВЕНОСТ\n\nIX. ЗАЩИТА НА ПРАВОТО НА СОБСТВЕНОСТ\n\nЧл. 108. Собственикът може да иска своята вещ от всяко лице, което я владее или държи без да има основание за това.\n\nЧл. 108. Собственикът може да иска своята вещ от всяко лице, което я владее или държи без да има основание за това.\n\nЧл. 109. Собственикът може да иска прекратяване на всяко неоснователно действие, което му пречи да упражнява своето право. (Ал. 2 отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 109. Собственикът може да иска прекратяване на всяко неоснователно действие, което му пречи да упражнява своето право.\n\n(Ал. 2 отм. - ДВ, бр. 33 от 1996 г.)\n\nЧл. 109а. (Нов - ДВ, бр. 33 от 1996 г.) Собственикът на недвижим имот може да иска определяне на границите между своя и съседните имоти.\n\nЧл. 109а. (Нов - ДВ, бр. 33 от 1996 г.) Собственикът на недвижим имот може да иска определяне на границите между своя и съседните имоти.\n\nX. ОБЩИ РАЗПОРЕДБИ\n\nX. ОБЩИ РАЗПОРЕДБИ\n\nЧл. 110. Недвижими вещи са: земята, растенията, сградите и другите постройки и въобще всичко, което по естествен начин или от действието на човека е прикрепено трайно към земята или към постройката. Всички други вещи, включително и енергията, са движими вещи.\n\nЧл. 110. Недвижими вещи са: земята, растенията, сградите и другите постройки и въобще всичко, което по естествен начин или от действието на човека е прикрепено трайно към земята или към постройката.\n\nВсички други вещи, включително и енергията, са движими вещи.\n\nЧл. 111. Разпоредбите относно недвижимите вещи се прилагат и спрямо вещните права върху недвижимите имоти, ако законът не постановява друго. Относно всички други права се прилагат разпоредбите, които се отнасят до движимите вещи. Разпоредбите в глави V - XI важат за всички видове собственост по чл. 2 , доколкото не е постановено друго.\n\nЧл. 111. Разпоредбите относно недвижимите вещи се прилагат и спрямо вещните права върху недвижимите имоти, ако законът не постановява друго.\n\nОтносно всички други права се прилагат разпоредбите, които се отнасят до движимите вещи.\n\nРазпоредбите в глави V - XI важат за всички видове собственост по чл. 2 , доколкото не е постановено друго.\n\nXI. ВПИСВАНИЯ\n\nXI. ВПИСВАНИЯ\n\nЧл. 112. Вписват се: а) (доп. - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 33 от 1996 г., доп. - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) всички актове, с които се прехвърля правото на собственост или се учредява, прехвърля, изменя или прекратява друго вещно право върху недвижими имоти, както и актове, с които се признават такива права; б) договорите, с които се прехвърля наследство, в което има недвижими имоти; в) актовете за отказване от вещни права върху недвижими имоти; г) договорите за делба на недвижими имоти, както и съдебно разпределителни протоколи относно такива имоти; д) молбите на кредиторите на наследодателя или на заветниците за отделяне на недвижимите имоти на наследодателя; е) договорите за наем на недвижим имот за срок по-дълъг от една година; ж) спогодбите по спорове относно актове, които подлежат на вписване, и з) влезлите в законна сила съдебни решения, които заместват актовете по буква \"а\", както и решенията, с които се констатира съществуването на подлежащи на вписване актове по предходните букви; и) (нова - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) преписи от обявените завещания с предмет недвижим имот и права върху недвижим имот; к) (нова - ДВ, бр. 100 от 2010 г., в сила от 21.12.2010 г.) молбите за отмяна на съдебни решения, подлежащи на вписване.\n\nЧл. 112. Вписват се:\n\nа) (доп. - ДВ, бр. 87 от 1974 г., изм. - ДВ, бр. 33 от 1996 г., доп. - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) всички актове, с които се прехвърля правото на собственост или се учредява, прехвърля, изменя или прекратява друго вещно право върху недвижими имоти, както и актове, с които се признават такива права;\n\nб) договорите, с които се прехвърля наследство, в което има недвижими имоти;\n\nв) актовете за отказване от вещни права върху недвижими имоти;\n\nг) договорите за делба на недвижими имоти, както и съдебно разпределителни протоколи относно такива имоти;\n\nд) молбите на кредиторите на наследодателя или на заветниците за отделяне на недвижимите имоти на наследодателя;\n\nе) договорите за наем на недвижим имот за срок по-дълъг от една година;\n\nж) спогодбите по спорове относно актове, които подлежат на вписване, и\n\nз) влезлите в законна сила съдебни решения, които заместват актовете по буква \"а\", както и решенията, с които се констатира съществуването на подлежащи на вписване актове по предходните букви;\n\nи) (нова - ДВ, бр. 34 от 2000 г., в сила от 01.01.2001 г.) преписи от обявените завещания с предмет недвижим имот и права върху недвижим имот;\n\nк) (нова - ДВ, бр. 100 от 2010 г., в сила от 21.12.2010 г.) молбите за отмяна на съдебни решения, подлежащи на вписване.\n\nЧл. 113. Актовете по предходния член до вписването им не могат да се противопоставят на трети лица, които по-рано са придобили от същия собственик и вписали вещни права върху недвижимия имот.\n\nЧл. 113. Актовете по предходния член до вписването им не могат да се противопоставят на трети лица, които по-рано са придобили от същия собственик и вписали вещни права върху недвижимия имот.\n\nЧл. 114. Трябва да бъдат вписани: а) (изм. - ДВ, бр. 33 от 1996 г.) исковите молби, с които се иска разваляне, унищожаване, отменяване или признаване нищожността на актове, подлежащи на вписване по чл. 112 . Когато вписването на исковата молба е предвидено с изрична разпоредба на закона, те произвеждат спрямо трети лица действието, посочено в същата разпоредба. При липса на такава разпоредба вписването има значение само за да даде гласност на съдебния спор относно имоти; б) (изм. и доп. - ДВ, бр. 33 от 1996 г.) исковите молби за постановяване на решение за сключване на окончателен договор, с който се прехвърля или учредява вещно право върху недвижим имот. Придобитите вещни права и наложени възбрани след вписването не могат да се противопоставят на ищеца. Държавата или общината за вземанията си срещу праводателя, станали изискуеми до деня на прехвърлянето или учредяването на вещното право, може да обърне взискането си към имота, в чийто ръце и да се намира той, и в) исковите молби за постановяване на други решения по чл. 112, буква \"з\" . Придобитите от трети лица вещни права след вписването не могат да се противопоставят на ищеца. На молбите по предходните букви не се дава ход в съдилищата, докато не бъдат вписани.\n\nЧл. 114. Трябва да бъдат вписани:\n\nа) (изм. - ДВ, бр. 33 от 1996 г.) исковите молби, с които се иска разваляне, унищожаване, отменяване или признаване нищожността на актове, подлежащи на вписване по чл. 112 .\n\nКогато вписването на исковата молба е предвидено с изрична разпоредба на закона, те произвеждат спрямо трети лица действието, посочено в същата разпоредба. При липса на такава разпоредба вписването има значение само за да даде гласност на съдебния спор относно имоти;\n\nб) (изм. и доп. - ДВ, бр. 33 от 1996 г.) исковите молби за постановяване на решение за сключване на окончателен договор, с който се прехвърля или учредява вещно право върху недвижим имот.\n\nПридобитите вещни права и наложени възбрани след вписването не могат да се противопоставят на ищеца. Държавата или общината за вземанията си срещу праводателя, станали изискуеми до деня на прехвърлянето или учредяването на вещното право, може да обърне взискането си към имота, в чийто ръце и да се намира той, и\n\nв) исковите молби за постановяване на други решения по чл. 112, буква \"з\" . Придобитите от трети лица вещни права след вписването не могат да се противопоставят на ищеца.\n\nНа молбите по предходните букви не се дава ход в съдилищата, докато не бъдат вписани.\n\nЧл. 115. Влезлите в законна сила решения, постановени по исковите молби по предходния член, се отбелязват по представен препис от решението. В решението, в което се уважава искът, съдът дава шестмесечен срок на ищеца да извърши това отбелязване. След изтичането на този срок вписването на исковата молба губи действието си. Съдът не издава препис от решението по чл. 19, ал. 3 от ЗЗД , докато ищецът не докаже, че са заплатени разноските по прехвърлянето, както и данъците и другите задължения на праводателя му към държавата. Ако исковата молба не е вписана, решението, което е постановено по нея, няма действие спрямо трети лица, освен от деня, в който то е вписано.\n\nЧл. 115. Влезлите в законна сила решения, постановени по исковите молби по предходния член, се отбелязват по представен препис от решението.\n\nВ решението, в което се уважава искът, съдът дава шестмесечен срок на ищеца да извърши това отбелязване. След изтичането на този срок вписването на исковата молба губи действието си.\n\nСъдът не издава препис от решението по чл. 19, ал. 3 от ЗЗД , докато ищецът не докаже, че са заплатени разноските по прехвърлянето, както и данъците и другите задължения на праводателя му към държавата.\n\nАко исковата молба не е вписана, решението, което е постановено по нея, няма действие спрямо трети лица, освен от деня, в който то е вписано.\n\nЧл. 116. Подробностите относно начина на вписването и относно таксите, които се събират при вписването, се уреждат в Правилника за вписването , одобрен от Министерския съвет.\n\nЧл. 116. Подробностите относно начина на вписването и относно таксите, които се събират при вписването, се уреждат в Правилника за вписването , одобрен от Министерския съвет.\n\nПреходни разпоредби ПРЕХОДНИ ПРАВИЛА\n\nПреходни разпоредби ПРЕХОДНИ ПРАВИЛА\n\n§ 1. Настоящият закон влиза в сила един месец след обнародването му и отменя: 1. Закона за имуществата, собствеността и сервитутите . 2. Закона за привилегиите и ипотеките. 3. Закона за държавните имоти . 4. Закона за етажната собственост . 5. Закона за жилищното строителство и стопанисване на жилищния фонд . 6. Закона за уреждане собствеността и залога на земеделски и превозни машини със значителна стойност . 7. Закона за давността . 8. Закона против спекулата с недвижими имоти . 9. Чл. 974. от Закона за гражданското съдопроизводство .\n\n§ 1. Настоящият закон влиза в сила един месец след обнародването му и отменя:\n\n1. Закона за имуществата, собствеността и сервитутите .\n\n2. Закона за привилегиите и ипотеките.\n\n3. Закона за държавните имоти .\n\n4. Закона за етажната собственост .\n\n5. Закона за жилищното строителство и стопанисване на жилищния фонд .\n\n6. Закона за уреждане собствеността и залога на земеделски и превозни машини със значителна стойност .\n\n7. Закона за давността .\n\n8. Закона против спекулата с недвижими имоти .\n\n9. Чл. 974. от Закона за гражданското съдопроизводство .\n\n§ 2. Чл. 84. от Закона за задължителната военна служба се изменя така: \"При прехвърляне на моторни превозни средства продавачът и купувачът са длъжни да уведомят писмено в десетдневен срок отдела \"Контрола върху автотранспорта при Министерството на вътрешните работи\".\n\n§ 2. Чл. 84. от Закона за задължителната военна служба се изменя така:\n\n\"При прехвърляне на моторни превозни средства продавачът и купувачът са длъжни да уведомят писмено в десетдневен срок отдела \"Контрола върху автотранспорта при Министерството на вътрешните работи\".\n\n§ 3. Правото на собственост и другите вещни права, придобити до влизането на този закон в сила, се запазват.\n\n§ 3. Правото на собственост и другите вещни права, придобити до влизането на този закон в сила, се запазват.\n\n§ 4. Относно придобивната давност, започнала да тече при действието на отменения закон за давността, се прилагат разпоредбите на настоящия закон, ако за завършване на давността по отменения закон е нужен по-дълъг срок от предвидения в настоящия закон.\n\n§ 4. Относно придобивната давност, започнала да тече при действието на отменения закон за давността, се прилагат разпоредбите на настоящия закон, ако за завършване на давността по отменения закон е нужен по-дълъг срок от предвидения в настоящия закон.\n\n§ 5. Препращанията в разни закони към текстовете на отменените с § 1 закони важат като препращания към съответните по съдържание текстове на настоящия закон.\n\n§ 5. Препращанията в разни закони към текстовете на отменените с § 1 закони важат като препращания към съответните по съдържание текстове на настоящия закон.\n\n§ 6. (Нов - ДВ, бр. 87 от 1974 г.) Гражданите, на които е признато право на строеж върху урегулирани държавни дворни места, отстъпени им или заети от тях до 15.XII.1951 г. и застроени до 1.IX.1956 г., имат право при прехвърляне или отчуждаване на имотите да получат пълната цена за правото на строеж.\n\n§ 6. (Нов - ДВ, бр. 87 от 1974 г.) Гражданите, на които е признато право на строеж върху урегулирани държавни дворни места, отстъпени им или заети от тях до 15.XII.1951 г. и застроени до 1.IX.1956 г., имат право при прехвърляне или отчуждаване на имотите да получат пълната цена за правото на строеж.\n\n§ 7. (Нов - ДВ, бр. 87 от 1974 г.) Разпоредбата на чл. 67, ал. 2 се прилага и за заварени случаи, когато имотът не е застроен и продължава да се владее от лицето, на което е отстъпено правото на строеж, или от неговите наследници, ако то не е отнето от изпълнителния комитет на общинския народен съвет до влизане в сила на тази разпоредба.\n\n§ 7. (Нов - ДВ, бр. 87 от 1974 г.) Разпоредбата на чл. 67, ал. 2 се прилага и за заварени случаи, когато имотът не е застроен и продължава да се владее от лицето, на което е отстъпено правото на строеж, или от неговите наследници, ако то не е отнето от изпълнителния комитет на общинския народен съвет до влизане в сила на тази разпоредба.\n\nПреходни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\nПреходни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\n(ОБН. - ДВ, БР. 31 ОТ 1990 Г.) § 44. Този закон се прилага и към отчуждителните производства, които до влизането му в сила не са завършени.\n\n(ОБН. - ДВ, БР. 31 ОТ 1990 Г.)\n\n§ 44. Този закон се прилага и към отчуждителните производства, които до влизането му в сила не са завършени.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА МЕСТНОТО САМОУПРАВЛЕНИЕ И МЕСТНАТА АДМИНИСТРАЦИЯ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА МЕСТНОТО САМОУПРАВЛЕНИЕ И МЕСТНАТА АДМИНИСТРАЦИЯ\n\n(ОБН. - ДВ, БР. 77 ОТ 1991 Г., ИЗМ И ДОП. - ДВ, БР. 49 ОТ 1995 Г., ИЗМ. - ДВ, БР. 26 ОТ 2000 Г.) § 7. С влизане в сила на този закон преминават в собственост на общините и следните държавни имоти: 1. водоизточниците, включително подземните и минералните води, които се ползват само от съответната община, заедно с водовземните съоръжения и довеждащите мрежи и съоръжения; 2. язовири, езера и принадлежащите към тях плажове, кариери за инертни и други материали от местно значение; 3. незастроени парцели и имоти в селищните територии, предназначени за жилищно строителство, обществени, благоустройствени и комунални мероприятия, придобити чрез отчуждително производство, с изключение на подлежащите на връщане на предишните им собственици; 4. (изм. - ДВ, бр. 49 от 1995 г., изм. - ДВ, бр. 26 от 2000 г.) общинските пътища, улиците, булевардите, площадите, обществените паркинги в селищата и зелените площи за обществено ползване; 5. жилищните обекти, изградени по реда на чл. 117 от Закона за териториално и селищно устройство , за оборотни жилища или за социални мероприятия, включително за отдаване под наем на социално слаби семейства; 6. обектите на общинската инфраструктура с местно значение, предназначени за административните потребности на общините, както и за здравно, образователно, културно, търговско, битово, спортно или комунално обслужване; 7. мрежите и съоръженията на техническата инфраструктура на транспортната, енергийната, водоснабдителната, канализационната, съобщителната и инженерно-защитната система, които обслужват само територията на съответната община и не са включени в уставния фонд на търговски дружества.\n\n(ОБН. - ДВ, БР. 77 ОТ 1991 Г., ИЗМ И ДОП. - ДВ, БР. 49 ОТ 1995 Г., ИЗМ. - ДВ, БР. 26 ОТ 2000 Г.)\n\n§ 7. С влизане в сила на този закон преминават в собственост на общините и следните държавни имоти:\n\n1. водоизточниците, включително подземните и минералните води, които се ползват само от съответната община, заедно с водовземните съоръжения и довеждащите мрежи и съоръжения;\n\n2. язовири, езера и принадлежащите към тях плажове, кариери за инертни и други материали от местно значение;\n\n3. незастроени парцели и имоти в селищните територии, предназначени за жилищно строителство, обществени, благоустройствени и комунални мероприятия, придобити чрез отчуждително производство, с изключение на подлежащите на връщане на предишните им собственици;\n\n4. (изм. - ДВ, бр. 49 от 1995 г., изм. - ДВ, бр. 26 от 2000 г.) общинските пътища, улиците, булевардите, площадите, обществените паркинги в селищата и зелените площи за обществено ползване;\n\n5. жилищните обекти, изградени по реда на чл. 117 от Закона за териториално и селищно устройство , за оборотни жилища или за социални мероприятия, включително за отдаване под наем на социално слаби семейства;\n\n6. обектите на общинската инфраструктура с местно значение, предназначени за административните потребности на общините, както и за здравно, образователно, културно, търговско, битово, спортно или комунално обслужване;\n\n7. мрежите и съоръженията на техническата инфраструктура на транспортната, енергийната, водоснабдителната, канализационната, съобщителната и инженерно-защитната система, които обслужват само територията на съответната община и не са включени в уставния фонд на търговски дружества.\n\n§ 8. Изпълнението на този закон се възлага на председателя на Министерския съвет.\n\n§ 8. Изпълнението на този закон се възлага на председателя на Министерския съвет.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\n(ОБН. - ДВ, БР. 33 ОТ 1996 Г., В СИЛА ОТ 01.06.1996 Г., ИЗМ. - ДВ, БР. 54 ОТ 2008 Г. ) § 27. (Отм. - ДВ, бр. 54 от 2008 г.)\n\n(ОБН. - ДВ, БР. 33 ОТ 1996 Г., В СИЛА ОТ 01.06.1996 Г., ИЗМ. - ДВ, БР. 54 ОТ 2008 Г. )\n\n§ 27. (Отм. - ДВ, бр. 54 от 2008 г.)\n\n§ 28. Законът влиза в сила от 1 юни 1996 г.\n\n§ 28. Законът влиза в сила от 1 юни 1996 г.\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\n(ОБН. - ДВ, БР. 46 ОТ 2006 Г., В СИЛА ОТ 01.06.2006 Г., ИЗМ. - ДВ, БР. 105 ОТ 2006 Г., ИЗМ. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г., ИЗМ. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 31.12.2011 Г., ИЗМ. И ДОП. - ДВ, БР. 107 ОТ 2014 Г., В СИЛА ОТ 31.12.2014 Г., ИЗМ. - ДВ, БР. 7 ОТ 2018 Г., В СИЛА ОТ 31.12.2017 Г., ДОП. - ДВ, БР. 18 ОТ 2020 Г., ИЗМ. - ДВ, БР. 18 ОТ 2022 Г.) § 1. (1) (Изм. - ДВ, бр. 105 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 31.12.2007 г., изм. - ДВ, бр. 109 от 2008 г., в сила от 31.12.2008 г., изм. - ДВ, бр. 105 от 2011 г., в сила от 31.12.2011 г., предишен текст на § 1, изм. - ДВ, бр. 107 от 2014 г., в сила от 31.12.2014 г., изм. - ДВ, бр. 7 от 2018 г. , в сила от 31.12.2017 г. , доп. - ДВ, бр. 18 от 2020 г., ал. 1 и влизането в сила на изменението и от ДВ, бр. 7 от 2018 г. са обявени за противоконституционни с РКС № 3 от 2022 г . - ДВ, бр. 18 от 2022 г.) Давността за придобиване на имоти - частна държавна или общинска собственост спира да тече до 31 декември 2022 г., включително за придобиване на земеделски земи, които са собственост или върху които е възстановено правото на собственост по реда на Закона за собствеността и ползването на земеделските земи на държавни или общински училища, или на други държавни и общински институции в системата на предучилищното и училищното образование. (2) (Нова - ДВ, бр. 107 от 2014 г., в сила от 31.12.2014 г.) В срок до 30 юни 2015 г. Министерският съвет представя на Народното събрание план за действие, съдържащ всички необходими мерки, които следва да бъдат предприети от съответните държавни и местни органи на власт, с оглед спазването на срока по ал. 1.\n\n(ОБН. - ДВ, БР. 46 ОТ 2006 Г., В СИЛА ОТ 01.06.2006 Г., ИЗМ. - ДВ, БР. 105 ОТ 2006 Г., ИЗМ. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г., ИЗМ. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 31.12.2011 Г., ИЗМ. И ДОП. - ДВ, БР. 107 ОТ 2014 Г., В СИЛА ОТ 31.12.2014 Г., ИЗМ. - ДВ, БР. 7 ОТ 2018 Г., В СИЛА ОТ 31.12.2017 Г., ДОП. - ДВ, БР. 18 ОТ 2020 Г., ИЗМ. - ДВ, БР. 18 ОТ 2022 Г.)\n\n§ 1. (1) (Изм. - ДВ, бр. 105 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 31.12.2007 г., изм. - ДВ, бр. 109 от 2008 г., в сила от 31.12.2008 г., изм. - ДВ, бр. 105 от 2011 г., в сила от 31.12.2011 г., предишен текст на § 1, изм. - ДВ, бр. 107 от 2014 г., в сила от 31.12.2014 г., изм. - ДВ, бр. 7 от 2018 г. , в сила от 31.12.2017 г. , доп. - ДВ, бр. 18 от 2020 г., ал. 1 и влизането в сила на изменението и от ДВ, бр. 7 от 2018 г. са обявени за противоконституционни с РКС № 3 от 2022 г . - ДВ, бр. 18 от 2022 г.) Давността за придобиване на имоти - частна държавна или общинска собственост спира да тече до 31 декември 2022 г., включително за придобиване на земеделски земи, които са собственост или върху които е възстановено правото на собственост по реда на Закона за собствеността и ползването на земеделските земи на държавни или общински училища, или на други държавни и общински институции в системата на предучилищното и училищното образование.\n\n(2) (Нова - ДВ, бр. 107 от 2014 г., в сила от 31.12.2014 г.) В срок до 30 юни 2015 г. Министерският съвет представя на Народното събрание план за действие, съдържащ всички необходими мерки, които следва да бъдат предприети от съответните държавни и местни органи на власт, с оглед спазването на срока по ал. 1.\n\n§ 2. Законът влиза в сила от 1 юни 2006 г.\n\n§ 2. Законът влиза в сила от 1 юни 2006 г.\n\nПреходни и Заключителни разпоредби КЪМ ГРАЖДАНСКИЯ ПРОЦЕСУАЛЕН КОДЕКС\n\nПреходни и Заключителни разпоредби КЪМ ГРАЖДАНСКИЯ ПРОЦЕСУАЛЕН КОДЕКС\n\n(ОБН. - ДВ, БР. 59 ОТ 2007 Г., В СИЛА ОТ 01.03.2008 Г.) § 61. Кодексът влиза в сила от 1 март 2008 г., с изключение на: 1. част седма \"Особени правила относно производството по граждански дела при действие на правото на Европейския съюз\"; 2. параграф 2, ал. 4 ; 3. параграф 3 относно отмяната на глава тридесет и втора \"а\" \"Особени правила за признаване и допускане изпълнение на решения на чуждестранни съдилища и на други чуждестранни органи\" с чл. 307а - 307д и част седма \"Производство за връщане на дете или за упражняване на правото на лични отношения\" с чл. 502 - 507 ; 4. параграф 4, ал. 2 ; 5. параграф 24 ; 6. параграф 60 , които влизат в сила три дни след обнародването на кодекса в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 59 ОТ 2007 Г., В СИЛА ОТ 01.03.2008 Г.)\n\n§ 61. Кодексът влиза в сила от 1 март 2008 г., с изключение на:\n\n1. част седма \"Особени правила относно производството по граждански дела при действие на правото на Европейския съюз\";\n\n2. параграф 2, ал. 4 ;\n\n3. параграф 3 относно отмяната на глава тридесет и втора \"а\" \"Особени правила за признаване и допускане изпълнение на решения на чуждестранни съдилища и на други чуждестранни органи\" с чл. 307а - 307д и част седма \"Производство за връщане на дете или за упражняване на правото на лични отношения\" с чл. 502 - 507 ;\n\n4. параграф 4, ал. 2 ;\n\n5. параграф 24 ;\n\n6. параграф 60 ,\n\nкоито влизат в сила три дни след обнародването на кодекса в \"Държавен вестник\".\n\nКЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\nКЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\n(ОБН. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г.) § 1. (Изм. - ДВ, бр. 105 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 31.12.2007 г., изм. - ДВ, бр. 109 от 2008 г., в сила от 31.12.2008 г.) Давността за придобиване на държавни и общински имоти спира да тече до 31 декември 2011 г.\n\n(ОБН. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г.)\n\n§ 1. (Изм. - ДВ, бр. 105 от 2006 г., изм. - ДВ, бр. 113 от 2007 г., в сила от 31.12.2007 г., изм. - ДВ, бр. 109 от 2008 г., в сила от 31.12.2008 г.) Давността за придобиване на държавни и общински имоти спира да тече до 31 декември 2011 г.\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\n(ОБН. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г.) § 2. Законът влиза в сила от 31 декември 2007 г.\n\n(ОБН. - ДВ, БР. 113 ОТ 2007 Г., В СИЛА ОТ 31.12.2007 Г.)\n\n§ 2. Законът влиза в сила от 31 декември 2007 г.\n\nЗаключителни разпоредби КЪМ ЗАКОН ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\nЗаключителни разпоредби КЪМ ЗАКОН ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\n(ОБН. - ДВ, БР. 109 ОТ 2008 Г., В СИЛА ОТ 31.12.2008 Г.) § 2. Законът влиза в сила от 31 декември 2008 г.\n\n(ОБН. - ДВ, БР. 109 ОТ 2008 Г., В СИЛА ОТ 31.12.2008 Г.)\n\n§ 2. Законът влиза в сила от 31 декември 2008 г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА УПРАВЛЕНИЕ НА ЕТАЖНАТА СОБСТВЕНОСТ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА УПРАВЛЕНИЕ НА ЕТАЖНАТА СОБСТВЕНОСТ\n\n(ОБН. - ДВ, БР. 6 ОТ 2009 Г., В СИЛА ОТ 01.05.2009 Г.) § 13. Законът влиза в сила от 1 май 2009 г.\n\n(ОБН. - ДВ, БР. 6 ОТ 2009 Г., В СИЛА ОТ 01.05.2009 Г.)\n\n§ 13. Законът влиза в сила от 1 май 2009 г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ГРАЖДАНСКИЯ ПРОЦЕСУАЛЕН КОДЕКС\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ГРАЖДАНСКИЯ ПРОЦЕСУАЛЕН КОДЕКС\n\n(ОБН. - ДВ, БР. 100 ОТ 2010 Г., В СИЛА ОТ 21.12.2010 Г.) § 26. Този закон влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 12 , който влиза в сила от 1 януари 2011 г., и § 13, т. 2 и § 21 , които влизат в сила от 18 юни 2011 г.\n\n(ОБН. - ДВ, БР. 100 ОТ 2010 Г., В СИЛА ОТ 21.12.2010 Г.)\n\n§ 26. Този закон влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 12 , който влиза в сила от 1 януари 2011 г., и § 13, т. 2 и § 21 , които влизат в сила от 18 юни 2011 г.\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\n(ОБН. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 31.12.2011 Г.) § 2. Законът влиза в сила от 31 декември 2011 г.\n\n(ОБН. - ДВ, БР. 105 ОТ 2011 Г., В СИЛА ОТ 31.12.2011 Г.)\n\n§ 2. Законът влиза в сила от 31 декември 2011 г.\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\n(ОБН. - ДВ, БР. 107 ОТ 2014 Г., В СИЛА ОТ 31.12.2014 Г.) § 2. Законът влиза в сила от 31 декември 2014 г.\n\n(ОБН. - ДВ, БР. 107 ОТ 2014 Г., В СИЛА ОТ 31.12.2014 Г.)\n\n§ 2. Законът влиза в сила от 31 декември 2014 г.\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА СОБСТВЕНОСТТА\n\n(ОБН. - ДВ, БР. 7 ОТ 2018 Г. , В СИЛА ОТ 31.12.2017 Г. , ИЗМ. - ДВ, БР. 18 ОТ 2022 Г.) § 2. (Обявен за противоконституционен с РКС № 3 от 2022 г . - ДВ, бр. 18 от 2022 г.) Законът влиза в сила от 31 декември 2017 г.\n\n(ОБН. - ДВ, БР. 7 ОТ 2018 Г. , В СИЛА ОТ 31.12.2017 Г. , ИЗМ. - ДВ, БР. 18 ОТ 2022 Г.)\n\n§ 2. (Обявен за противоконституционен с РКС № 3 от 2022 г . - ДВ, бр. 18 от 2022 г.) Законът влиза в сила от 31 декември 2017 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}