{
  "ldoc_id": "2132290049",
  "source_url": "https://lex.bg/mobile/ldoc/2132290049",
  "list_title": "Закон за уреждане на колективните трудови спорове",
  "law_title": "Закон за уреждане на колективните трудови спорове",
  "text": "Понеделник, 24 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА УРЕЖДАНЕ НА КОЛЕКТИВНИТЕ ТРУДОВИ СПОРОВЕ Отразена деноминацията от 05.07.1999 г. Обн. ДВ. бр. 21 от 13 Март 1990г. , изм. ДВ. бр. 27 от 5 Април 1991г. , изм. ДВ. бр. 57 от 14 Юли 2000г. , изм. ДВ. бр. 25 от 16 Март 2001г. , изм. ДВ. бр. 87 от 27 Октомври 2006г. , изм. ДВ. бр. 7 от 24 Януари 2012г. , доп. ДВ. бр. 79 от 13 Октомври 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон установява реда за уреждане на колективните трудови спорове между работници и работодатели по въпроси на трудовите и осигурителните отношения и жизненото равнище. (2) В колективните трудови спорове работниците се представляват от органите на техните професионални организации, а работодателите - от съответните ръководители освен ако страните са упълномощили други органи или лица. Чл. 2. Този закон се прилага и за уреждането на колективни трудови спорове между работници и работодатели - чуждестранни или смесени фирми или предприятия на територията на страната. Глава втора. ПРЕГОВОРИ И ДОБРОВОЛЕН АРБИТРАЖ Чл. 3. (1) Колективните трудови спорове се уреждат чрез непосредствени преговори между работниците и работодателите или между техните представители по свободно определена от тях процедура. (2) Работниците предявяват писмено исканията си и имената на своите представители в преговорите. Чл. 4. (1) (Изм. - ДВ, бр. 25 от 2001 г.) Когато не се постигне споразумение или някоя от страните откаже да преговаря, всяка от тях може да потърси съдействие за уреждане на спора чрез посредничество и/или доброволен арбитраж от синдикални и работодателски организации и/или от Националния институт за помирение и арбитраж. (2) Преговорите по предходната алинея могат да траят до 14 дни, а по споразумение на страните - и по-продължително време. Чл. 4а. (Нов - ДВ, бр. 25 от 2001 г.) (1) Националният институт за помирение и арбитраж съдейства за доброволното уреждане на колективни трудови спорове между работници и работодатели. Той е юридическо лице към министъра на труда и социалната политика със седалище София и с ранг на изпълнителна агенция. (2) Националният институт за помирение и арбитраж осъществява дейността си в съответствие с този закон и с правилник, утвърден от министъра на труда и социалната политика. (3) Ръководни органи на института са: 1. надзорен съвет; 2. директор. (4) Надзорният съвет се състои от по двама представители на представителните организации на работниците и служителите, на работодателите и на държавата. Представителите на държавата се определят от министъра на труда и социалната политика. Директорът на института е член на надзорния съвет по право. (5) Представителите на организациите на работниците и служителите и на работодателите по чл. 4 се определят от националните им ръководни органи. (6) Членовете на надзорния съвет избират от своя състав председател на ротационен принцип за срок една година. (7) Надзорният съвет: 1. приема правилник за организацията и дейността си; 2. утвърждава програмите за дейността на института; 3. одобрява проект на годишен бюджет, който се утвърждава от министъра на труда и социалната политика; 4. приема правила за осъществяване на посредничеството и арбитража; 5. приема критерии за подбор и утвърждава списъците на посредниците и арбитрите, изготвени по предложения на организациите на работниците и служителите и на работодателите, както и на държавата; 6. обнародва утвърдените списъци по т. 5 в \"Държавен вестник\". (8) Директорът на Националния институт за помирение и арбитраж се назначава от министъра на труда и социалната политика след консултации с надзорния съвет. (9) Директорът: 1. осъществява оперативното ръководство на Националния институт за помирение и арбитраж и го представлява; 2. внася в надзорния съвет: а) проекти на програми за дейността на института; б) проект на бюджет и отчет за изпълнение на бюджета на института. (10) Министерството на труда и социалната политика предоставя необходимите условия и материални средства за административното обслужване на дейността на института. (11) Разходите за дейността на института се финансират от държавния бюджет и от други финансови източници. Чл. 5. (1) Освен по реда на предходния член спорът може да бъде отнесен за уреждане от едноличен арбитър или арбитражна комисия по писмено споразумение между страните. (2) Едноличният арбитър се определя от страните. (3) Броят на членовете на арбитражната комисия се определя от страните. Всяка от тях посочва поименно равен брой арбитри, които избират за председател друго лице от списъка по ал. 4. (4) (Изм. - ДВ, бр. 25 от 2001 г.) Арбитър или член на арбитражна комисия може да бъде само лице, включено в поименен списък на арбитрите, утвърден от надзорния съвет на Националния институт за помирение и арбитраж, който се изменя и допълва по реда на неговото приемане. Списъкът се обнародва в Държавен вестник. При необходимост той се изменя и допълва по реда за неговото приемане. Чл. 6. (1) Арбитражният спор се разглежда въз основа на писмено искане на страните или на техните представители. (2) Спорът се разглежда в открито заседание с призоваване на страните. На заседанието се изслушват обясненията на страните, на техните представители, обсъждат се представените писмени документи и други материали, могат да се изслушват и становища на трети лица, както и да се иска заключение на вещи лица. (3) Спорът се разглежда най-много в две заседания, като прекъсването между тях не може да бъде повече от 7 дни освен ако страните се споразумеят за друг брой заседания или за друг период от време между заседанията. Чл. 7. (1) Арбитражното решение се постановява в съответствие с действуващото законодателство в писмена форма в тридневен срок от деня на последното заседание. (2) Арбитражната комисия взема решения с обикновено мнозинство. (3) Решенията, особените мнения и мотивите се съобщават незабавно на страните. Чл. 8. (1) Арбитър или член на арбитражна комисия, който работи по трудово правоотношение, има право на неплатен служебен отпуск за времето, през което участвува в уреждането на колективен трудов спор по този закон. Отпускът се зачита за трудов стаж. (2) За разглеждането и решаването на спора страните заплащат на арбитъра и членовете на арбитражната комисия уговореното между тях и арбитъра или членовете на арбитражната комисия възнаграждение, както и всички други разноски във връзка с уреждането на спора. Чл. 9. За постигане на своите искания всяка от страните може да въздействува върху другата, без да преустановява работа, чрез организиране на публични събрания, митинги или демонстрации в извънработно време, информиране на обществеността чрез средствата за масово осведомяване или по друг правомерен начин. Глава трета. СТАЧКИ Чл. 10. Когато предявените искания не са уважени, работниците могат да обявят символична стачка - чрез носене или поставяне на подходящи знаци, протестни плакати, ленти, значки или други подходящи символи, без да преустановяват работа. Чл. 11. (1) (Изм. - ДВ, бр. 25 от 2001 г.) Когато по колективния трудов спор не се постигне споразумение по чл. 3 или по чл. 4 , ако е потърсено посредничество и/или доброволен арбитраж, или работодателят не изпълни поети задължения към тях, работниците могат да стачкуват, като временно преустановят изпълнението на трудовите си задължения. (2) Решението за обявяване на стачка се взема с обикновено мнозинство от работниците в съответното предприятие или поделение. (3) Работниците или техният представител са длъжни да уведомят писмено работодателя или неговия представител най-малко 7 дни преди началото на стачката, да посочат нейната продължителност и органа, който ще ръководи стачката. (4) При условията на предходната алинея работниците могат да обявят стачка от солидарност в подкрепа на законна стачка на други работници. (5) Работниците могат без предварително уведомяване да обявят предупредителна стачка, която не може да продължава повече от един час. Чл. 12. (1) Докато трае стачката, работниците са длъжни да бъдат в предприятието през установеното за тях работно време. (2) Стачкуващите работници не могат да предприемат действия, с които пречат или създават допълнителни затруднения за нормалното протичане на дейности извън трудовите им задължения. (3) Виновното неизпълнение на изискванията по предходните алинеи е нарушение на трудовата дисциплина, за което се налагат предвидените в Кодекса на труда дисциплинарни наказания независимо от имуществената, административната и наказателната отговорност. Чл. 13. (1) Участието в стачка е доброволно. Никой не може да бъде принуждаван да участвува или да не участвува в стачка. (2) Забранява се създаването на пречки или затруднения на работниците, които не участвуват в стачката, да продължат работата си. Чл. 14. (1) Работниците и работодателят са длъжни с писмено споразумение да осигурят условия за осъществяване през време на стачката на дейностите, чието неизпълнение или спиране може да създаде опасност за: 1. (нова - ДВ, бр. 87 от 2006 г.) живота и здравето на гражданите, нуждаещи се от спешна или неотложна медицинска помощ, или постъпили за болнично лечение; 2. (предишна т. 1, изм. - ДВ, бр. 87 от 2006 г.) производството, разпределението, преноса и доставката на газ, електрическа и топлинна енергия, задоволителното комунално-битово и транспортно обслужване на населението и за спиране на радио- и телевизионните излъчвания и гласовите телефонни услуги; 3. (предишна т. 2 - ДВ, бр. 87 от 2006 г.) нанасяне на непоправими вреди върху обществено или лично имущество или природната среда; 4. (предишна т. 3 - ДВ, бр. 87 от 2006 г.) обществения ред. (2) Писменото споразумение по предходната алинея се сключва най-малко 3 дни преди началото на стачката. (3) (Изм. - ДВ, бр. 87 от 2006 г.) Когато страните не постигнат споразумение по ал. 1, всяка от тях може да поиска от Националния институт за помирение и арбитраж въпросът да бъде решен от едноличен арбитър или арбитражна комисия. В срок три работни дни от получаването на искането директорът на института определя едноличен арбитър или арбитражна комисия, съставена от арбитри, включени в списъка по чл. 4а, ал. 7, т. 5 . В 7-дневен срок от определянето му арбитражният орган разглежда и решава спора по реда на чл. 6. Чл. 15. По време на стачката страните полагат усилия за окончателно уреждане на спора чрез непосредствени преговори, посредничество или по друг подходящ начин. Чл. 16. Не се допуска стачка: 1. ако предявените от работниците искания противоречат на Конституцията ; 2. (изм. - ДВ, бр. 25 от 2001 г.) когато не са спазени изискванията на членове 3 , 11, ал. 2 и 3 и чл. 14 , както и по въпроси, по които има споразумение или арбитражно решение; 3. по време на природно бедствие и свързаните с него спешни и неотложни спасителни и възстановителни работи; 4. (отм. - ДВ, бр. 87 от 2006 г.) 5. за решаване на индивидуални трудови спорове; 6. (изм. - ДВ, бр. 57 от 2000 г., изм. - ДВ, бр. 87 от 2006 г., доп. - ДВ, бр. 79 от 2015 г., в сила от 01.11.2015 г.) в системата на Министерството на отбраната, Министерството на вътрешните работи, съдебните, прокурорските и следствените органи, Държавна агенция \"Разузнаване\" и Националната служба за охрана; 7. с която се предявяват политически искания. Чл. 17. (1) Работодателят, както и работниците, които не стачкуват, могат да предявят иск за установяване на незаконността на обявена, започнала или завършила стачка. (2) Искът се предявява пред окръжния съд по седалището или местожителството на работодателя. Когато страна по спора са работодатели със седалища или местожителство в различни съдебни райони, искът се предявява по избор на работодателите пред един от съответните окръжни съдилища. (3) Делото се разглежда в седемдневен срок в открито заседание по реда на Гражданския процесуален кодекс с участие на прокурор. (4) Съдът постановява решението си в тридневен срок от разглеждането на делото. (5) (Отм. - ДВ, бр. 25 от 2001 г.) Чл. 18. (1) (Изм. - ДВ, бр. 27 от 1991 г.) Работникът не получава трудово възнаграждение за времето, през което поради участие в стачка е преустановил изпълнението на трудовите си задължения. За това време той може да получи обезщетение за сметка на специално обособен стачен фонд. Фондът се създава по желание на работниците с техни средства или със средства на професионалните организации. (2) Забранява се блокирането на стачните фондове по време на стачка. (3) За времето, през което участвува в законна стачка, работникът има право на обезщетение за сметка на общественото осигуряване по общия ред, а ако стачката е призната за незаконна - само ако е доброволно осигурен. (4) Времето на участие на работниците в законна стачка се зачита за трудов стаж. (5) На работник, който не е участвувал в стачка, но поради стачката на други работници не е могъл да изпълнява трудовите си задължения, се заплаща трудово възнаграждение както при престой не по негова вина. Чл. 19. (1) Работникът не отговаря дисциплинарно и имуществено за участие в допустима от този закон стачка. (2) За участие в незаконна стачка работникът отговаря дисциплинарно и имуществено съгласно разпоредбите на Кодекса на труда и на другите закони. Глава четвърта. ЛОКАУТ Чл. 20. След обявяване на стачката и през времето, докато трае законна стачка, работодателят не може да преустановява дейността на предприятието или на част от него и да уволнява работници с цел да: 1. предотврати или преустанови стачката; 2. осуети удовлетворяването на предявените искания. Чл. 21. (Доп. - ДВ, бр. 7 от 2012 г.) По време на законна стачка работодателят няма право да приема на работа нови работници, включително изпратени от предприятие, което осигурява временна работа, на мястото на стачкуващите за постигане целите по предходния член освен когато това се налага за осъществяване на дейностите по чл. 14, ал. 1 , докато трае стачката. Глава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ Чл. 22. (1) (Изм. - ДВ, бр. 87 от 2006 г.) Който наруши разпоредбите на чл. 11, ал. 3 и 5 , чл. 12, ал. 2 , чл. 13 , 14 , 18, ал. 2 , и чл. 20 и 21 , се наказва с глоба от 50 до 200 лв., ако не подлежи на по-тежко наказание. (2) (Изм. - ДВ, бр. 87 от 2006 г.) Нарушенията по предходната алинея се установяват с актове, съставени от органите, на които е възложено осъществяването на държавния контрол по труда, а наказателните постановления се издават от ръководителя на съответния контролен орган според ведомствената принадлежност на актосъставителя. (3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления стават по реда на Закона за административните нарушения и наказания. Заключителни разпоредби ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. (1) Всяко споразумение между страните, постигнато по време на преговори, арбитраж или стачка, както и арбитражното решение е задължително за тях и подлежи на незабавно изпълнение. (2) Споровете във връзка с изпълнението на споразуменията и арбитражните решения по предходната алинея се разглеждат по реда за разглеждане на спорове относно изпълнението на колективни трудови договори. § 2. (1) Понятията \" работник \" и \" предприятие \" в този закон се употребяват по смисъла на § 1, точка 2 от допълнителните разпоредби на Кодекса на труда. (2) \" Работодател \" по смисъла на този закон е всяка държавна, стопанска, обществена и кооперативна организация и граждани, които самостоятелно приемат лица на работа по трудово правоотношение. (3) Понятието \" поделение \" в чл. 11, ал. 2 от този закон се употребява по смисъла на Указ № 56 за стопанската дейност. § 3. Изпълнението на закона се възлага на Министерския съвет. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНА АГЕНЦИЯ \"РАЗУЗНАВАНЕ\" (ОБН. - ДВ, БР. 79 ОТ 2015 Г., В СИЛА ОТ 01.11.2015 Г.) § 31. Законът влиза в сила от 1 ноември 2015 г., с изключение на § 17, т. 4 относно чл. 69 , който влиза в сила от 1 януари 2016 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА УРЕЖДАНЕ НА КОЛЕКТИВНИТЕ ТРУДОВИ СПОРОВЕ Отразена деноминацията от 05.07.1999 г. Обн. ДВ. бр. 21 от 13 Март 1990г. , изм. ДВ. бр. 27 от 5 Април 1991г. , изм. ДВ. бр. 57 от 14 Юли 2000г. , изм. ДВ. бр. 25 от 16 Март 2001г. , изм. ДВ. бр. 87 от 27 Октомври 2006г. , изм. ДВ. бр. 7 от 24 Януари 2012г. , доп. ДВ. бр. 79 от 13 Октомври 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон установява реда за уреждане на колективните трудови спорове между работници и работодатели по въпроси на трудовите и осигурителните отношения и жизненото равнище. (2) В колективните трудови спорове работниците се представляват от органите на техните професионални организации, а работодателите - от съответните ръководители освен ако страните са упълномощили други органи или лица. Чл. 2. Този закон се прилага и за уреждането на колективни трудови спорове между работници и работодатели - чуждестранни или смесени фирми или предприятия на територията на страната. Глава втора. ПРЕГОВОРИ И ДОБРОВОЛЕН АРБИТРАЖ Чл. 3. (1) Колективните трудови спорове се уреждат чрез непосредствени преговори между работниците и работодателите или между техните представители по свободно определена от тях процедура. (2) Работниците предявяват писмено исканията си и имената на своите представители в преговорите. Чл. 4. (1) (Изм. - ДВ, бр. 25 от 2001 г.) Когато не се постигне споразумение или някоя от страните откаже да преговаря, всяка от тях може да потърси съдействие за уреждане на спора чрез посредничество и/или доброволен арбитраж от синдикални и работодателски организации и/или от Националния институт за помирение и арбитраж. (2) Преговорите по предходната алинея могат да траят до 14 дни, а по споразумение на страните - и по-продължително време. Чл. 4а. (Нов - ДВ, бр. 25 от 2001 г.) (1) Националният институт за помирение и арбитраж съдейства за доброволното уреждане на колективни трудови спорове между работници и работодатели. Той е юридическо лице към министъра на труда и социалната политика със седалище София и с ранг на изпълнителна агенция. (2) Националният институт за помирение и арбитраж осъществява дейността си в съответствие с този закон и с правилник, утвърден от министъра на труда и социалната политика. (3) Ръководни органи на института са: 1. надзорен съвет; 2. директор. (4) Надзорният съвет се състои от по двама представители на представителните организации на работниците и служителите, на работодателите и на държавата. Представителите на държавата се определят от министъра на труда и социалната политика. Директорът на института е член на надзорния съвет по право. (5) Представителите на организациите на работниците и служителите и на работодателите по чл. 4 се определят от националните им ръководни органи. (6) Членовете на надзорния съвет избират от своя състав председател на ротационен принцип за срок една година. (7) Надзорният съвет: 1. приема правилник за организацията и дейността си; 2. утвърждава програмите за дейността на института; 3. одобрява проект на годишен бюджет, който се утвърждава от министъра на труда и социалната политика; 4. приема правила за осъществяване на посредничеството и арбитража; 5. приема критерии за подбор и утвърждава списъците на посредниците и арбитрите, изготвени по предложения на организациите на работниците и служителите и на работодателите, както и на държавата; 6. обнародва утвърдените списъци по т. 5 в \"Държавен вестник\". (8) Директорът на Националния институт за помирение и арбитраж се назначава от министъра на труда и социалната политика след консултации с надзорния съвет. (9) Директорът: 1. осъществява оперативното ръководство на Националния институт за помирение и арбитраж и го представлява; 2. внася в надзорния съвет: а) проекти на програми за дейността на института; б) проект на бюджет и отчет за изпълнение на бюджета на института. (10) Министерството на труда и социалната политика предоставя необходимите условия и материални средства за административното обслужване на дейността на института. (11) Разходите за дейността на института се финансират от държавния бюджет и от други финансови източници. Чл. 5. (1) Освен по реда на предходния член спорът може да бъде отнесен за уреждане от едноличен арбитър или арбитражна комисия по писмено споразумение между страните. (2) Едноличният арбитър се определя от страните. (3) Броят на членовете на арбитражната комисия се определя от страните. Всяка от тях посочва поименно равен брой арбитри, които избират за председател друго лице от списъка по ал. 4. (4) (Изм. - ДВ, бр. 25 от 2001 г.) Арбитър или член на арбитражна комисия може да бъде само лице, включено в поименен списък на арбитрите, утвърден от надзорния съвет на Националния институт за помирение и арбитраж, който се изменя и допълва по реда на неговото приемане. Списъкът се обнародва в Държавен вестник. При необходимост той се изменя и допълва по реда за неговото приемане. Чл. 6. (1) Арбитражният спор се разглежда въз основа на писмено искане на страните или на техните представители. (2) Спорът се разглежда в открито заседание с призоваване на страните. На заседанието се изслушват обясненията на страните, на техните представители, обсъждат се представените писмени документи и други материали, могат да се изслушват и становища на трети лица, както и да се иска заключение на вещи лица. (3) Спорът се разглежда най-много в две заседания, като прекъсването между тях не може да бъде повече от 7 дни освен ако страните се споразумеят за друг брой заседания или за друг период от време между заседанията. Чл. 7. (1) Арбитражното решение се постановява в съответствие с действуващото законодателство в писмена форма в тридневен срок от деня на последното заседание. (2) Арбитражната комисия взема решения с обикновено мнозинство. (3) Решенията, особените мнения и мотивите се съобщават незабавно на страните. Чл. 8. (1) Арбитър или член на арбитражна комисия, който работи по трудово правоотношение, има право на неплатен служебен отпуск за времето, през което участвува в уреждането на колективен трудов спор по този закон. Отпускът се зачита за трудов стаж. (2) За разглеждането и решаването на спора страните заплащат на арбитъра и членовете на арбитражната комисия уговореното между тях и арбитъра или членовете на арбитражната комисия възнаграждение, както и всички други разноски във връзка с уреждането на спора. Чл. 9. За постигане на своите искания всяка от страните може да въздействува върху другата, без да преустановява работа, чрез организиране на публични събрания, митинги или демонстрации в извънработно време, информиране на обществеността чрез средствата за масово осведомяване или по друг правомерен начин. Глава трета. СТАЧКИ Чл. 10. Когато предявените искания не са уважени, работниците могат да обявят символична стачка - чрез носене или поставяне на подходящи знаци, протестни плакати, ленти, значки или други подходящи символи, без да преустановяват работа. Чл. 11. (1) (Изм. - ДВ, бр. 25 от 2001 г.) Когато по колективния трудов спор не се постигне споразумение по чл. 3 или по чл. 4 , ако е потърсено посредничество и/или доброволен арбитраж, или работодателят не изпълни поети задължения към тях, работниците могат да стачкуват, като временно преустановят изпълнението на трудовите си задължения. (2) Решението за обявяване на стачка се взема с обикновено мнозинство от работниците в съответното предприятие или поделение. (3) Работниците или техният представител са длъжни да уведомят писмено работодателя или неговия представител най-малко 7 дни преди началото на стачката, да посочат нейната продължителност и органа, който ще ръководи стачката. (4) При условията на предходната алинея работниците могат да обявят стачка от солидарност в подкрепа на законна стачка на други работници. (5) Работниците могат без предварително уведомяване да обявят предупредителна стачка, която не може да продължава повече от един час. Чл. 12. (1) Докато трае стачката, работниците са длъжни да бъдат в предприятието през установеното за тях работно време. (2) Стачкуващите работници не могат да предприемат действия, с които пречат или създават допълнителни затруднения за нормалното протичане на дейности извън трудовите им задължения. (3) Виновното неизпълнение на изискванията по предходните алинеи е нарушение на трудовата дисциплина, за което се налагат предвидените в Кодекса на труда дисциплинарни наказания независимо от имуществената, административната и наказателната отговорност. Чл. 13. (1) Участието в стачка е доброволно. Никой не може да бъде принуждаван да участвува или да не участвува в стачка. (2) Забранява се създаването на пречки или затруднения на работниците, които не участвуват в стачката, да продължат работата си. Чл. 14. (1) Работниците и работодателят са длъжни с писмено споразумение да осигурят условия за осъществяване през време на стачката на дейностите, чието неизпълнение или спиране може да създаде опасност за: 1. (нова - ДВ, бр. 87 от 2006 г.) живота и здравето на гражданите, нуждаещи се от спешна или неотложна медицинска помощ, или постъпили за болнично лечение; 2. (предишна т. 1, изм. - ДВ, бр. 87 от 2006 г.) производството, разпределението, преноса и доставката на газ, електрическа и топлинна енергия, задоволителното комунално-битово и транспортно обслужване на населението и за спиране на радио- и телевизионните излъчвания и гласовите телефонни услуги; 3. (предишна т. 2 - ДВ, бр. 87 от 2006 г.) нанасяне на непоправими вреди върху обществено или лично имущество или природната среда; 4. (предишна т. 3 - ДВ, бр. 87 от 2006 г.) обществения ред. (2) Писменото споразумение по предходната алинея се сключва най-малко 3 дни преди началото на стачката. (3) (Изм. - ДВ, бр. 87 от 2006 г.) Когато страните не постигнат споразумение по ал. 1, всяка от тях може да поиска от Националния институт за помирение и арбитраж въпросът да бъде решен от едноличен арбитър или арбитражна комисия. В срок три работни дни от получаването на искането директорът на института определя едноличен арбитър или арбитражна комисия, съставена от арбитри, включени в списъка по чл. 4а, ал. 7, т. 5 . В 7-дневен срок от определянето му арбитражният орган разглежда и решава спора по реда на чл. 6. Чл. 15. По време на стачката страните полагат усилия за окончателно уреждане на спора чрез непосредствени преговори, посредничество или по друг подходящ начин. Чл. 16. Не се допуска стачка: 1. ако предявените от работниците искания противоречат на Конституцията ; 2. (изм. - ДВ, бр. 25 от 2001 г.) когато не са спазени изискванията на членове 3 , 11, ал. 2 и 3 и чл. 14 , както и по въпроси, по които има споразумение или арбитражно решение; 3. по време на природно бедствие и свързаните с него спешни и неотложни спасителни и възстановителни работи; 4. (отм. - ДВ, бр. 87 от 2006 г.) 5. за решаване на индивидуални трудови спорове; 6. (изм. - ДВ, бр. 57 от 2000 г., изм. - ДВ, бр. 87 от 2006 г., доп. - ДВ, бр. 79 от 2015 г., в сила от 01.11.2015 г.) в системата на Министерството на отбраната, Министерството на вътрешните работи, съдебните, прокурорските и следствените органи, Държавна агенция \"Разузнаване\" и Националната служба за охрана; 7. с която се предявяват политически искания. Чл. 17. (1) Работодателят, както и работниците, които не стачкуват, могат да предявят иск за установяване на незаконността на обявена, започнала или завършила стачка. (2) Искът се предявява пред окръжния съд по седалището или местожителството на работодателя. Когато страна по спора са работодатели със седалища или местожителство в различни съдебни райони, искът се предявява по избор на работодателите пред един от съответните окръжни съдилища. (3) Делото се разглежда в седемдневен срок в открито заседание по реда на Гражданския процесуален кодекс с участие на прокурор. (4) Съдът постановява решението си в тридневен срок от разглеждането на делото. (5) (Отм. - ДВ, бр. 25 от 2001 г.) Чл. 18. (1) (Изм. - ДВ, бр. 27 от 1991 г.) Работникът не получава трудово възнаграждение за времето, през което поради участие в стачка е преустановил изпълнението на трудовите си задължения. За това време той може да получи обезщетение за сметка на специално обособен стачен фонд. Фондът се създава по желание на работниците с техни средства или със средства на професионалните организации. (2) Забранява се блокирането на стачните фондове по време на стачка. (3) За времето, през което участвува в законна стачка, работникът има право на обезщетение за сметка на общественото осигуряване по общия ред, а ако стачката е призната за незаконна - само ако е доброволно осигурен. (4) Времето на участие на работниците в законна стачка се зачита за трудов стаж. (5) На работник, който не е участвувал в стачка, но поради стачката на други работници не е могъл да изпълнява трудовите си задължения, се заплаща трудово възнаграждение както при престой не по негова вина. Чл. 19. (1) Работникът не отговаря дисциплинарно и имуществено за участие в допустима от този закон стачка. (2) За участие в незаконна стачка работникът отговаря дисциплинарно и имуществено съгласно разпоредбите на Кодекса на труда и на другите закони. Глава четвърта. ЛОКАУТ Чл. 20. След обявяване на стачката и през времето, докато трае законна стачка, работодателят не може да преустановява дейността на предприятието или на част от него и да уволнява работници с цел да: 1. предотврати или преустанови стачката; 2. осуети удовлетворяването на предявените искания. Чл. 21. (Доп. - ДВ, бр. 7 от 2012 г.) По време на законна стачка работодателят няма право да приема на работа нови работници, включително изпратени от предприятие, което осигурява временна работа, на мястото на стачкуващите за постигане целите по предходния член освен когато това се налага за осъществяване на дейностите по чл. 14, ал. 1 , докато трае стачката. Глава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ Чл. 22. (1) (Изм. - ДВ, бр. 87 от 2006 г.) Който наруши разпоредбите на чл. 11, ал. 3 и 5 , чл. 12, ал. 2 , чл. 13 , 14 , 18, ал. 2 , и чл. 20 и 21 , се наказва с глоба от 50 до 200 лв., ако не подлежи на по-тежко наказание. (2) (Изм. - ДВ, бр. 87 от 2006 г.) Нарушенията по предходната алинея се установяват с актове, съставени от органите, на които е възложено осъществяването на държавния контрол по труда, а наказателните постановления се издават от ръководителя на съответния контролен орган според ведомствената принадлежност на актосъставителя. (3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления стават по реда на Закона за административните нарушения и наказания. Заключителни разпоредби ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. (1) Всяко споразумение между страните, постигнато по време на преговори, арбитраж или стачка, както и арбитражното решение е задължително за тях и подлежи на незабавно изпълнение. (2) Споровете във връзка с изпълнението на споразуменията и арбитражните решения по предходната алинея се разглеждат по реда за разглеждане на спорове относно изпълнението на колективни трудови договори. § 2. (1) Понятията \" работник \" и \" предприятие \" в този закон се употребяват по смисъла на § 1, точка 2 от допълнителните разпоредби на Кодекса на труда. (2) \" Работодател \" по смисъла на този закон е всяка държавна, стопанска, обществена и кооперативна организация и граждани, които самостоятелно приемат лица на работа по трудово правоотношение. (3) Понятието \" поделение \" в чл. 11, ал. 2 от този закон се употребява по смисъла на Указ № 56 за стопанската дейност. § 3. Изпълнението на закона се възлага на Министерския съвет. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНА АГЕНЦИЯ \"РАЗУЗНАВАНЕ\" (ОБН. - ДВ, БР. 79 ОТ 2015 Г., В СИЛА ОТ 01.11.2015 Г.) § 31. Законът влиза в сила от 1 ноември 2015 г., с изключение на § 17, т. 4 относно чл. 69 , който влиза в сила от 1 януари 2016 г.\n\nЗАКОН ЗА УРЕЖДАНЕ НА КОЛЕКТИВНИТЕ ТРУДОВИ СПОРОВЕ Отразена деноминацията от 05.07.1999 г. Обн. ДВ. бр. 21 от 13 Март 1990г. , изм. ДВ. бр. 27 от 5 Април 1991г. , изм. ДВ. бр. 57 от 14 Юли 2000г. , изм. ДВ. бр. 25 от 16 Март 2001г. , изм. ДВ. бр. 87 от 27 Октомври 2006г. , изм. ДВ. бр. 7 от 24 Януари 2012г. , доп. ДВ. бр. 79 от 13 Октомври 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон установява реда за уреждане на колективните трудови спорове между работници и работодатели по въпроси на трудовите и осигурителните отношения и жизненото равнище. (2) В колективните трудови спорове работниците се представляват от органите на техните професионални организации, а работодателите - от съответните ръководители освен ако страните са упълномощили други органи или лица. Чл. 2. Този закон се прилага и за уреждането на колективни трудови спорове между работници и работодатели - чуждестранни или смесени фирми или предприятия на територията на страната. Глава втора. ПРЕГОВОРИ И ДОБРОВОЛЕН АРБИТРАЖ Чл. 3. (1) Колективните трудови спорове се уреждат чрез непосредствени преговори между работниците и работодателите или между техните представители по свободно определена от тях процедура. (2) Работниците предявяват писмено исканията си и имената на своите представители в преговорите. Чл. 4. (1) (Изм. - ДВ, бр. 25 от 2001 г.) Когато не се постигне споразумение или някоя от страните откаже да преговаря, всяка от тях може да потърси съдействие за уреждане на спора чрез посредничество и/или доброволен арбитраж от синдикални и работодателски организации и/или от Националния институт за помирение и арбитраж. (2) Преговорите по предходната алинея могат да траят до 14 дни, а по споразумение на страните - и по-продължително време. Чл. 4а. (Нов - ДВ, бр. 25 от 2001 г.) (1) Националният институт за помирение и арбитраж съдейства за доброволното уреждане на колективни трудови спорове между работници и работодатели. Той е юридическо лице към министъра на труда и социалната политика със седалище София и с ранг на изпълнителна агенция. (2) Националният институт за помирение и арбитраж осъществява дейността си в съответствие с този закон и с правилник, утвърден от министъра на труда и социалната политика. (3) Ръководни органи на института са: 1. надзорен съвет; 2. директор. (4) Надзорният съвет се състои от по двама представители на представителните организации на работниците и служителите, на работодателите и на държавата. Представителите на държавата се определят от министъра на труда и социалната политика. Директорът на института е член на надзорния съвет по право. (5) Представителите на организациите на работниците и служителите и на работодателите по чл. 4 се определят от националните им ръководни органи. (6) Членовете на надзорния съвет избират от своя състав председател на ротационен принцип за срок една година. (7) Надзорният съвет: 1. приема правилник за организацията и дейността си; 2. утвърждава програмите за дейността на института; 3. одобрява проект на годишен бюджет, който се утвърждава от министъра на труда и социалната политика; 4. приема правила за осъществяване на посредничеството и арбитража; 5. приема критерии за подбор и утвърждава списъците на посредниците и арбитрите, изготвени по предложения на организациите на работниците и служителите и на работодателите, както и на държавата; 6. обнародва утвърдените списъци по т. 5 в \"Държавен вестник\". (8) Директорът на Националния институт за помирение и арбитраж се назначава от министъра на труда и социалната политика след консултации с надзорния съвет. (9) Директорът: 1. осъществява оперативното ръководство на Националния институт за помирение и арбитраж и го представлява; 2. внася в надзорния съвет: а) проекти на програми за дейността на института; б) проект на бюджет и отчет за изпълнение на бюджета на института. (10) Министерството на труда и социалната политика предоставя необходимите условия и материални средства за административното обслужване на дейността на института. (11) Разходите за дейността на института се финансират от държавния бюджет и от други финансови източници. Чл. 5. (1) Освен по реда на предходния член спорът може да бъде отнесен за уреждане от едноличен арбитър или арбитражна комисия по писмено споразумение между страните. (2) Едноличният арбитър се определя от страните. (3) Броят на членовете на арбитражната комисия се определя от страните. Всяка от тях посочва поименно равен брой арбитри, които избират за председател друго лице от списъка по ал. 4. (4) (Изм. - ДВ, бр. 25 от 2001 г.) Арбитър или член на арбитражна комисия може да бъде само лице, включено в поименен списък на арбитрите, утвърден от надзорния съвет на Националния институт за помирение и арбитраж, който се изменя и допълва по реда на неговото приемане. Списъкът се обнародва в Държавен вестник. При необходимост той се изменя и допълва по реда за неговото приемане. Чл. 6. (1) Арбитражният спор се разглежда въз основа на писмено искане на страните или на техните представители. (2) Спорът се разглежда в открито заседание с призоваване на страните. На заседанието се изслушват обясненията на страните, на техните представители, обсъждат се представените писмени документи и други материали, могат да се изслушват и становища на трети лица, както и да се иска заключение на вещи лица. (3) Спорът се разглежда най-много в две заседания, като прекъсването между тях не може да бъде повече от 7 дни освен ако страните се споразумеят за друг брой заседания или за друг период от време между заседанията. Чл. 7. (1) Арбитражното решение се постановява в съответствие с действуващото законодателство в писмена форма в тридневен срок от деня на последното заседание. (2) Арбитражната комисия взема решения с обикновено мнозинство. (3) Решенията, особените мнения и мотивите се съобщават незабавно на страните. Чл. 8. (1) Арбитър или член на арбитражна комисия, който работи по трудово правоотношение, има право на неплатен служебен отпуск за времето, през което участвува в уреждането на колективен трудов спор по този закон. Отпускът се зачита за трудов стаж. (2) За разглеждането и решаването на спора страните заплащат на арбитъра и членовете на арбитражната комисия уговореното между тях и арбитъра или членовете на арбитражната комисия възнаграждение, както и всички други разноски във връзка с уреждането на спора. Чл. 9. За постигане на своите искания всяка от страните може да въздействува върху другата, без да преустановява работа, чрез организиране на публични събрания, митинги или демонстрации в извънработно време, информиране на обществеността чрез средствата за масово осведомяване или по друг правомерен начин. Глава трета. СТАЧКИ Чл. 10. Когато предявените искания не са уважени, работниците могат да обявят символична стачка - чрез носене или поставяне на подходящи знаци, протестни плакати, ленти, значки или други подходящи символи, без да преустановяват работа. Чл. 11. (1) (Изм. - ДВ, бр. 25 от 2001 г.) Когато по колективния трудов спор не се постигне споразумение по чл. 3 или по чл. 4 , ако е потърсено посредничество и/или доброволен арбитраж, или работодателят не изпълни поети задължения към тях, работниците могат да стачкуват, като временно преустановят изпълнението на трудовите си задължения. (2) Решението за обявяване на стачка се взема с обикновено мнозинство от работниците в съответното предприятие или поделение. (3) Работниците или техният представител са длъжни да уведомят писмено работодателя или неговия представител най-малко 7 дни преди началото на стачката, да посочат нейната продължителност и органа, който ще ръководи стачката. (4) При условията на предходната алинея работниците могат да обявят стачка от солидарност в подкрепа на законна стачка на други работници. (5) Работниците могат без предварително уведомяване да обявят предупредителна стачка, която не може да продължава повече от един час. Чл. 12. (1) Докато трае стачката, работниците са длъжни да бъдат в предприятието през установеното за тях работно време. (2) Стачкуващите работници не могат да предприемат действия, с които пречат или създават допълнителни затруднения за нормалното протичане на дейности извън трудовите им задължения. (3) Виновното неизпълнение на изискванията по предходните алинеи е нарушение на трудовата дисциплина, за което се налагат предвидените в Кодекса на труда дисциплинарни наказания независимо от имуществената, административната и наказателната отговорност. Чл. 13. (1) Участието в стачка е доброволно. Никой не може да бъде принуждаван да участвува или да не участвува в стачка. (2) Забранява се създаването на пречки или затруднения на работниците, които не участвуват в стачката, да продължат работата си. Чл. 14. (1) Работниците и работодателят са длъжни с писмено споразумение да осигурят условия за осъществяване през време на стачката на дейностите, чието неизпълнение или спиране може да създаде опасност за: 1. (нова - ДВ, бр. 87 от 2006 г.) живота и здравето на гражданите, нуждаещи се от спешна или неотложна медицинска помощ, или постъпили за болнично лечение; 2. (предишна т. 1, изм. - ДВ, бр. 87 от 2006 г.) производството, разпределението, преноса и доставката на газ, електрическа и топлинна енергия, задоволителното комунално-битово и транспортно обслужване на населението и за спиране на радио- и телевизионните излъчвания и гласовите телефонни услуги; 3. (предишна т. 2 - ДВ, бр. 87 от 2006 г.) нанасяне на непоправими вреди върху обществено или лично имущество или природната среда; 4. (предишна т. 3 - ДВ, бр. 87 от 2006 г.) обществения ред. (2) Писменото споразумение по предходната алинея се сключва най-малко 3 дни преди началото на стачката. (3) (Изм. - ДВ, бр. 87 от 2006 г.) Когато страните не постигнат споразумение по ал. 1, всяка от тях може да поиска от Националния институт за помирение и арбитраж въпросът да бъде решен от едноличен арбитър или арбитражна комисия. В срок три работни дни от получаването на искането директорът на института определя едноличен арбитър или арбитражна комисия, съставена от арбитри, включени в списъка по чл. 4а, ал. 7, т. 5 . В 7-дневен срок от определянето му арбитражният орган разглежда и решава спора по реда на чл. 6. Чл. 15. По време на стачката страните полагат усилия за окончателно уреждане на спора чрез непосредствени преговори, посредничество или по друг подходящ начин. Чл. 16. Не се допуска стачка: 1. ако предявените от работниците искания противоречат на Конституцията ; 2. (изм. - ДВ, бр. 25 от 2001 г.) когато не са спазени изискванията на членове 3 , 11, ал. 2 и 3 и чл. 14 , както и по въпроси, по които има споразумение или арбитражно решение; 3. по време на природно бедствие и свързаните с него спешни и неотложни спасителни и възстановителни работи; 4. (отм. - ДВ, бр. 87 от 2006 г.) 5. за решаване на индивидуални трудови спорове; 6. (изм. - ДВ, бр. 57 от 2000 г., изм. - ДВ, бр. 87 от 2006 г., доп. - ДВ, бр. 79 от 2015 г., в сила от 01.11.2015 г.) в системата на Министерството на отбраната, Министерството на вътрешните работи, съдебните, прокурорските и следствените органи, Държавна агенция \"Разузнаване\" и Националната служба за охрана; 7. с която се предявяват политически искания. Чл. 17. (1) Работодателят, както и работниците, които не стачкуват, могат да предявят иск за установяване на незаконността на обявена, започнала или завършила стачка. (2) Искът се предявява пред окръжния съд по седалището или местожителството на работодателя. Когато страна по спора са работодатели със седалища или местожителство в различни съдебни райони, искът се предявява по избор на работодателите пред един от съответните окръжни съдилища. (3) Делото се разглежда в седемдневен срок в открито заседание по реда на Гражданския процесуален кодекс с участие на прокурор. (4) Съдът постановява решението си в тридневен срок от разглеждането на делото. (5) (Отм. - ДВ, бр. 25 от 2001 г.) Чл. 18. (1) (Изм. - ДВ, бр. 27 от 1991 г.) Работникът не получава трудово възнаграждение за времето, през което поради участие в стачка е преустановил изпълнението на трудовите си задължения. За това време той може да получи обезщетение за сметка на специално обособен стачен фонд. Фондът се създава по желание на работниците с техни средства или със средства на професионалните организации. (2) Забранява се блокирането на стачните фондове по време на стачка. (3) За времето, през което участвува в законна стачка, работникът има право на обезщетение за сметка на общественото осигуряване по общия ред, а ако стачката е призната за незаконна - само ако е доброволно осигурен. (4) Времето на участие на работниците в законна стачка се зачита за трудов стаж. (5) На работник, който не е участвувал в стачка, но поради стачката на други работници не е могъл да изпълнява трудовите си задължения, се заплаща трудово възнаграждение както при престой не по негова вина. Чл. 19. (1) Работникът не отговаря дисциплинарно и имуществено за участие в допустима от този закон стачка. (2) За участие в незаконна стачка работникът отговаря дисциплинарно и имуществено съгласно разпоредбите на Кодекса на труда и на другите закони. Глава четвърта. ЛОКАУТ Чл. 20. След обявяване на стачката и през времето, докато трае законна стачка, работодателят не може да преустановява дейността на предприятието или на част от него и да уволнява работници с цел да: 1. предотврати или преустанови стачката; 2. осуети удовлетворяването на предявените искания. Чл. 21. (Доп. - ДВ, бр. 7 от 2012 г.) По време на законна стачка работодателят няма право да приема на работа нови работници, включително изпратени от предприятие, което осигурява временна работа, на мястото на стачкуващите за постигане целите по предходния член освен когато това се налага за осъществяване на дейностите по чл. 14, ал. 1 , докато трае стачката. Глава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ Чл. 22. (1) (Изм. - ДВ, бр. 87 от 2006 г.) Който наруши разпоредбите на чл. 11, ал. 3 и 5 , чл. 12, ал. 2 , чл. 13 , 14 , 18, ал. 2 , и чл. 20 и 21 , се наказва с глоба от 50 до 200 лв., ако не подлежи на по-тежко наказание. (2) (Изм. - ДВ, бр. 87 от 2006 г.) Нарушенията по предходната алинея се установяват с актове, съставени от органите, на които е възложено осъществяването на държавния контрол по труда, а наказателните постановления се издават от ръководителя на съответния контролен орган според ведомствената принадлежност на актосъставителя. (3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления стават по реда на Закона за административните нарушения и наказания. Заключителни разпоредби ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. (1) Всяко споразумение между страните, постигнато по време на преговори, арбитраж или стачка, както и арбитражното решение е задължително за тях и подлежи на незабавно изпълнение. (2) Споровете във връзка с изпълнението на споразуменията и арбитражните решения по предходната алинея се разглеждат по реда за разглеждане на спорове относно изпълнението на колективни трудови договори. § 2. (1) Понятията \" работник \" и \" предприятие \" в този закон се употребяват по смисъла на § 1, точка 2 от допълнителните разпоредби на Кодекса на труда. (2) \" Работодател \" по смисъла на този закон е всяка държавна, стопанска, обществена и кооперативна организация и граждани, които самостоятелно приемат лица на работа по трудово правоотношение. (3) Понятието \" поделение \" в чл. 11, ал. 2 от този закон се употребява по смисъла на Указ № 56 за стопанската дейност. § 3. Изпълнението на закона се възлага на Министерския съвет. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНА АГЕНЦИЯ \"РАЗУЗНАВАНЕ\" (ОБН. - ДВ, БР. 79 ОТ 2015 Г., В СИЛА ОТ 01.11.2015 Г.) § 31. Законът влиза в сила от 1 ноември 2015 г., с изключение на § 17, т. 4 относно чл. 69 , който влиза в сила от 1 януари 2016 г.\n\nЗАКОН ЗА УРЕЖДАНЕ НА КОЛЕКТИВНИТЕ ТРУДОВИ СПОРОВЕ Отразена деноминацията от 05.07.1999 г. Обн. ДВ. бр. 21 от 13 Март 1990г. , изм. ДВ. бр. 27 от 5 Април 1991г. , изм. ДВ. бр. 57 от 14 Юли 2000г. , изм. ДВ. бр. 25 от 16 Март 2001г. , изм. ДВ. бр. 87 от 27 Октомври 2006г. , изм. ДВ. бр. 7 от 24 Януари 2012г. , доп. ДВ. бр. 79 от 13 Октомври 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон установява реда за уреждане на колективните трудови спорове между работници и работодатели по въпроси на трудовите и осигурителните отношения и жизненото равнище. (2) В колективните трудови спорове работниците се представляват от органите на техните професионални организации, а работодателите - от съответните ръководители освен ако страните са упълномощили други органи или лица. Чл. 2. Този закон се прилага и за уреждането на колективни трудови спорове между работници и работодатели - чуждестранни или смесени фирми или предприятия на територията на страната. Глава втора. ПРЕГОВОРИ И ДОБРОВОЛЕН АРБИТРАЖ Чл. 3. (1) Колективните трудови спорове се уреждат чрез непосредствени преговори между работниците и работодателите или между техните представители по свободно определена от тях процедура. (2) Работниците предявяват писмено исканията си и имената на своите представители в преговорите. Чл. 4. (1) (Изм. - ДВ, бр. 25 от 2001 г.) Когато не се постигне споразумение или някоя от страните откаже да преговаря, всяка от тях може да потърси съдействие за уреждане на спора чрез посредничество и/или доброволен арбитраж от синдикални и работодателски организации и/или от Националния институт за помирение и арбитраж. (2) Преговорите по предходната алинея могат да траят до 14 дни, а по споразумение на страните - и по-продължително време. Чл. 4а. (Нов - ДВ, бр. 25 от 2001 г.) (1) Националният институт за помирение и арбитраж съдейства за доброволното уреждане на колективни трудови спорове между работници и работодатели. Той е юридическо лице към министъра на труда и социалната политика със седалище София и с ранг на изпълнителна агенция. (2) Националният институт за помирение и арбитраж осъществява дейността си в съответствие с този закон и с правилник, утвърден от министъра на труда и социалната политика. (3) Ръководни органи на института са: 1. надзорен съвет; 2. директор. (4) Надзорният съвет се състои от по двама представители на представителните организации на работниците и служителите, на работодателите и на държавата. Представителите на държавата се определят от министъра на труда и социалната политика. Директорът на института е член на надзорния съвет по право. (5) Представителите на организациите на работниците и служителите и на работодателите по чл. 4 се определят от националните им ръководни органи. (6) Членовете на надзорния съвет избират от своя състав председател на ротационен принцип за срок една година. (7) Надзорният съвет: 1. приема правилник за организацията и дейността си; 2. утвърждава програмите за дейността на института; 3. одобрява проект на годишен бюджет, който се утвърждава от министъра на труда и социалната политика; 4. приема правила за осъществяване на посредничеството и арбитража; 5. приема критерии за подбор и утвърждава списъците на посредниците и арбитрите, изготвени по предложения на организациите на работниците и служителите и на работодателите, както и на държавата; 6. обнародва утвърдените списъци по т. 5 в \"Държавен вестник\". (8) Директорът на Националния институт за помирение и арбитраж се назначава от министъра на труда и социалната политика след консултации с надзорния съвет. (9) Директорът: 1. осъществява оперативното ръководство на Националния институт за помирение и арбитраж и го представлява; 2. внася в надзорния съвет: а) проекти на програми за дейността на института; б) проект на бюджет и отчет за изпълнение на бюджета на института. (10) Министерството на труда и социалната политика предоставя необходимите условия и материални средства за административното обслужване на дейността на института. (11) Разходите за дейността на института се финансират от държавния бюджет и от други финансови източници. Чл. 5. (1) Освен по реда на предходния член спорът може да бъде отнесен за уреждане от едноличен арбитър или арбитражна комисия по писмено споразумение между страните. (2) Едноличният арбитър се определя от страните. (3) Броят на членовете на арбитражната комисия се определя от страните. Всяка от тях посочва поименно равен брой арбитри, които избират за председател друго лице от списъка по ал. 4. (4) (Изм. - ДВ, бр. 25 от 2001 г.) Арбитър или член на арбитражна комисия може да бъде само лице, включено в поименен списък на арбитрите, утвърден от надзорния съвет на Националния институт за помирение и арбитраж, който се изменя и допълва по реда на неговото приемане. Списъкът се обнародва в Държавен вестник. При необходимост той се изменя и допълва по реда за неговото приемане. Чл. 6. (1) Арбитражният спор се разглежда въз основа на писмено искане на страните или на техните представители. (2) Спорът се разглежда в открито заседание с призоваване на страните. На заседанието се изслушват обясненията на страните, на техните представители, обсъждат се представените писмени документи и други материали, могат да се изслушват и становища на трети лица, както и да се иска заключение на вещи лица. (3) Спорът се разглежда най-много в две заседания, като прекъсването между тях не може да бъде повече от 7 дни освен ако страните се споразумеят за друг брой заседания или за друг период от време между заседанията. Чл. 7. (1) Арбитражното решение се постановява в съответствие с действуващото законодателство в писмена форма в тридневен срок от деня на последното заседание. (2) Арбитражната комисия взема решения с обикновено мнозинство. (3) Решенията, особените мнения и мотивите се съобщават незабавно на страните. Чл. 8. (1) Арбитър или член на арбитражна комисия, който работи по трудово правоотношение, има право на неплатен служебен отпуск за времето, през което участвува в уреждането на колективен трудов спор по този закон. Отпускът се зачита за трудов стаж. (2) За разглеждането и решаването на спора страните заплащат на арбитъра и членовете на арбитражната комисия уговореното между тях и арбитъра или членовете на арбитражната комисия възнаграждение, както и всички други разноски във връзка с уреждането на спора. Чл. 9. За постигане на своите искания всяка от страните може да въздействува върху другата, без да преустановява работа, чрез организиране на публични събрания, митинги или демонстрации в извънработно време, информиране на обществеността чрез средствата за масово осведомяване или по друг правомерен начин. Глава трета. СТАЧКИ Чл. 10. Когато предявените искания не са уважени, работниците могат да обявят символична стачка - чрез носене или поставяне на подходящи знаци, протестни плакати, ленти, значки или други подходящи символи, без да преустановяват работа. Чл. 11. (1) (Изм. - ДВ, бр. 25 от 2001 г.) Когато по колективния трудов спор не се постигне споразумение по чл. 3 или по чл. 4 , ако е потърсено посредничество и/или доброволен арбитраж, или работодателят не изпълни поети задължения към тях, работниците могат да стачкуват, като временно преустановят изпълнението на трудовите си задължения. (2) Решението за обявяване на стачка се взема с обикновено мнозинство от работниците в съответното предприятие или поделение. (3) Работниците или техният представител са длъжни да уведомят писмено работодателя или неговия представител най-малко 7 дни преди началото на стачката, да посочат нейната продължителност и органа, който ще ръководи стачката. (4) При условията на предходната алинея работниците могат да обявят стачка от солидарност в подкрепа на законна стачка на други работници. (5) Работниците могат без предварително уведомяване да обявят предупредителна стачка, която не може да продължава повече от един час. Чл. 12. (1) Докато трае стачката, работниците са длъжни да бъдат в предприятието през установеното за тях работно време. (2) Стачкуващите работници не могат да предприемат действия, с които пречат или създават допълнителни затруднения за нормалното протичане на дейности извън трудовите им задължения. (3) Виновното неизпълнение на изискванията по предходните алинеи е нарушение на трудовата дисциплина, за което се налагат предвидените в Кодекса на труда дисциплинарни наказания независимо от имуществената, административната и наказателната отговорност. Чл. 13. (1) Участието в стачка е доброволно. Никой не може да бъде принуждаван да участвува или да не участвува в стачка. (2) Забранява се създаването на пречки или затруднения на работниците, които не участвуват в стачката, да продължат работата си. Чл. 14. (1) Работниците и работодателят са длъжни с писмено споразумение да осигурят условия за осъществяване през време на стачката на дейностите, чието неизпълнение или спиране може да създаде опасност за: 1. (нова - ДВ, бр. 87 от 2006 г.) живота и здравето на гражданите, нуждаещи се от спешна или неотложна медицинска помощ, или постъпили за болнично лечение; 2. (предишна т. 1, изм. - ДВ, бр. 87 от 2006 г.) производството, разпределението, преноса и доставката на газ, електрическа и топлинна енергия, задоволителното комунално-битово и транспортно обслужване на населението и за спиране на радио- и телевизионните излъчвания и гласовите телефонни услуги; 3. (предишна т. 2 - ДВ, бр. 87 от 2006 г.) нанасяне на непоправими вреди върху обществено или лично имущество или природната среда; 4. (предишна т. 3 - ДВ, бр. 87 от 2006 г.) обществения ред. (2) Писменото споразумение по предходната алинея се сключва най-малко 3 дни преди началото на стачката. (3) (Изм. - ДВ, бр. 87 от 2006 г.) Когато страните не постигнат споразумение по ал. 1, всяка от тях може да поиска от Националния институт за помирение и арбитраж въпросът да бъде решен от едноличен арбитър или арбитражна комисия. В срок три работни дни от получаването на искането директорът на института определя едноличен арбитър или арбитражна комисия, съставена от арбитри, включени в списъка по чл. 4а, ал. 7, т. 5 . В 7-дневен срок от определянето му арбитражният орган разглежда и решава спора по реда на чл. 6. Чл. 15. По време на стачката страните полагат усилия за окончателно уреждане на спора чрез непосредствени преговори, посредничество или по друг подходящ начин. Чл. 16. Не се допуска стачка: 1. ако предявените от работниците искания противоречат на Конституцията ; 2. (изм. - ДВ, бр. 25 от 2001 г.) когато не са спазени изискванията на членове 3 , 11, ал. 2 и 3 и чл. 14 , както и по въпроси, по които има споразумение или арбитражно решение; 3. по време на природно бедствие и свързаните с него спешни и неотложни спасителни и възстановителни работи; 4. (отм. - ДВ, бр. 87 от 2006 г.) 5. за решаване на индивидуални трудови спорове; 6. (изм. - ДВ, бр. 57 от 2000 г., изм. - ДВ, бр. 87 от 2006 г., доп. - ДВ, бр. 79 от 2015 г., в сила от 01.11.2015 г.) в системата на Министерството на отбраната, Министерството на вътрешните работи, съдебните, прокурорските и следствените органи, Държавна агенция \"Разузнаване\" и Националната служба за охрана; 7. с която се предявяват политически искания. Чл. 17. (1) Работодателят, както и работниците, които не стачкуват, могат да предявят иск за установяване на незаконността на обявена, започнала или завършила стачка. (2) Искът се предявява пред окръжния съд по седалището или местожителството на работодателя. Когато страна по спора са работодатели със седалища или местожителство в различни съдебни райони, искът се предявява по избор на работодателите пред един от съответните окръжни съдилища. (3) Делото се разглежда в седемдневен срок в открито заседание по реда на Гражданския процесуален кодекс с участие на прокурор. (4) Съдът постановява решението си в тридневен срок от разглеждането на делото. (5) (Отм. - ДВ, бр. 25 от 2001 г.) Чл. 18. (1) (Изм. - ДВ, бр. 27 от 1991 г.) Работникът не получава трудово възнаграждение за времето, през което поради участие в стачка е преустановил изпълнението на трудовите си задължения. За това време той може да получи обезщетение за сметка на специално обособен стачен фонд. Фондът се създава по желание на работниците с техни средства или със средства на професионалните организации. (2) Забранява се блокирането на стачните фондове по време на стачка. (3) За времето, през което участвува в законна стачка, работникът има право на обезщетение за сметка на общественото осигуряване по общия ред, а ако стачката е призната за незаконна - само ако е доброволно осигурен. (4) Времето на участие на работниците в законна стачка се зачита за трудов стаж. (5) На работник, който не е участвувал в стачка, но поради стачката на други работници не е могъл да изпълнява трудовите си задължения, се заплаща трудово възнаграждение както при престой не по негова вина. Чл. 19. (1) Работникът не отговаря дисциплинарно и имуществено за участие в допустима от този закон стачка. (2) За участие в незаконна стачка работникът отговаря дисциплинарно и имуществено съгласно разпоредбите на Кодекса на труда и на другите закони. Глава четвърта. ЛОКАУТ Чл. 20. След обявяване на стачката и през времето, докато трае законна стачка, работодателят не може да преустановява дейността на предприятието или на част от него и да уволнява работници с цел да: 1. предотврати или преустанови стачката; 2. осуети удовлетворяването на предявените искания. Чл. 21. (Доп. - ДВ, бр. 7 от 2012 г.) По време на законна стачка работодателят няма право да приема на работа нови работници, включително изпратени от предприятие, което осигурява временна работа, на мястото на стачкуващите за постигане целите по предходния член освен когато това се налага за осъществяване на дейностите по чл. 14, ал. 1 , докато трае стачката. Глава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ Чл. 22. (1) (Изм. - ДВ, бр. 87 от 2006 г.) Който наруши разпоредбите на чл. 11, ал. 3 и 5 , чл. 12, ал. 2 , чл. 13 , 14 , 18, ал. 2 , и чл. 20 и 21 , се наказва с глоба от 50 до 200 лв., ако не подлежи на по-тежко наказание. (2) (Изм. - ДВ, бр. 87 от 2006 г.) Нарушенията по предходната алинея се установяват с актове, съставени от органите, на които е възложено осъществяването на държавния контрол по труда, а наказателните постановления се издават от ръководителя на съответния контролен орган според ведомствената принадлежност на актосъставителя. (3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления стават по реда на Закона за административните нарушения и наказания. Заключителни разпоредби ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. (1) Всяко споразумение между страните, постигнато по време на преговори, арбитраж или стачка, както и арбитражното решение е задължително за тях и подлежи на незабавно изпълнение. (2) Споровете във връзка с изпълнението на споразуменията и арбитражните решения по предходната алинея се разглеждат по реда за разглеждане на спорове относно изпълнението на колективни трудови договори. § 2. (1) Понятията \" работник \" и \" предприятие \" в този закон се употребяват по смисъла на § 1, точка 2 от допълнителните разпоредби на Кодекса на труда. (2) \" Работодател \" по смисъла на този закон е всяка държавна, стопанска, обществена и кооперативна организация и граждани, които самостоятелно приемат лица на работа по трудово правоотношение. (3) Понятието \" поделение \" в чл. 11, ал. 2 от този закон се употребява по смисъла на Указ № 56 за стопанската дейност. § 3. Изпълнението на закона се възлага на Министерския съвет. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНА АГЕНЦИЯ \"РАЗУЗНАВАНЕ\" (ОБН. - ДВ, БР. 79 ОТ 2015 Г., В СИЛА ОТ 01.11.2015 Г.) § 31. Законът влиза в сила от 1 ноември 2015 г., с изключение на § 17, т. 4 относно чл. 69 , който влиза в сила от 1 януари 2016 г.\n\nЗАКОН ЗА УРЕЖДАНЕ НА КОЛЕКТИВНИТЕ ТРУДОВИ СПОРОВЕ Отразена деноминацията от 05.07.1999 г. Обн. ДВ. бр. 21 от 13 Март 1990г. , изм. ДВ. бр. 27 от 5 Април 1991г. , изм. ДВ. бр. 57 от 14 Юли 2000г. , изм. ДВ. бр. 25 от 16 Март 2001г. , изм. ДВ. бр. 87 от 27 Октомври 2006г. , изм. ДВ. бр. 7 от 24 Януари 2012г. , доп. ДВ. бр. 79 от 13 Октомври 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този закон установява реда за уреждане на колективните трудови спорове между работници и работодатели по въпроси на трудовите и осигурителните отношения и жизненото равнище. (2) В колективните трудови спорове работниците се представляват от органите на техните професионални организации, а работодателите - от съответните ръководители освен ако страните са упълномощили други органи или лица. Чл. 2. Този закон се прилага и за уреждането на колективни трудови спорове между работници и работодатели - чуждестранни или смесени фирми или предприятия на територията на страната. Глава втора. ПРЕГОВОРИ И ДОБРОВОЛЕН АРБИТРАЖ Чл. 3. (1) Колективните трудови спорове се уреждат чрез непосредствени преговори между работниците и работодателите или между техните представители по свободно определена от тях процедура. (2) Работниците предявяват писмено исканията си и имената на своите представители в преговорите. Чл. 4. (1) (Изм. - ДВ, бр. 25 от 2001 г.) Когато не се постигне споразумение или някоя от страните откаже да преговаря, всяка от тях може да потърси съдействие за уреждане на спора чрез посредничество и/или доброволен арбитраж от синдикални и работодателски организации и/или от Националния институт за помирение и арбитраж. (2) Преговорите по предходната алинея могат да траят до 14 дни, а по споразумение на страните - и по-продължително време. Чл. 4а. (Нов - ДВ, бр. 25 от 2001 г.) (1) Националният институт за помирение и арбитраж съдейства за доброволното уреждане на колективни трудови спорове между работници и работодатели. Той е юридическо лице към министъра на труда и социалната политика със седалище София и с ранг на изпълнителна агенция. (2) Националният институт за помирение и арбитраж осъществява дейността си в съответствие с този закон и с правилник, утвърден от министъра на труда и социалната политика. (3) Ръководни органи на института са: 1. надзорен съвет; 2. директор. (4) Надзорният съвет се състои от по двама представители на представителните организации на работниците и служителите, на работодателите и на държавата. Представителите на държавата се определят от министъра на труда и социалната политика. Директорът на института е член на надзорния съвет по право. (5) Представителите на организациите на работниците и служителите и на работодателите по чл. 4 се определят от националните им ръководни органи. (6) Членовете на надзорния съвет избират от своя състав председател на ротационен принцип за срок една година. (7) Надзорният съвет: 1. приема правилник за организацията и дейността си; 2. утвърждава програмите за дейността на института; 3. одобрява проект на годишен бюджет, който се утвърждава от министъра на труда и социалната политика; 4. приема правила за осъществяване на посредничеството и арбитража; 5. приема критерии за подбор и утвърждава списъците на посредниците и арбитрите, изготвени по предложения на организациите на работниците и служителите и на работодателите, както и на държавата; 6. обнародва утвърдените списъци по т. 5 в \"Държавен вестник\". (8) Директорът на Националния институт за помирение и арбитраж се назначава от министъра на труда и социалната политика след консултации с надзорния съвет. (9) Директорът: 1. осъществява оперативното ръководство на Националния институт за помирение и арбитраж и го представлява; 2. внася в надзорния съвет: а) проекти на програми за дейността на института; б) проект на бюджет и отчет за изпълнение на бюджета на института. (10) Министерството на труда и социалната политика предоставя необходимите условия и материални средства за административното обслужване на дейността на института. (11) Разходите за дейността на института се финансират от държавния бюджет и от други финансови източници. Чл. 5. (1) Освен по реда на предходния член спорът може да бъде отнесен за уреждане от едноличен арбитър или арбитражна комисия по писмено споразумение между страните. (2) Едноличният арбитър се определя от страните. (3) Броят на членовете на арбитражната комисия се определя от страните. Всяка от тях посочва поименно равен брой арбитри, които избират за председател друго лице от списъка по ал. 4. (4) (Изм. - ДВ, бр. 25 от 2001 г.) Арбитър или член на арбитражна комисия може да бъде само лице, включено в поименен списък на арбитрите, утвърден от надзорния съвет на Националния институт за помирение и арбитраж, който се изменя и допълва по реда на неговото приемане. Списъкът се обнародва в Държавен вестник. При необходимост той се изменя и допълва по реда за неговото приемане. Чл. 6. (1) Арбитражният спор се разглежда въз основа на писмено искане на страните или на техните представители. (2) Спорът се разглежда в открито заседание с призоваване на страните. На заседанието се изслушват обясненията на страните, на техните представители, обсъждат се представените писмени документи и други материали, могат да се изслушват и становища на трети лица, както и да се иска заключение на вещи лица. (3) Спорът се разглежда най-много в две заседания, като прекъсването между тях не може да бъде повече от 7 дни освен ако страните се споразумеят за друг брой заседания или за друг период от време между заседанията. Чл. 7. (1) Арбитражното решение се постановява в съответствие с действуващото законодателство в писмена форма в тридневен срок от деня на последното заседание. (2) Арбитражната комисия взема решения с обикновено мнозинство. (3) Решенията, особените мнения и мотивите се съобщават незабавно на страните. Чл. 8. (1) Арбитър или член на арбитражна комисия, който работи по трудово правоотношение, има право на неплатен служебен отпуск за времето, през което участвува в уреждането на колективен трудов спор по този закон. Отпускът се зачита за трудов стаж. (2) За разглеждането и решаването на спора страните заплащат на арбитъра и членовете на арбитражната комисия уговореното между тях и арбитъра или членовете на арбитражната комисия възнаграждение, както и всички други разноски във връзка с уреждането на спора. Чл. 9. За постигане на своите искания всяка от страните може да въздействува върху другата, без да преустановява работа, чрез организиране на публични събрания, митинги или демонстрации в извънработно време, информиране на обществеността чрез средствата за масово осведомяване или по друг правомерен начин. Глава трета. СТАЧКИ Чл. 10. Когато предявените искания не са уважени, работниците могат да обявят символична стачка - чрез носене или поставяне на подходящи знаци, протестни плакати, ленти, значки или други подходящи символи, без да преустановяват работа. Чл. 11. (1) (Изм. - ДВ, бр. 25 от 2001 г.) Когато по колективния трудов спор не се постигне споразумение по чл. 3 или по чл. 4 , ако е потърсено посредничество и/или доброволен арбитраж, или работодателят не изпълни поети задължения към тях, работниците могат да стачкуват, като временно преустановят изпълнението на трудовите си задължения. (2) Решението за обявяване на стачка се взема с обикновено мнозинство от работниците в съответното предприятие или поделение. (3) Работниците или техният представител са длъжни да уведомят писмено работодателя или неговия представител най-малко 7 дни преди началото на стачката, да посочат нейната продължителност и органа, който ще ръководи стачката. (4) При условията на предходната алинея работниците могат да обявят стачка от солидарност в подкрепа на законна стачка на други работници. (5) Работниците могат без предварително уведомяване да обявят предупредителна стачка, която не може да продължава повече от един час. Чл. 12. (1) Докато трае стачката, работниците са длъжни да бъдат в предприятието през установеното за тях работно време. (2) Стачкуващите работници не могат да предприемат действия, с които пречат или създават допълнителни затруднения за нормалното протичане на дейности извън трудовите им задължения. (3) Виновното неизпълнение на изискванията по предходните алинеи е нарушение на трудовата дисциплина, за което се налагат предвидените в Кодекса на труда дисциплинарни наказания независимо от имуществената, административната и наказателната отговорност. Чл. 13. (1) Участието в стачка е доброволно. Никой не може да бъде принуждаван да участвува или да не участвува в стачка. (2) Забранява се създаването на пречки или затруднения на работниците, които не участвуват в стачката, да продължат работата си. Чл. 14. (1) Работниците и работодателят са длъжни с писмено споразумение да осигурят условия за осъществяване през време на стачката на дейностите, чието неизпълнение или спиране може да създаде опасност за: 1. (нова - ДВ, бр. 87 от 2006 г.) живота и здравето на гражданите, нуждаещи се от спешна или неотложна медицинска помощ, или постъпили за болнично лечение; 2. (предишна т. 1, изм. - ДВ, бр. 87 от 2006 г.) производството, разпределението, преноса и доставката на газ, електрическа и топлинна енергия, задоволителното комунално-битово и транспортно обслужване на населението и за спиране на радио- и телевизионните излъчвания и гласовите телефонни услуги; 3. (предишна т. 2 - ДВ, бр. 87 от 2006 г.) нанасяне на непоправими вреди върху обществено или лично имущество или природната среда; 4. (предишна т. 3 - ДВ, бр. 87 от 2006 г.) обществения ред. (2) Писменото споразумение по предходната алинея се сключва най-малко 3 дни преди началото на стачката. (3) (Изм. - ДВ, бр. 87 от 2006 г.) Когато страните не постигнат споразумение по ал. 1, всяка от тях може да поиска от Националния институт за помирение и арбитраж въпросът да бъде решен от едноличен арбитър или арбитражна комисия. В срок три работни дни от получаването на искането директорът на института определя едноличен арбитър или арбитражна комисия, съставена от арбитри, включени в списъка по чл. 4а, ал. 7, т. 5 . В 7-дневен срок от определянето му арбитражният орган разглежда и решава спора по реда на чл. 6. Чл. 15. По време на стачката страните полагат усилия за окончателно уреждане на спора чрез непосредствени преговори, посредничество или по друг подходящ начин. Чл. 16. Не се допуска стачка: 1. ако предявените от работниците искания противоречат на Конституцията ; 2. (изм. - ДВ, бр. 25 от 2001 г.) когато не са спазени изискванията на членове 3 , 11, ал. 2 и 3 и чл. 14 , както и по въпроси, по които има споразумение или арбитражно решение; 3. по време на природно бедствие и свързаните с него спешни и неотложни спасителни и възстановителни работи; 4. (отм. - ДВ, бр. 87 от 2006 г.) 5. за решаване на индивидуални трудови спорове; 6. (изм. - ДВ, бр. 57 от 2000 г., изм. - ДВ, бр. 87 от 2006 г., доп. - ДВ, бр. 79 от 2015 г., в сила от 01.11.2015 г.) в системата на Министерството на отбраната, Министерството на вътрешните работи, съдебните, прокурорските и следствените органи, Държавна агенция \"Разузнаване\" и Националната служба за охрана; 7. с която се предявяват политически искания. Чл. 17. (1) Работодателят, както и работниците, които не стачкуват, могат да предявят иск за установяване на незаконността на обявена, започнала или завършила стачка. (2) Искът се предявява пред окръжния съд по седалището или местожителството на работодателя. Когато страна по спора са работодатели със седалища или местожителство в различни съдебни райони, искът се предявява по избор на работодателите пред един от съответните окръжни съдилища. (3) Делото се разглежда в седемдневен срок в открито заседание по реда на Гражданския процесуален кодекс с участие на прокурор. (4) Съдът постановява решението си в тридневен срок от разглеждането на делото. (5) (Отм. - ДВ, бр. 25 от 2001 г.) Чл. 18. (1) (Изм. - ДВ, бр. 27 от 1991 г.) Работникът не получава трудово възнаграждение за времето, през което поради участие в стачка е преустановил изпълнението на трудовите си задължения. За това време той може да получи обезщетение за сметка на специално обособен стачен фонд. Фондът се създава по желание на работниците с техни средства или със средства на професионалните организации. (2) Забранява се блокирането на стачните фондове по време на стачка. (3) За времето, през което участвува в законна стачка, работникът има право на обезщетение за сметка на общественото осигуряване по общия ред, а ако стачката е призната за незаконна - само ако е доброволно осигурен. (4) Времето на участие на работниците в законна стачка се зачита за трудов стаж. (5) На работник, който не е участвувал в стачка, но поради стачката на други работници не е могъл да изпълнява трудовите си задължения, се заплаща трудово възнаграждение както при престой не по негова вина. Чл. 19. (1) Работникът не отговаря дисциплинарно и имуществено за участие в допустима от този закон стачка. (2) За участие в незаконна стачка работникът отговаря дисциплинарно и имуществено съгласно разпоредбите на Кодекса на труда и на другите закони. Глава четвърта. ЛОКАУТ Чл. 20. След обявяване на стачката и през времето, докато трае законна стачка, работодателят не може да преустановява дейността на предприятието или на част от него и да уволнява работници с цел да: 1. предотврати или преустанови стачката; 2. осуети удовлетворяването на предявените искания. Чл. 21. (Доп. - ДВ, бр. 7 от 2012 г.) По време на законна стачка работодателят няма право да приема на работа нови работници, включително изпратени от предприятие, което осигурява временна работа, на мястото на стачкуващите за постигане целите по предходния член освен когато това се налага за осъществяване на дейностите по чл. 14, ал. 1 , докато трае стачката. Глава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ Чл. 22. (1) (Изм. - ДВ, бр. 87 от 2006 г.) Който наруши разпоредбите на чл. 11, ал. 3 и 5 , чл. 12, ал. 2 , чл. 13 , 14 , 18, ал. 2 , и чл. 20 и 21 , се наказва с глоба от 50 до 200 лв., ако не подлежи на по-тежко наказание. (2) (Изм. - ДВ, бр. 87 от 2006 г.) Нарушенията по предходната алинея се установяват с актове, съставени от органите, на които е възложено осъществяването на държавния контрол по труда, а наказателните постановления се издават от ръководителя на съответния контролен орган според ведомствената принадлежност на актосъставителя. (3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления стават по реда на Закона за административните нарушения и наказания. Заключителни разпоредби ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ § 1. (1) Всяко споразумение между страните, постигнато по време на преговори, арбитраж или стачка, както и арбитражното решение е задължително за тях и подлежи на незабавно изпълнение. (2) Споровете във връзка с изпълнението на споразуменията и арбитражните решения по предходната алинея се разглеждат по реда за разглеждане на спорове относно изпълнението на колективни трудови договори. § 2. (1) Понятията \" работник \" и \" предприятие \" в този закон се употребяват по смисъла на § 1, точка 2 от допълнителните разпоредби на Кодекса на труда. (2) \" Работодател \" по смисъла на този закон е всяка държавна, стопанска, обществена и кооперативна организация и граждани, които самостоятелно приемат лица на работа по трудово правоотношение. (3) Понятието \" поделение \" в чл. 11, ал. 2 от този закон се употребява по смисъла на Указ № 56 за стопанската дейност. § 3. Изпълнението на закона се възлага на Министерския съвет. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНА АГЕНЦИЯ \"РАЗУЗНАВАНЕ\" (ОБН. - ДВ, БР. 79 ОТ 2015 Г., В СИЛА ОТ 01.11.2015 Г.) § 31. Законът влиза в сила от 1 ноември 2015 г., с изключение на § 17, т. 4 относно чл. 69 , който влиза в сила от 1 януари 2016 г.\n\nЗАКОН ЗА УРЕЖДАНЕ НА КОЛЕКТИВНИТЕ ТРУДОВИ СПОРОВЕ\n\nЗАКОН ЗА УРЕЖДАНЕ НА КОЛЕКТИВНИТЕ ТРУДОВИ СПОРОВЕ\n\nОтразена деноминацията от 05.07.1999 г.\n\nОбн. ДВ. бр. 21 от 13 Март 1990г. , изм. ДВ. бр. 27 от 5 Април 1991г. , изм. ДВ. бр. 57 от 14 Юли 2000г. , изм. ДВ. бр. 25 от 16 Март 2001г. , изм. ДВ. бр. 87 от 27 Октомври 2006г. , изм. ДВ. бр. 7 от 24 Януари 2012г. , доп. ДВ. бр. 79 от 13 Октомври 2015г.\n\nОбн. ДВ. бр. 21 от 13 Март 1990г. , изм. ДВ. бр. 27 от 5 Април 1991г. , изм. ДВ. бр. 57 от 14 Юли 2000г. , изм. ДВ. бр. 25 от 16 Март 2001г. , изм. ДВ. бр. 87 от 27 Октомври 2006г. , изм. ДВ. бр. 7 от 24 Януари 2012г. , доп. ДВ. бр. 79 от 13 Октомври 2015г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) Този закон установява реда за уреждане на колективните трудови спорове между работници и работодатели по въпроси на трудовите и осигурителните отношения и жизненото равнище. (2) В колективните трудови спорове работниците се представляват от органите на техните професионални организации, а работодателите - от съответните ръководители освен ако страните са упълномощили други органи или лица.\n\nЧл. 1. (1) Този закон установява реда за уреждане на колективните трудови спорове между работници и работодатели по въпроси на трудовите и осигурителните отношения и жизненото равнище.\n\n(2) В колективните трудови спорове работниците се представляват от органите на техните професионални организации, а работодателите - от съответните ръководители освен ако страните са упълномощили други органи или лица.\n\nЧл. 2. Този закон се прилага и за уреждането на колективни трудови спорове между работници и работодатели - чуждестранни или смесени фирми или предприятия на територията на страната.\n\nЧл. 2. Този закон се прилага и за уреждането на колективни трудови спорове между работници и работодатели - чуждестранни или смесени фирми или предприятия на територията на страната.\n\nГлава втора. ПРЕГОВОРИ И ДОБРОВОЛЕН АРБИТРАЖ\n\nГлава втора. ПРЕГОВОРИ И ДОБРОВОЛЕН АРБИТРАЖ\n\nЧл. 3. (1) Колективните трудови спорове се уреждат чрез непосредствени преговори между работниците и работодателите или между техните представители по свободно определена от тях процедура. (2) Работниците предявяват писмено исканията си и имената на своите представители в преговорите.\n\nЧл. 3. (1) Колективните трудови спорове се уреждат чрез непосредствени преговори между работниците и работодателите или между техните представители по свободно определена от тях процедура.\n\n(2) Работниците предявяват писмено исканията си и имената на своите представители в преговорите.\n\nЧл. 4. (1) (Изм. - ДВ, бр. 25 от 2001 г.) Когато не се постигне споразумение или някоя от страните откаже да преговаря, всяка от тях може да потърси съдействие за уреждане на спора чрез посредничество и/или доброволен арбитраж от синдикални и работодателски организации и/или от Националния институт за помирение и арбитраж. (2) Преговорите по предходната алинея могат да траят до 14 дни, а по споразумение на страните - и по-продължително време.\n\nЧл. 4. (1) (Изм. - ДВ, бр. 25 от 2001 г.) Когато не се постигне споразумение или някоя от страните откаже да преговаря, всяка от тях може да потърси съдействие за уреждане на спора чрез посредничество и/или доброволен арбитраж от синдикални и работодателски организации и/или от Националния институт за помирение и арбитраж.\n\n(2) Преговорите по предходната алинея могат да траят до 14 дни, а по споразумение на страните - и по-продължително време.\n\nЧл. 4а. (Нов - ДВ, бр. 25 от 2001 г.) (1) Националният институт за помирение и арбитраж съдейства за доброволното уреждане на колективни трудови спорове между работници и работодатели. Той е юридическо лице към министъра на труда и социалната политика със седалище София и с ранг на изпълнителна агенция. (2) Националният институт за помирение и арбитраж осъществява дейността си в съответствие с този закон и с правилник, утвърден от министъра на труда и социалната политика. (3) Ръководни органи на института са: 1. надзорен съвет; 2. директор. (4) Надзорният съвет се състои от по двама представители на представителните организации на работниците и служителите, на работодателите и на държавата. Представителите на държавата се определят от министъра на труда и социалната политика. Директорът на института е член на надзорния съвет по право. (5) Представителите на организациите на работниците и служителите и на работодателите по чл. 4 се определят от националните им ръководни органи. (6) Членовете на надзорния съвет избират от своя състав председател на ротационен принцип за срок една година. (7) Надзорният съвет: 1. приема правилник за организацията и дейността си; 2. утвърждава програмите за дейността на института; 3. одобрява проект на годишен бюджет, който се утвърждава от министъра на труда и социалната политика; 4. приема правила за осъществяване на посредничеството и арбитража; 5. приема критерии за подбор и утвърждава списъците на посредниците и арбитрите, изготвени по предложения на организациите на работниците и служителите и на работодателите, както и на държавата; 6. обнародва утвърдените списъци по т. 5 в \"Държавен вестник\". (8) Директорът на Националния институт за помирение и арбитраж се назначава от министъра на труда и социалната политика след консултации с надзорния съвет. (9) Директорът: 1. осъществява оперативното ръководство на Националния институт за помирение и арбитраж и го представлява; 2. внася в надзорния съвет: а) проекти на програми за дейността на института; б) проект на бюджет и отчет за изпълнение на бюджета на института. (10) Министерството на труда и социалната политика предоставя необходимите условия и материални средства за административното обслужване на дейността на института. (11) Разходите за дейността на института се финансират от държавния бюджет и от други финансови източници.\n\nЧл. 4а. (Нов - ДВ, бр. 25 от 2001 г.) (1) Националният институт за помирение и арбитраж съдейства за доброволното уреждане на колективни трудови спорове между работници и работодатели. Той е юридическо лице към министъра на труда и социалната политика със седалище София и с ранг на изпълнителна агенция.\n\n(2) Националният институт за помирение и арбитраж осъществява дейността си в съответствие с този закон и с правилник, утвърден от министъра на труда и социалната политика.\n\n(3) Ръководни органи на института са:\n\n1. надзорен съвет;\n\n2. директор.\n\n(4) Надзорният съвет се състои от по двама представители на представителните организации на работниците и служителите, на работодателите и на държавата. Представителите на държавата се определят от министъра на труда и социалната политика. Директорът на института е член на надзорния съвет по право.\n\n(5) Представителите на организациите на работниците и служителите и на работодателите по чл. 4 се определят от националните им ръководни органи.\n\n(6) Членовете на надзорния съвет избират от своя състав председател на ротационен принцип за срок една година.\n\n(7) Надзорният съвет:\n\n1. приема правилник за организацията и дейността си;\n\n2. утвърждава програмите за дейността на института;\n\n3. одобрява проект на годишен бюджет, който се утвърждава от министъра на труда и социалната политика;\n\n4. приема правила за осъществяване на посредничеството и арбитража;\n\n5. приема критерии за подбор и утвърждава списъците на посредниците и арбитрите, изготвени по предложения на организациите на работниците и служителите и на работодателите, както и на държавата;\n\n6. обнародва утвърдените списъци по т. 5 в \"Държавен вестник\".\n\n(8) Директорът на Националния институт за помирение и арбитраж се назначава от министъра на труда и социалната политика след консултации с надзорния съвет.\n\n(9) Директорът:\n\n1. осъществява оперативното ръководство на Националния институт за помирение и арбитраж и го представлява;\n\n2. внася в надзорния съвет:\n\nа) проекти на програми за дейността на института;\n\nб) проект на бюджет и отчет за изпълнение на бюджета на института.\n\n(10) Министерството на труда и социалната политика предоставя необходимите условия и материални средства за административното обслужване на дейността на института.\n\n(11) Разходите за дейността на института се финансират от държавния бюджет и от други финансови източници.\n\nЧл. 5. (1) Освен по реда на предходния член спорът може да бъде отнесен за уреждане от едноличен арбитър или арбитражна комисия по писмено споразумение между страните. (2) Едноличният арбитър се определя от страните. (3) Броят на членовете на арбитражната комисия се определя от страните. Всяка от тях посочва поименно равен брой арбитри, които избират за председател друго лице от списъка по ал. 4. (4) (Изм. - ДВ, бр. 25 от 2001 г.) Арбитър или член на арбитражна комисия може да бъде само лице, включено в поименен списък на арбитрите, утвърден от надзорния съвет на Националния институт за помирение и арбитраж, който се изменя и допълва по реда на неговото приемане. Списъкът се обнародва в Държавен вестник. При необходимост той се изменя и допълва по реда за неговото приемане.\n\nЧл. 5. (1) Освен по реда на предходния член спорът може да бъде отнесен за уреждане от едноличен арбитър или арбитражна комисия по писмено споразумение между страните.\n\n(2) Едноличният арбитър се определя от страните.\n\n(3) Броят на членовете на арбитражната комисия се определя от страните. Всяка от тях посочва поименно равен брой арбитри, които избират за председател друго лице от списъка по ал. 4.\n\n(4) (Изм. - ДВ, бр. 25 от 2001 г.) Арбитър или член на арбитражна комисия може да бъде само лице, включено в поименен списък на арбитрите, утвърден от надзорния съвет на Националния институт за помирение и арбитраж, който се изменя и допълва по реда на неговото приемане. Списъкът се обнародва в Държавен вестник. При необходимост той се изменя и допълва по реда за неговото приемане.\n\nЧл. 6. (1) Арбитражният спор се разглежда въз основа на писмено искане на страните или на техните представители. (2) Спорът се разглежда в открито заседание с призоваване на страните. На заседанието се изслушват обясненията на страните, на техните представители, обсъждат се представените писмени документи и други материали, могат да се изслушват и становища на трети лица, както и да се иска заключение на вещи лица. (3) Спорът се разглежда най-много в две заседания, като прекъсването между тях не може да бъде повече от 7 дни освен ако страните се споразумеят за друг брой заседания или за друг период от време между заседанията.\n\nЧл. 6. (1) Арбитражният спор се разглежда въз основа на писмено искане на страните или на техните представители.\n\n(2) Спорът се разглежда в открито заседание с призоваване на страните. На заседанието се изслушват обясненията на страните, на техните представители, обсъждат се представените писмени документи и други материали, могат да се изслушват и становища на трети лица, както и да се иска заключение на вещи лица.\n\n(3) Спорът се разглежда най-много в две заседания, като прекъсването между тях не може да бъде повече от 7 дни освен ако страните се споразумеят за друг брой заседания или за друг период от време между заседанията.\n\nЧл. 7. (1) Арбитражното решение се постановява в съответствие с действуващото законодателство в писмена форма в тридневен срок от деня на последното заседание. (2) Арбитражната комисия взема решения с обикновено мнозинство. (3) Решенията, особените мнения и мотивите се съобщават незабавно на страните.\n\nЧл. 7. (1) Арбитражното решение се постановява в съответствие с действуващото законодателство в писмена форма в тридневен срок от деня на последното заседание.\n\n(2) Арбитражната комисия взема решения с обикновено мнозинство.\n\n(3) Решенията, особените мнения и мотивите се съобщават незабавно на страните.\n\nЧл. 8. (1) Арбитър или член на арбитражна комисия, който работи по трудово правоотношение, има право на неплатен служебен отпуск за времето, през което участвува в уреждането на колективен трудов спор по този закон. Отпускът се зачита за трудов стаж. (2) За разглеждането и решаването на спора страните заплащат на арбитъра и членовете на арбитражната комисия уговореното между тях и арбитъра или членовете на арбитражната комисия възнаграждение, както и всички други разноски във връзка с уреждането на спора.\n\nЧл. 8. (1) Арбитър или член на арбитражна комисия, който работи по трудово правоотношение, има право на неплатен служебен отпуск за времето, през което участвува в уреждането на колективен трудов спор по този закон. Отпускът се зачита за трудов стаж.\n\n(2) За разглеждането и решаването на спора страните заплащат на арбитъра и членовете на арбитражната комисия уговореното между тях и арбитъра или членовете на арбитражната комисия възнаграждение, както и всички други разноски във връзка с уреждането на спора.\n\nЧл. 9. За постигане на своите искания всяка от страните може да въздействува върху другата, без да преустановява работа, чрез организиране на публични събрания, митинги или демонстрации в извънработно време, информиране на обществеността чрез средствата за масово осведомяване или по друг правомерен начин.\n\nЧл. 9. За постигане на своите искания всяка от страните може да въздействува върху другата, без да преустановява работа, чрез организиране на публични събрания, митинги или демонстрации в извънработно време, информиране на обществеността чрез средствата за масово осведомяване или по друг правомерен начин.\n\nГлава трета. СТАЧКИ\n\nГлава трета. СТАЧКИ\n\nЧл. 10. Когато предявените искания не са уважени, работниците могат да обявят символична стачка - чрез носене или поставяне на подходящи знаци, протестни плакати, ленти, значки или други подходящи символи, без да преустановяват работа.\n\nЧл. 10. Когато предявените искания не са уважени, работниците могат да обявят символична стачка - чрез носене или поставяне на подходящи знаци, протестни плакати, ленти, значки или други подходящи символи, без да преустановяват работа.\n\nЧл. 11. (1) (Изм. - ДВ, бр. 25 от 2001 г.) Когато по колективния трудов спор не се постигне споразумение по чл. 3 или по чл. 4 , ако е потърсено посредничество и/или доброволен арбитраж, или работодателят не изпълни поети задължения към тях, работниците могат да стачкуват, като временно преустановят изпълнението на трудовите си задължения. (2) Решението за обявяване на стачка се взема с обикновено мнозинство от работниците в съответното предприятие или поделение. (3) Работниците или техният представител са длъжни да уведомят писмено работодателя или неговия представител най-малко 7 дни преди началото на стачката, да посочат нейната продължителност и органа, който ще ръководи стачката. (4) При условията на предходната алинея работниците могат да обявят стачка от солидарност в подкрепа на законна стачка на други работници. (5) Работниците могат без предварително уведомяване да обявят предупредителна стачка, която не може да продължава повече от един час.\n\nЧл. 11. (1) (Изм. - ДВ, бр. 25 от 2001 г.) Когато по колективния трудов спор не се постигне споразумение по чл. 3 или по чл. 4 , ако е потърсено посредничество и/или доброволен арбитраж, или работодателят не изпълни поети задължения към тях, работниците могат да стачкуват, като временно преустановят изпълнението на трудовите си задължения.\n\n(2) Решението за обявяване на стачка се взема с обикновено мнозинство от работниците в съответното предприятие или поделение.\n\n(3) Работниците или техният представител са длъжни да уведомят писмено работодателя или неговия представител най-малко 7 дни преди началото на стачката, да посочат нейната продължителност и органа, който ще ръководи стачката.\n\n(4) При условията на предходната алинея работниците могат да обявят стачка от солидарност в подкрепа на законна стачка на други работници.\n\n(5) Работниците могат без предварително уведомяване да обявят предупредителна стачка, която не може да продължава повече от един час.\n\nЧл. 12. (1) Докато трае стачката, работниците са длъжни да бъдат в предприятието през установеното за тях работно време. (2) Стачкуващите работници не могат да предприемат действия, с които пречат или създават допълнителни затруднения за нормалното протичане на дейности извън трудовите им задължения. (3) Виновното неизпълнение на изискванията по предходните алинеи е нарушение на трудовата дисциплина, за което се налагат предвидените в Кодекса на труда дисциплинарни наказания независимо от имуществената, административната и наказателната отговорност.\n\nЧл. 12. (1) Докато трае стачката, работниците са длъжни да бъдат в предприятието през установеното за тях работно време.\n\n(2) Стачкуващите работници не могат да предприемат действия, с които пречат или създават допълнителни затруднения за нормалното протичане на дейности извън трудовите им задължения.\n\n(3) Виновното неизпълнение на изискванията по предходните алинеи е нарушение на трудовата дисциплина, за което се налагат предвидените в Кодекса на труда дисциплинарни наказания независимо от имуществената, административната и наказателната отговорност.\n\nЧл. 13. (1) Участието в стачка е доброволно. Никой не може да бъде принуждаван да участвува или да не участвува в стачка. (2) Забранява се създаването на пречки или затруднения на работниците, които не участвуват в стачката, да продължат работата си.\n\nЧл. 13. (1) Участието в стачка е доброволно. Никой не може да бъде принуждаван да участвува или да не участвува в стачка.\n\n(2) Забранява се създаването на пречки или затруднения на работниците, които не участвуват в стачката, да продължат работата си.\n\nЧл. 14. (1) Работниците и работодателят са длъжни с писмено споразумение да осигурят условия за осъществяване през време на стачката на дейностите, чието неизпълнение или спиране може да създаде опасност за: 1. (нова - ДВ, бр. 87 от 2006 г.) живота и здравето на гражданите, нуждаещи се от спешна или неотложна медицинска помощ, или постъпили за болнично лечение; 2. (предишна т. 1, изм. - ДВ, бр. 87 от 2006 г.) производството, разпределението, преноса и доставката на газ, електрическа и топлинна енергия, задоволителното комунално-битово и транспортно обслужване на населението и за спиране на радио- и телевизионните излъчвания и гласовите телефонни услуги; 3. (предишна т. 2 - ДВ, бр. 87 от 2006 г.) нанасяне на непоправими вреди върху обществено или лично имущество или природната среда; 4. (предишна т. 3 - ДВ, бр. 87 от 2006 г.) обществения ред. (2) Писменото споразумение по предходната алинея се сключва най-малко 3 дни преди началото на стачката. (3) (Изм. - ДВ, бр. 87 от 2006 г.) Когато страните не постигнат споразумение по ал. 1, всяка от тях може да поиска от Националния институт за помирение и арбитраж въпросът да бъде решен от едноличен арбитър или арбитражна комисия. В срок три работни дни от получаването на искането директорът на института определя едноличен арбитър или арбитражна комисия, съставена от арбитри, включени в списъка по чл. 4а, ал. 7, т. 5 . В 7-дневен срок от определянето му арбитражният орган разглежда и решава спора по реда на чл. 6.\n\nЧл. 14. (1) Работниците и работодателят са длъжни с писмено споразумение да осигурят условия за осъществяване през време на стачката на дейностите, чието неизпълнение или спиране може да създаде опасност за:\n\n1. (нова - ДВ, бр. 87 от 2006 г.) живота и здравето на гражданите, нуждаещи се от спешна или неотложна медицинска помощ, или постъпили за болнично лечение;\n\n2. (предишна т. 1, изм. - ДВ, бр. 87 от 2006 г.) производството, разпределението, преноса и доставката на газ, електрическа и топлинна енергия, задоволителното комунално-битово и транспортно обслужване на населението и за спиране на радио- и телевизионните излъчвания и гласовите телефонни услуги;\n\n3. (предишна т. 2 - ДВ, бр. 87 от 2006 г.) нанасяне на непоправими вреди върху обществено или лично имущество или природната среда;\n\n4. (предишна т. 3 - ДВ, бр. 87 от 2006 г.) обществения ред.\n\n(2) Писменото споразумение по предходната алинея се сключва най-малко 3 дни преди началото на стачката.\n\n(3) (Изм. - ДВ, бр. 87 от 2006 г.) Когато страните не постигнат споразумение по ал. 1, всяка от тях може да поиска от Националния институт за помирение и арбитраж въпросът да бъде решен от едноличен арбитър или арбитражна комисия. В срок три работни дни от получаването на искането директорът на института определя едноличен арбитър или арбитражна комисия, съставена от арбитри, включени в списъка по чл. 4а, ал. 7, т. 5 . В 7-дневен срок от определянето му арбитражният орган разглежда и решава спора по реда на чл. 6.\n\nЧл. 15. По време на стачката страните полагат усилия за окончателно уреждане на спора чрез непосредствени преговори, посредничество или по друг подходящ начин.\n\nЧл. 15. По време на стачката страните полагат усилия за окончателно уреждане на спора чрез непосредствени преговори, посредничество или по друг подходящ начин.\n\nЧл. 16. Не се допуска стачка: 1. ако предявените от работниците искания противоречат на Конституцията ; 2. (изм. - ДВ, бр. 25 от 2001 г.) когато не са спазени изискванията на членове 3 , 11, ал. 2 и 3 и чл. 14 , както и по въпроси, по които има споразумение или арбитражно решение; 3. по време на природно бедствие и свързаните с него спешни и неотложни спасителни и възстановителни работи; 4. (отм. - ДВ, бр. 87 от 2006 г.) 5. за решаване на индивидуални трудови спорове; 6. (изм. - ДВ, бр. 57 от 2000 г., изм. - ДВ, бр. 87 от 2006 г., доп. - ДВ, бр. 79 от 2015 г., в сила от 01.11.2015 г.) в системата на Министерството на отбраната, Министерството на вътрешните работи, съдебните, прокурорските и следствените органи, Държавна агенция \"Разузнаване\" и Националната служба за охрана; 7. с която се предявяват политически искания.\n\nЧл. 16. Не се допуска стачка:\n\n1. ако предявените от работниците искания противоречат на Конституцията ;\n\n2. (изм. - ДВ, бр. 25 от 2001 г.) когато не са спазени изискванията на членове 3 , 11, ал. 2 и 3 и чл. 14 , както и по въпроси, по които има споразумение или арбитражно решение;\n\n3. по време на природно бедствие и свързаните с него спешни и неотложни спасителни и възстановителни работи;\n\n4. (отм. - ДВ, бр. 87 от 2006 г.)\n\n5. за решаване на индивидуални трудови спорове;\n\n6. (изм. - ДВ, бр. 57 от 2000 г., изм. - ДВ, бр. 87 от 2006 г., доп. - ДВ, бр. 79 от 2015 г., в сила от 01.11.2015 г.) в системата на Министерството на отбраната, Министерството на вътрешните работи, съдебните, прокурорските и следствените органи, Държавна агенция \"Разузнаване\" и Националната служба за охрана;\n\n7. с която се предявяват политически искания.\n\nЧл. 17. (1) Работодателят, както и работниците, които не стачкуват, могат да предявят иск за установяване на незаконността на обявена, започнала или завършила стачка. (2) Искът се предявява пред окръжния съд по седалището или местожителството на работодателя. Когато страна по спора са работодатели със седалища или местожителство в различни съдебни райони, искът се предявява по избор на работодателите пред един от съответните окръжни съдилища. (3) Делото се разглежда в седемдневен срок в открито заседание по реда на Гражданския процесуален кодекс с участие на прокурор. (4) Съдът постановява решението си в тридневен срок от разглеждането на делото. (5) (Отм. - ДВ, бр. 25 от 2001 г.)\n\nЧл. 17. (1) Работодателят, както и работниците, които не стачкуват, могат да предявят иск за установяване на незаконността на обявена, започнала или завършила стачка.\n\n(2) Искът се предявява пред окръжния съд по седалището или местожителството на работодателя. Когато страна по спора са работодатели със седалища или местожителство в различни съдебни райони, искът се предявява по избор на работодателите пред един от съответните окръжни съдилища.\n\n(3) Делото се разглежда в седемдневен срок в открито заседание по реда на Гражданския процесуален кодекс с участие на прокурор.\n\n(4) Съдът постановява решението си в тридневен срок от разглеждането на делото.\n\n(5) (Отм. - ДВ, бр. 25 от 2001 г.)\n\nЧл. 18. (1) (Изм. - ДВ, бр. 27 от 1991 г.) Работникът не получава трудово възнаграждение за времето, през което поради участие в стачка е преустановил изпълнението на трудовите си задължения. За това време той може да получи обезщетение за сметка на специално обособен стачен фонд. Фондът се създава по желание на работниците с техни средства или със средства на професионалните организации. (2) Забранява се блокирането на стачните фондове по време на стачка. (3) За времето, през което участвува в законна стачка, работникът има право на обезщетение за сметка на общественото осигуряване по общия ред, а ако стачката е призната за незаконна - само ако е доброволно осигурен. (4) Времето на участие на работниците в законна стачка се зачита за трудов стаж. (5) На работник, който не е участвувал в стачка, но поради стачката на други работници не е могъл да изпълнява трудовите си задължения, се заплаща трудово възнаграждение както при престой не по негова вина.\n\nЧл. 18. (1) (Изм. - ДВ, бр. 27 от 1991 г.) Работникът не получава трудово възнаграждение за времето, през което поради участие в стачка е преустановил изпълнението на трудовите си задължения. За това време той може да получи обезщетение за сметка на специално обособен стачен фонд. Фондът се създава по желание на работниците с техни средства или със средства на професионалните организации.\n\n(2) Забранява се блокирането на стачните фондове по време на стачка.\n\n(3) За времето, през което участвува в законна стачка, работникът има право на обезщетение за сметка на общественото осигуряване по общия ред, а ако стачката е призната за незаконна - само ако е доброволно осигурен.\n\n(4) Времето на участие на работниците в законна стачка се зачита за трудов стаж.\n\n(5) На работник, който не е участвувал в стачка, но поради стачката на други работници не е могъл да изпълнява трудовите си задължения, се заплаща трудово възнаграждение както при престой не по негова вина.\n\nЧл. 19. (1) Работникът не отговаря дисциплинарно и имуществено за участие в допустима от този закон стачка. (2) За участие в незаконна стачка работникът отговаря дисциплинарно и имуществено съгласно разпоредбите на Кодекса на труда и на другите закони.\n\nЧл. 19. (1) Работникът не отговаря дисциплинарно и имуществено за участие в допустима от този закон стачка.\n\n(2) За участие в незаконна стачка работникът отговаря дисциплинарно и имуществено съгласно разпоредбите на Кодекса на труда и на другите закони.\n\nГлава четвърта. ЛОКАУТ\n\nГлава четвърта. ЛОКАУТ\n\nЧл. 20. След обявяване на стачката и през времето, докато трае законна стачка, работодателят не може да преустановява дейността на предприятието или на част от него и да уволнява работници с цел да: 1. предотврати или преустанови стачката; 2. осуети удовлетворяването на предявените искания.\n\nЧл. 20. След обявяване на стачката и през времето, докато трае законна стачка, работодателят не може да преустановява дейността на предприятието или на част от него и да уволнява работници с цел да:\n\n1. предотврати или преустанови стачката;\n\n2. осуети удовлетворяването на предявените искания.\n\nЧл. 21. (Доп. - ДВ, бр. 7 от 2012 г.) По време на законна стачка работодателят няма право да приема на работа нови работници, включително изпратени от предприятие, което осигурява временна работа, на мястото на стачкуващите за постигане целите по предходния член освен когато това се налага за осъществяване на дейностите по чл. 14, ал. 1 , докато трае стачката.\n\nЧл. 21. (Доп. - ДВ, бр. 7 от 2012 г.) По време на законна стачка работодателят няма право да приема на работа нови работници, включително изпратени от предприятие, което осигурява временна работа, на мястото на стачкуващите за постигане целите по предходния член освен когато това се налага за осъществяване на дейностите по чл. 14, ал. 1 , докато трае стачката.\n\nГлава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ\n\nГлава пета. АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ\n\nЧл. 22. (1) (Изм. - ДВ, бр. 87 от 2006 г.) Който наруши разпоредбите на чл. 11, ал. 3 и 5 , чл. 12, ал. 2 , чл. 13 , 14 , 18, ал. 2 , и чл. 20 и 21 , се наказва с глоба от 50 до 200 лв., ако не подлежи на по-тежко наказание. (2) (Изм. - ДВ, бр. 87 от 2006 г.) Нарушенията по предходната алинея се установяват с актове, съставени от органите, на които е възложено осъществяването на държавния контрол по труда, а наказателните постановления се издават от ръководителя на съответния контролен орган според ведомствената принадлежност на актосъставителя. (3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления стават по реда на Закона за административните нарушения и наказания.\n\nЧл. 22. (1) (Изм. - ДВ, бр. 87 от 2006 г.) Който наруши разпоредбите на чл. 11, ал. 3 и 5 , чл. 12, ал. 2 , чл. 13 , 14 , 18, ал. 2 , и чл. 20 и 21 , се наказва с глоба от 50 до 200 лв., ако не подлежи на по-тежко наказание.\n\n(2) (Изм. - ДВ, бр. 87 от 2006 г.) Нарушенията по предходната алинея се установяват с актове, съставени от органите, на които е възложено осъществяването на държавния контрол по труда, а наказателните постановления се издават от ръководителя на съответния контролен орган според ведомствената принадлежност на актосъставителя.\n\n(3) Установяването на нарушенията, издаването, обжалването и изпълнението на наказателните постановления стават по реда на Закона за административните нарушения и наказания.\n\nЗаключителни разпоредби ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\nЗаключителни разпоредби ДОПЪЛНИТЕЛНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\n§ 1. (1) Всяко споразумение между страните, постигнато по време на преговори, арбитраж или стачка, както и арбитражното решение е задължително за тях и подлежи на незабавно изпълнение. (2) Споровете във връзка с изпълнението на споразуменията и арбитражните решения по предходната алинея се разглеждат по реда за разглеждане на спорове относно изпълнението на колективни трудови договори.\n\n§ 1. (1) Всяко споразумение между страните, постигнато по време на преговори, арбитраж или стачка, както и арбитражното решение е задължително за тях и подлежи на незабавно изпълнение.\n\n(2) Споровете във връзка с изпълнението на споразуменията и арбитражните решения по предходната алинея се разглеждат по реда за разглеждане на спорове относно изпълнението на колективни трудови договори.\n\n§ 2. (1) Понятията \" работник \" и \" предприятие \" в този закон се употребяват по смисъла на § 1, точка 2 от допълнителните разпоредби на Кодекса на труда. (2) \" Работодател \" по смисъла на този закон е всяка държавна, стопанска, обществена и кооперативна организация и граждани, които самостоятелно приемат лица на работа по трудово правоотношение. (3) Понятието \" поделение \" в чл. 11, ал. 2 от този закон се употребява по смисъла на Указ № 56 за стопанската дейност.\n\n§ 2. (1) Понятията \" работник \" и \" предприятие \" в този закон се употребяват по смисъла на § 1, точка 2 от допълнителните разпоредби на Кодекса на труда.\n\n(2) \" Работодател \" по смисъла на този закон е всяка държавна, стопанска, обществена и кооперативна организация и граждани, които самостоятелно приемат лица на работа по трудово правоотношение.\n\n(3) Понятието \" поделение \" в чл. 11, ал. 2 от този закон се употребява по смисъла на Указ № 56 за стопанската дейност.\n\n§ 3. Изпълнението на закона се възлага на Министерския съвет.\n\n§ 3. Изпълнението на закона се възлага на Министерския съвет.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНА АГЕНЦИЯ \"РАЗУЗНАВАНЕ\"\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНА АГЕНЦИЯ \"РАЗУЗНАВАНЕ\"\n\n(ОБН. - ДВ, БР. 79 ОТ 2015 Г., В СИЛА ОТ 01.11.2015 Г.) § 31. Законът влиза в сила от 1 ноември 2015 г., с изключение на § 17, т. 4 относно чл. 69 , който влиза в сила от 1 януари 2016 г.\n\n(ОБН. - ДВ, БР. 79 ОТ 2015 Г., В СИЛА ОТ 01.11.2015 Г.)\n\n§ 31. Законът влиза в сила от 1 ноември 2015 г., с изключение на § 17, т. 4 относно чл. 69 , който влиза в сила от 1 януари 2016 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}