{
  "ldoc_id": "2132583427",
  "source_url": "https://lex.bg/mobile/ldoc/2132583427",
  "list_title": "Закон за уреждане правата на граждани с многогодишни жилищно-спестовни влогове (загл. изм. - дв, бр. 100 от 2008 г., в сила от 21.11.2008 г.)",
  "law_title": "Закон за уреждане правата на граждани с многогодишни жилищно-спестовни влогове (загл. изм. - дв, бр. 100 от 2008 г., в сила от 21.11.2008 г.)",
  "text": "Понеделник, 24 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г.) Отразена деноминацията от 05.07.1999 г. Обн. ДВ. бр. 82 от 4 Октомври 1991г. , изм. ДВ. бр. 62 от 31 Юли 1992г. , изм. ДВ. бр. 94 от 20 Ноември 1992г. , попр. ДВ. бр. 9 от 2 Февруари 1993г. , изм. ДВ. бр. 90 от 22 Октомври 1993г. , изм. ДВ. бр. 16 от 23 Февруари 1996г. , изм. ДВ. бр. 123 от 22 Декември 1997г. , изм. ДВ. бр. 33 от 24 Март 1998г. , изм. ДВ. бр. 9 от 1 Февруари 2000г. , изм. ДВ. бр. 34 от 25 Април 2000г. , изм. ДВ. бр. 31 от 4 Април 2003г. , изм. ДВ. бр. 30 от 11 Април 2006г. , изм. ДВ. бр. 100 от 21 Ноември 2008г. , изм. ДВ. бр. 44 от 12 Юни 2009г. , изм. ДВ. бр. 97 от 8 Декември 2009г. , изм. ДВ. бр. 99 от 15 Декември 2009г. , изм. и доп. ДВ. бр. 104 от 3 Декември 2013г. , изм. ДВ. бр. 18 от 4 Март 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Доп. - ДВ, бр. 62 от 1992 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Този закон определя условията и реда за уреждане правата на граждани, притежаващи жилищно-спестовни влогове в Държавна спестовна каса към 31 декември 1990 г. Чл. 2. (Изм. - ДВ, бр. 62 от 1992 г.) (1) (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Граждани имащи право на компенсация по този закон са тези, които отговарят едновременно на следните условия: 1. (изм. - ДВ, бр. 34 от 2000 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г., изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г., обявена за противоконституционна в частта \"заедно със стойността на имуществото по т. 4\" с РКС № 10 от 2009 г. - ДВ, бр. 97 от 2009 г.) не притежават в страната и в чужбина жилищни имоти или вили, годни за постоянно обитаване, или ако притежават такива, то тяхната стойност по приложение № 2 от Закона за местните данъци и такси заедно със стойността на имуществото по т. 4 не надхвърля 60 000 лв.; 2. картотекирани са в общините по реда на Закона за наемните отношения с жилищни нужди по чл. 11, ал. 1, т. 1-5 от Наредбата за разпределяне и продажба на жилища и в Министерството на вътрешните работи - по ведомствената наредба за разпределяне и продажба на жилища; 3. (изм. - ДВ, бр. 94 от 1992 г.) не са прехвърляли жилищни имоти на други лица след 1 януари 1981 г. с изключение на освобождаване или ликвидиране на съсобственост; 4. (изм. - ДВ, бр. 34 от 2000 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г., изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г., обявена за противоконституционна с РКС № 10 от 2009 г. - ДВ, бр. 97 от 2009 г.) не притежават имущество на обща стойност, по-голяма от 60 000 лв. в налични парични средства по влогове, акции, дивиденти, произведения на изкуството, нумизматика, филателия, моторни превозни средства, селскостопански земи, фабрики, магазини, ателиета и други основни и оборотни фондове и средства по цени, определени по ред и условия, установени от правилника за прилагане на закона. (2) Условията по точки 1, 3 и 4 на ал. 1 се доказват с декларации от гражданите, а по т. 2 на ал. 1 - с удостоверение от съответната община. (3) (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Чл. 3. (1) (Изм. - ДВ, бр. 62 от 1992 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Гражданите по чл. 2 , притежаващи жилищно-спестовни влогове, открити до 31 декември 1990 г., се подреждат в групи по време на престояване на жилищно-спестовните им влогове в Държавна спестовна каса към 31 декември 1990 г., както следва: 1. първа група - с влогове, престояли 20 и над 20 години; 2. втора група - с влогове, престояли от 15 до 20 години; 3. трета група - с влогове, престояли от 10 до 15 години; 4. четвърта група - с влогове, престояли от 5 до 10 години. (2) (Изм. - ДВ, бр. 62 от 1992 г., отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (3) Подреждането във всяка група по ал. 1 се извършва чрез еднократно тиражиране от Държавна спестовна каса според спестовните числа, с което се отчита времето на престояване и размерът на сумата по влога към 31 декември 1990 г. (4) Всяка предходна група до своето изчерпване изключва следващата. Чл. 4. (1) Списъците по чл. 3 се съставят по общини. (2) (Изм. - ДВ, бр. 30 от 2006 г., в сила от 12.07.2006 г.) Списъците се обявяват публично и могат да бъдат обжалвани по реда на Административнопроцесуалния кодекс . Чл. 4а. (Нов - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (1) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) Притежателите на жилищно-спестовни влогове, открити до 31 декември 1990 г., могат да ги прехвърлят на роднини по права линия, а по съребрена - до трета степен включително. (2) Лицата по ал. 1 сключват договор за прехвърляне на жилищно-спестовния влог с нотариална заверка на подписите и подават заявление до съответната местна комисия по чл. 8, ал. 2 заедно с необходимите документи по чл. 2, ал. 2 . (3) Местните комисии разглеждат исканията в едномесечен срок от постъпването им. При наличие на условията за това новите титуляри на жилищно-спестовни влогове се включват в списъците по чл. 4 . (4) (Нова - ДВ, бр. 104 от 2013 г., в сила от 03.12.2013 г.) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4. Глава втора. НАЦИОНАЛЕН КОМПЕНСАЦИОНЕН ЖИЛИЩЕН ФОНД (ОТМ. - ДВ, БР. 18 ОТ 2022 Г., В СИЛА ОТ 04.03.2022 Г.) Глава втора. НАЦИОНАЛЕН КОМПЕНСАЦИОНЕН ЖИЛИЩЕН ФОНД Чл. 5. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 6. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 7. (Изм. - ДВ, бр. 62 от 1992 г., отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 8. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 9. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Допълнителни разпоредби § 1. (1) (Изм. - ДВ, бр. 62 от 1992 г.) Предоставят се на правоимащите по този закон в срок до шест месеца от влизане в сила на това изменение жилища, собственост на държавата и общините, които не са заети, в които са се самонастанили граждани и които не се използват за жилищни нужди, с изключение на оборотните, ведомствените и използваните за социални, здравни и просветни нужди жилища. (2) По реда на ал. 1 се предоставят за продажба и жилища, собственост на държавата и общините, временно заети от чуждестранни специалисти и работници, след освобождаването им. (3) Местните комисии по чл. 8, ал. 2 инвентаризират жилищата по предходните алинеи и предприемат мерки за тяхното освобождаване и продажба. § 2. (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) § 3. (Изм. - ДВ, бр. 62 от 1992 г.) (1) Жилищата от наличния жилищен фонд по § 1 се предоставят на правоимащите по този закон за закупуване по фактическата им стойност, но не по-ниска от цената, определена по Наредбата за базисните пазарни цени на недвижимите имоти . (2) Изградените от общините жилища при условията и по реда на чл. 117 от Закона за териториално и селищно устройство се продават по цени, определени по отменената Наредба за цените на недвижимите имоти , когато жилищата са завършени изцяло или строителството им е започнато до 4 март 1991 г. включително, и за тях до тази дата са били определени купувачи по установения ред. (3) Гражданите, които са определени като купувачи и са сключили договор за покупко-продажба на жилища до 4 март 1991 г. включително, но строителството на жилищата е започнато след тази дата, закупуват жилищата по цени, определени по отменената Наредба за цените на недвижимите имоти . (4) Жилищата, изградени по реда на чл. 117 от Закона за териториално и селищно устройство , за които към 4 март 1991 г. не са определени граждани-купувачи, се продават по фактическата им стойност, но не по-ниска от цената, определена по Наредбата за базисните пазарни цени на недвижимите имоти. (5) (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (6) (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Разликата между стойността на жилищата, придобити по ал. 2 и 3, и фактическата им стойност е за сметка на фонд \"Жилищно строителство\" на общините. Компенсациите по чл. 7 за жилищата, придобити по ал. 1 и 4, са за сметка на Националния компенсационен жилищен фонд. § 4. (Изм. - ДВ, бр. 62 от 1992 г.) (1) (Попр. - ДВ, бр. 9 от 1993 г.) Ведомствата с изключение на Министерството на отбраната и Войските на Министерството на вътрешните работи и на Министерството на транспорта с решения на ръководствата им, взети след 4 март 1991 г. до шест месеца от влизане в сила на това изменение и допълнение на закона, продават наличните жилища на своите работници и служители при следните условия: 1. работниците и служителите, които са подали молби за закупуване на ведомствени жилища до 4 март 1991 г. включително или са били наематели на такива жилища преди тази дата и отговарят на изискванията на чл. 2, ал. 1, точки 1, 3 и 4 от закона, закупуват жилищата по цени, определени по отменената Наредба за цените на недвижимите имоти ; 2. работниците и служителите, на които са били издадени настанителни заповеди след 4 март 1991 г., до влизане в сила на това изменение и допълнение на закона и към датата на издаване на настанителната заповед отговарят на изискванията на чл. 2, ал. 1, точки 1, 3 и 4 , закупуват жилищата по цени, определени по Наредбата за базисните пазарни цени на недвижимите имоти . (2) Разликата между стойността на жилищата, придобити по ал. 1, и фактическата им стойност е за сметка на ведомството. § 4а. (Нов - ДВ, бр. 62 от 1992 г.) При продажба на жилище, придобито при условията на § 5 от преходните и заключителните разпоредби на Постановление № 8 на Министерския съвет от 1991 г. за либерализиране на цените и социалната защита на населението , Постановление № 69 на Министерския съвет от 1991 г. за реда за продажба на готовите жилища от жилищните фондове на Министерството на отбраната, Министерството на вътрешните работи и Войските на Министерството на транспорта и при условията на този закон, продавачът възстановява получените преференции по съответния източник на финансирането им. § 4б. (Нов - ДВ, бр. 62 от 1992 г.) Титулярите на жилищно-спестовни влогове могат да прехвърлят изцяло или частично правата си по реда на чл. 19 от Наредбата за кредитната дейност на Държавната спестовна каса . § 5. (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Общинските съвети ежегодно осигуряват общински жилища и урегулирани поземлени имоти за жилищно строителство и определят продажната им цена за закупуването им от лицата по чл. 1 . § 6. (Отм. - ДВ, бр. 90 от 1993 г.) § 7. (Изм. - ДВ, бр. 62 от 1992 г.) В двумесечен срок от влизане в сила на това изменение на закона Министерският съвет да приеме правилник за неговото прилагане. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ НА ЖИЛИЩНИТЕ ВЪПРОСИ НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 62 ОТ 1992 Г., ИЗМ. - ДВ, БР. 9 ОТ 2000 Г., ИЗМ. - ДВ, БР. 31 ОТ 2003 Г., В СИЛА ОТ 04.04.2003 Г, ИЗМ. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г.) § 9. (Изм. - ДВ, бр. 9 от 2000 г., в сила от 01.02.2000 г., отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) § 10. За подадени декларации с невярно съдържание по чл. 2, ал. 2 гражданите носят наказателна отговорност по чл. 313 от Наказателния кодекс . Преходни и Заключителни разпоредби КЪМ АДМИНИСТРАТИВНОПРОЦЕСУАЛНИЯ КОДЕКС (ОБН. - ДВ, БР. 30 ОТ 2006 Г., В СИЛА ОТ 12.07.2006 Г.) § 142. Кодексът влиза в сила три месеца след обнародването му в \"Държавен вестник\", с изключение на: 1. дял трети, § 2, т. 1 и § 2, т. 2 - относно отмяната на глава трета, раздел II \"Обжалване по съдебен ред\", § 9, т. 1 и 2 , § 11, т. 1 и 2 , § 15 , § 44, т. 1 и 2 , § 51, т. 1 , § 53, т. 1 , § 61, т. 1 , § 66, т. 3 , § 76, т. 1 - 3 , § 78 , § 79 , § 83, т. 1 , § 84, т. 1 и 2 , § 89, т. 1 - 4 , § 101, т. 1 , § 102, т. 1 , § 107 , § 117, т. 1 и 2 , § 125 , § 128, т. 1 и 2 , § 132, т. 2 и § 136, т. 1 , както и § 34 , § 35, т. 2 , § 43, т. 2 , § 62, т. 1 , § 66, т. 2 и 4 , § 97, т. 2 и § 125, т. 1 - относно замяната на думата \"окръжния\" с \"административния\" и замяната на думите \"Софийския градски съд\" с \"Административния съд - град София\", които влизат в сила от 1 март 2007 г.; 2. параграф 120 , който влиза в сила от 1 януари 2007 г.; 3. параграф 3 , който влиза в сила от деня на обнародването на кодекса в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ НА ЖИЛИЩНИТЕ ВЪПРОСИ НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г., ИЗМ. - ДВ, БР. 44 ОТ 2009 Г., В СИЛА ОТ 20.05.2009 Г., ДОП. - ДВ, БР. 99 ОТ 2009 Г., ИЗМ. - ДВ, БР. 104 ОТ 2013 Г., В СИЛА ОТ 20.11.2013 Г.) § 11. (1) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) В срок до 31 декември 2009 г. включително притежателите на жилищно-спестовни влогове, открити до 31 декември 1990 г. и престояли повече от 5 години към тази дата, които не са декларирали правата си, доказват правото си на компенсация по чл. 2, ал. 1 пред местните комисии към общините по чл. 8, ал. 2 . (2) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) В срок до 30 ноември 2010 г. включително кметовете на общините одобряват окончателните списъци по чл. 4 . (3) (Изм. - ДВ, бр. 104 от 2013 г., в сила от 20.11.2013 г.) Право на левова индексация по чл. 7, ал. 1 имат лицата, включени в окончателните списъци по чл. 4 , които са придобили или започнали изграждане на жилище, в срок до 30 ноември 2016 г. включително. (4) (Доп. - ДВ, бр. 99 от 2009 г., в сила от 01.01.2010 г.) Изплащането на левови компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 3, в срок до 31 декември 2019 г. § 12. (1) С влизането в сила на този закон се преустановяват плащанията с жилищни компенсаторни записи, издадени по реда на отменения § 9 от заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове. (2) В двумесечен срок от влизането в сила на този закон гражданите връщат на областния управител временните удостоверения за притежание на жилищни компенсаторни записи, по които не са извършени операции. (3) В двумесечен срок след изтичането на срока по ал. 2 областните управители връщат на местните комисии към общините по чл. 8, ал. 2 преписките по исканията за преобразуване на спестовните числа в жилищни компенсаторни записи по реда на отменения § 9 на гражданите, които отговарят на изискванията на ал. 2, както и по тези искания, по които не са издадени временни удостоверения. (4) Въз основа на получената от областните управители информация по ал. 1, 2 и 3 централният депозитар служебно закрива от регистрите сметките на лицата по ал. 2. § 13. Местните комисии по чл. 8, ал. 2 служебно възстановяват заеманата от гражданите позиция на правоимащи по чл. 3, ал. 1 . § 14. В двумесечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в правилника за прилагане на закона. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 16. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 44 ОТ 2009 Г., В СИЛА ОТ 20.05.2009 Г.) § 4. В двумесечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в правилника за прилагане на закона. § 5. Законът влиза в сила от 20 май 2009 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2010 Г. (ОБН. - ДВ, БР. 99 ОТ 2009 Г., В СИЛА ОТ 01.01.2010 Г.) § 84. Законът влиза в сила от 1 януари 2010 г., с изключение на § 80 , който влиза в сила от 15 декември 2009 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 104 ОТ 2013 Г., В СИЛА ОТ 03.12.2013 Г.) § 6. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4 , който влиза в сила от 20 ноември 2013 г., и § 5 , който влиза в сила от 1 декември 2013 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2022 Г. (ОБН. - ДВ, БР. 18 ОТ 2022 Г., В СИЛА ОТ 01.01.2022 Г.) § 12. (В сила от 04.03.2022 г.) (1) Закрива се Националният компенсационен жилищен фонд при Министерския съвет. (2) Пълномощията на Управителния съвет на фонда по т. 1 се прекратяват от деня на обнародването на закона в \"Държавен вестник\". (3) В двумесечен срок от деня на обнародване на закона в \"Държавен вестник\" Министерският съвет създава ликвидационна комисия и определя нейните функции. Правоотношенията със служителите на фонда се уреждат при условията на чл. 328, ал. 1, т. 1 от Кодекса на труда , като председателят на ликвидационната комисия упражнява правата на работодател. Министър-председателят освобождава изпълнителния директор на закрития фонд. Разходите по ликвидацията, включително за възнагражденията и обезщетенията по Кодекса на труда , са за сметка на средствата по утвърдения бюджет на Националния компенсационен жилищен фонд за 2022 г. (4) Архивът на закрития фонд се предава съгласно Закона за Националния архивен фонд . (5) Местните комисии по чл. 8, ал. 2 от Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове се закриват от деня на обнародването на закона в \"Държавен вестник\". (6) Сметките на закрития фонд и на местните комисии се закриват в срокове и по ред, определени от министъра на финансите. След закриването на сметките дължими в полза на фонда суми се внасят по бюджета на Министерството на финансите. (7) С щатните бройки, включени в общата численост на персонала на закрития фонд, Министерският съвет, по предложение на министъра на финансите, извършва компенсирани промени в числеността на Министерството на финансите и на администрациите, чиито ръководители са второстепенни разпоредители с бюджет по бюджета на Министерството на финансите. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 22. Законът влиза в сила от 1 януари 2022 г. с изключение на: 1. параграфи 6 и 20 , които влизат в сила от 1 април 2022 г.; 2. параграф 10 , който влиза в сила от учебната 2022 - 2023 година; 3. параграфи 11 , 12 , 14 , 15 , 17 , 18 и 19 , които влизат в сила от деня на обнародването на закона в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г.) Отразена деноминацията от 05.07.1999 г. Обн. ДВ. бр. 82 от 4 Октомври 1991г. , изм. ДВ. бр. 62 от 31 Юли 1992г. , изм. ДВ. бр. 94 от 20 Ноември 1992г. , попр. ДВ. бр. 9 от 2 Февруари 1993г. , изм. ДВ. бр. 90 от 22 Октомври 1993г. , изм. ДВ. бр. 16 от 23 Февруари 1996г. , изм. ДВ. бр. 123 от 22 Декември 1997г. , изм. ДВ. бр. 33 от 24 Март 1998г. , изм. ДВ. бр. 9 от 1 Февруари 2000г. , изм. ДВ. бр. 34 от 25 Април 2000г. , изм. ДВ. бр. 31 от 4 Април 2003г. , изм. ДВ. бр. 30 от 11 Април 2006г. , изм. ДВ. бр. 100 от 21 Ноември 2008г. , изм. ДВ. бр. 44 от 12 Юни 2009г. , изм. ДВ. бр. 97 от 8 Декември 2009г. , изм. ДВ. бр. 99 от 15 Декември 2009г. , изм. и доп. ДВ. бр. 104 от 3 Декември 2013г. , изм. ДВ. бр. 18 от 4 Март 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Доп. - ДВ, бр. 62 от 1992 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Този закон определя условията и реда за уреждане правата на граждани, притежаващи жилищно-спестовни влогове в Държавна спестовна каса към 31 декември 1990 г. Чл. 2. (Изм. - ДВ, бр. 62 от 1992 г.) (1) (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Граждани имащи право на компенсация по този закон са тези, които отговарят едновременно на следните условия: 1. (изм. - ДВ, бр. 34 от 2000 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г., изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г., обявена за противоконституционна в частта \"заедно със стойността на имуществото по т. 4\" с РКС № 10 от 2009 г. - ДВ, бр. 97 от 2009 г.) не притежават в страната и в чужбина жилищни имоти или вили, годни за постоянно обитаване, или ако притежават такива, то тяхната стойност по приложение № 2 от Закона за местните данъци и такси заедно със стойността на имуществото по т. 4 не надхвърля 60 000 лв.; 2. картотекирани са в общините по реда на Закона за наемните отношения с жилищни нужди по чл. 11, ал. 1, т. 1-5 от Наредбата за разпределяне и продажба на жилища и в Министерството на вътрешните работи - по ведомствената наредба за разпределяне и продажба на жилища; 3. (изм. - ДВ, бр. 94 от 1992 г.) не са прехвърляли жилищни имоти на други лица след 1 януари 1981 г. с изключение на освобождаване или ликвидиране на съсобственост; 4. (изм. - ДВ, бр. 34 от 2000 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г., изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г., обявена за противоконституционна с РКС № 10 от 2009 г. - ДВ, бр. 97 от 2009 г.) не притежават имущество на обща стойност, по-голяма от 60 000 лв. в налични парични средства по влогове, акции, дивиденти, произведения на изкуството, нумизматика, филателия, моторни превозни средства, селскостопански земи, фабрики, магазини, ателиета и други основни и оборотни фондове и средства по цени, определени по ред и условия, установени от правилника за прилагане на закона. (2) Условията по точки 1, 3 и 4 на ал. 1 се доказват с декларации от гражданите, а по т. 2 на ал. 1 - с удостоверение от съответната община. (3) (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Чл. 3. (1) (Изм. - ДВ, бр. 62 от 1992 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Гражданите по чл. 2 , притежаващи жилищно-спестовни влогове, открити до 31 декември 1990 г., се подреждат в групи по време на престояване на жилищно-спестовните им влогове в Държавна спестовна каса към 31 декември 1990 г., както следва: 1. първа група - с влогове, престояли 20 и над 20 години; 2. втора група - с влогове, престояли от 15 до 20 години; 3. трета група - с влогове, престояли от 10 до 15 години; 4. четвърта група - с влогове, престояли от 5 до 10 години. (2) (Изм. - ДВ, бр. 62 от 1992 г., отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (3) Подреждането във всяка група по ал. 1 се извършва чрез еднократно тиражиране от Държавна спестовна каса според спестовните числа, с което се отчита времето на престояване и размерът на сумата по влога към 31 декември 1990 г. (4) Всяка предходна група до своето изчерпване изключва следващата. Чл. 4. (1) Списъците по чл. 3 се съставят по общини. (2) (Изм. - ДВ, бр. 30 от 2006 г., в сила от 12.07.2006 г.) Списъците се обявяват публично и могат да бъдат обжалвани по реда на Административнопроцесуалния кодекс . Чл. 4а. (Нов - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (1) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) Притежателите на жилищно-спестовни влогове, открити до 31 декември 1990 г., могат да ги прехвърлят на роднини по права линия, а по съребрена - до трета степен включително. (2) Лицата по ал. 1 сключват договор за прехвърляне на жилищно-спестовния влог с нотариална заверка на подписите и подават заявление до съответната местна комисия по чл. 8, ал. 2 заедно с необходимите документи по чл. 2, ал. 2 . (3) Местните комисии разглеждат исканията в едномесечен срок от постъпването им. При наличие на условията за това новите титуляри на жилищно-спестовни влогове се включват в списъците по чл. 4 . (4) (Нова - ДВ, бр. 104 от 2013 г., в сила от 03.12.2013 г.) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4. Глава втора. НАЦИОНАЛЕН КОМПЕНСАЦИОНЕН ЖИЛИЩЕН ФОНД (ОТМ. - ДВ, БР. 18 ОТ 2022 Г., В СИЛА ОТ 04.03.2022 Г.) Глава втора. НАЦИОНАЛЕН КОМПЕНСАЦИОНЕН ЖИЛИЩЕН ФОНД Чл. 5. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 6. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 7. (Изм. - ДВ, бр. 62 от 1992 г., отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 8. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 9. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Допълнителни разпоредби § 1. (1) (Изм. - ДВ, бр. 62 от 1992 г.) Предоставят се на правоимащите по този закон в срок до шест месеца от влизане в сила на това изменение жилища, собственост на държавата и общините, които не са заети, в които са се самонастанили граждани и които не се използват за жилищни нужди, с изключение на оборотните, ведомствените и използваните за социални, здравни и просветни нужди жилища. (2) По реда на ал. 1 се предоставят за продажба и жилища, собственост на държавата и общините, временно заети от чуждестранни специалисти и работници, след освобождаването им. (3) Местните комисии по чл. 8, ал. 2 инвентаризират жилищата по предходните алинеи и предприемат мерки за тяхното освобождаване и продажба. § 2. (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) § 3. (Изм. - ДВ, бр. 62 от 1992 г.) (1) Жилищата от наличния жилищен фонд по § 1 се предоставят на правоимащите по този закон за закупуване по фактическата им стойност, но не по-ниска от цената, определена по Наредбата за базисните пазарни цени на недвижимите имоти . (2) Изградените от общините жилища при условията и по реда на чл. 117 от Закона за териториално и селищно устройство се продават по цени, определени по отменената Наредба за цените на недвижимите имоти , когато жилищата са завършени изцяло или строителството им е започнато до 4 март 1991 г. включително, и за тях до тази дата са били определени купувачи по установения ред. (3) Гражданите, които са определени като купувачи и са сключили договор за покупко-продажба на жилища до 4 март 1991 г. включително, но строителството на жилищата е започнато след тази дата, закупуват жилищата по цени, определени по отменената Наредба за цените на недвижимите имоти . (4) Жилищата, изградени по реда на чл. 117 от Закона за териториално и селищно устройство , за които към 4 март 1991 г. не са определени граждани-купувачи, се продават по фактическата им стойност, но не по-ниска от цената, определена по Наредбата за базисните пазарни цени на недвижимите имоти. (5) (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (6) (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Разликата между стойността на жилищата, придобити по ал. 2 и 3, и фактическата им стойност е за сметка на фонд \"Жилищно строителство\" на общините. Компенсациите по чл. 7 за жилищата, придобити по ал. 1 и 4, са за сметка на Националния компенсационен жилищен фонд. § 4. (Изм. - ДВ, бр. 62 от 1992 г.) (1) (Попр. - ДВ, бр. 9 от 1993 г.) Ведомствата с изключение на Министерството на отбраната и Войските на Министерството на вътрешните работи и на Министерството на транспорта с решения на ръководствата им, взети след 4 март 1991 г. до шест месеца от влизане в сила на това изменение и допълнение на закона, продават наличните жилища на своите работници и служители при следните условия: 1. работниците и служителите, които са подали молби за закупуване на ведомствени жилища до 4 март 1991 г. включително или са били наематели на такива жилища преди тази дата и отговарят на изискванията на чл. 2, ал. 1, точки 1, 3 и 4 от закона, закупуват жилищата по цени, определени по отменената Наредба за цените на недвижимите имоти ; 2. работниците и служителите, на които са били издадени настанителни заповеди след 4 март 1991 г., до влизане в сила на това изменение и допълнение на закона и към датата на издаване на настанителната заповед отговарят на изискванията на чл. 2, ал. 1, точки 1, 3 и 4 , закупуват жилищата по цени, определени по Наредбата за базисните пазарни цени на недвижимите имоти . (2) Разликата между стойността на жилищата, придобити по ал. 1, и фактическата им стойност е за сметка на ведомството. § 4а. (Нов - ДВ, бр. 62 от 1992 г.) При продажба на жилище, придобито при условията на § 5 от преходните и заключителните разпоредби на Постановление № 8 на Министерския съвет от 1991 г. за либерализиране на цените и социалната защита на населението , Постановление № 69 на Министерския съвет от 1991 г. за реда за продажба на готовите жилища от жилищните фондове на Министерството на отбраната, Министерството на вътрешните работи и Войските на Министерството на транспорта и при условията на този закон, продавачът възстановява получените преференции по съответния източник на финансирането им. § 4б. (Нов - ДВ, бр. 62 от 1992 г.) Титулярите на жилищно-спестовни влогове могат да прехвърлят изцяло или частично правата си по реда на чл. 19 от Наредбата за кредитната дейност на Държавната спестовна каса . § 5. (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Общинските съвети ежегодно осигуряват общински жилища и урегулирани поземлени имоти за жилищно строителство и определят продажната им цена за закупуването им от лицата по чл. 1 . § 6. (Отм. - ДВ, бр. 90 от 1993 г.) § 7. (Изм. - ДВ, бр. 62 от 1992 г.) В двумесечен срок от влизане в сила на това изменение на закона Министерският съвет да приеме правилник за неговото прилагане. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ НА ЖИЛИЩНИТЕ ВЪПРОСИ НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 62 ОТ 1992 Г., ИЗМ. - ДВ, БР. 9 ОТ 2000 Г., ИЗМ. - ДВ, БР. 31 ОТ 2003 Г., В СИЛА ОТ 04.04.2003 Г, ИЗМ. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г.) § 9. (Изм. - ДВ, бр. 9 от 2000 г., в сила от 01.02.2000 г., отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) § 10. За подадени декларации с невярно съдържание по чл. 2, ал. 2 гражданите носят наказателна отговорност по чл. 313 от Наказателния кодекс . Преходни и Заключителни разпоредби КЪМ АДМИНИСТРАТИВНОПРОЦЕСУАЛНИЯ КОДЕКС (ОБН. - ДВ, БР. 30 ОТ 2006 Г., В СИЛА ОТ 12.07.2006 Г.) § 142. Кодексът влиза в сила три месеца след обнародването му в \"Държавен вестник\", с изключение на: 1. дял трети, § 2, т. 1 и § 2, т. 2 - относно отмяната на глава трета, раздел II \"Обжалване по съдебен ред\", § 9, т. 1 и 2 , § 11, т. 1 и 2 , § 15 , § 44, т. 1 и 2 , § 51, т. 1 , § 53, т. 1 , § 61, т. 1 , § 66, т. 3 , § 76, т. 1 - 3 , § 78 , § 79 , § 83, т. 1 , § 84, т. 1 и 2 , § 89, т. 1 - 4 , § 101, т. 1 , § 102, т. 1 , § 107 , § 117, т. 1 и 2 , § 125 , § 128, т. 1 и 2 , § 132, т. 2 и § 136, т. 1 , както и § 34 , § 35, т. 2 , § 43, т. 2 , § 62, т. 1 , § 66, т. 2 и 4 , § 97, т. 2 и § 125, т. 1 - относно замяната на думата \"окръжния\" с \"административния\" и замяната на думите \"Софийския градски съд\" с \"Административния съд - град София\", които влизат в сила от 1 март 2007 г.; 2. параграф 120 , който влиза в сила от 1 януари 2007 г.; 3. параграф 3 , който влиза в сила от деня на обнародването на кодекса в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ НА ЖИЛИЩНИТЕ ВЪПРОСИ НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г., ИЗМ. - ДВ, БР. 44 ОТ 2009 Г., В СИЛА ОТ 20.05.2009 Г., ДОП. - ДВ, БР. 99 ОТ 2009 Г., ИЗМ. - ДВ, БР. 104 ОТ 2013 Г., В СИЛА ОТ 20.11.2013 Г.) § 11. (1) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) В срок до 31 декември 2009 г. включително притежателите на жилищно-спестовни влогове, открити до 31 декември 1990 г. и престояли повече от 5 години към тази дата, които не са декларирали правата си, доказват правото си на компенсация по чл. 2, ал. 1 пред местните комисии към общините по чл. 8, ал. 2 . (2) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) В срок до 30 ноември 2010 г. включително кметовете на общините одобряват окончателните списъци по чл. 4 . (3) (Изм. - ДВ, бр. 104 от 2013 г., в сила от 20.11.2013 г.) Право на левова индексация по чл. 7, ал. 1 имат лицата, включени в окончателните списъци по чл. 4 , които са придобили или започнали изграждане на жилище, в срок до 30 ноември 2016 г. включително. (4) (Доп. - ДВ, бр. 99 от 2009 г., в сила от 01.01.2010 г.) Изплащането на левови компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 3, в срок до 31 декември 2019 г. § 12. (1) С влизането в сила на този закон се преустановяват плащанията с жилищни компенсаторни записи, издадени по реда на отменения § 9 от заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове. (2) В двумесечен срок от влизането в сила на този закон гражданите връщат на областния управител временните удостоверения за притежание на жилищни компенсаторни записи, по които не са извършени операции. (3) В двумесечен срок след изтичането на срока по ал. 2 областните управители връщат на местните комисии към общините по чл. 8, ал. 2 преписките по исканията за преобразуване на спестовните числа в жилищни компенсаторни записи по реда на отменения § 9 на гражданите, които отговарят на изискванията на ал. 2, както и по тези искания, по които не са издадени временни удостоверения. (4) Въз основа на получената от областните управители информация по ал. 1, 2 и 3 централният депозитар служебно закрива от регистрите сметките на лицата по ал. 2. § 13. Местните комисии по чл. 8, ал. 2 служебно възстановяват заеманата от гражданите позиция на правоимащи по чл. 3, ал. 1 . § 14. В двумесечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в правилника за прилагане на закона. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 16. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 44 ОТ 2009 Г., В СИЛА ОТ 20.05.2009 Г.) § 4. В двумесечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в правилника за прилагане на закона. § 5. Законът влиза в сила от 20 май 2009 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2010 Г. (ОБН. - ДВ, БР. 99 ОТ 2009 Г., В СИЛА ОТ 01.01.2010 Г.) § 84. Законът влиза в сила от 1 януари 2010 г., с изключение на § 80 , който влиза в сила от 15 декември 2009 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 104 ОТ 2013 Г., В СИЛА ОТ 03.12.2013 Г.) § 6. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4 , който влиза в сила от 20 ноември 2013 г., и § 5 , който влиза в сила от 1 декември 2013 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2022 Г. (ОБН. - ДВ, БР. 18 ОТ 2022 Г., В СИЛА ОТ 01.01.2022 Г.) § 12. (В сила от 04.03.2022 г.) (1) Закрива се Националният компенсационен жилищен фонд при Министерския съвет. (2) Пълномощията на Управителния съвет на фонда по т. 1 се прекратяват от деня на обнародването на закона в \"Държавен вестник\". (3) В двумесечен срок от деня на обнародване на закона в \"Държавен вестник\" Министерският съвет създава ликвидационна комисия и определя нейните функции. Правоотношенията със служителите на фонда се уреждат при условията на чл. 328, ал. 1, т. 1 от Кодекса на труда , като председателят на ликвидационната комисия упражнява правата на работодател. Министър-председателят освобождава изпълнителния директор на закрития фонд. Разходите по ликвидацията, включително за възнагражденията и обезщетенията по Кодекса на труда , са за сметка на средствата по утвърдения бюджет на Националния компенсационен жилищен фонд за 2022 г. (4) Архивът на закрития фонд се предава съгласно Закона за Националния архивен фонд . (5) Местните комисии по чл. 8, ал. 2 от Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове се закриват от деня на обнародването на закона в \"Държавен вестник\". (6) Сметките на закрития фонд и на местните комисии се закриват в срокове и по ред, определени от министъра на финансите. След закриването на сметките дължими в полза на фонда суми се внасят по бюджета на Министерството на финансите. (7) С щатните бройки, включени в общата численост на персонала на закрития фонд, Министерският съвет, по предложение на министъра на финансите, извършва компенсирани промени в числеността на Министерството на финансите и на администрациите, чиито ръководители са второстепенни разпоредители с бюджет по бюджета на Министерството на финансите. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 22. Законът влиза в сила от 1 януари 2022 г. с изключение на: 1. параграфи 6 и 20 , които влизат в сила от 1 април 2022 г.; 2. параграф 10 , който влиза в сила от учебната 2022 - 2023 година; 3. параграфи 11 , 12 , 14 , 15 , 17 , 18 и 19 , които влизат в сила от деня на обнародването на закона в \"Държавен вестник\".\n\nЗАКОН ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г.) Отразена деноминацията от 05.07.1999 г. Обн. ДВ. бр. 82 от 4 Октомври 1991г. , изм. ДВ. бр. 62 от 31 Юли 1992г. , изм. ДВ. бр. 94 от 20 Ноември 1992г. , попр. ДВ. бр. 9 от 2 Февруари 1993г. , изм. ДВ. бр. 90 от 22 Октомври 1993г. , изм. ДВ. бр. 16 от 23 Февруари 1996г. , изм. ДВ. бр. 123 от 22 Декември 1997г. , изм. ДВ. бр. 33 от 24 Март 1998г. , изм. ДВ. бр. 9 от 1 Февруари 2000г. , изм. ДВ. бр. 34 от 25 Април 2000г. , изм. ДВ. бр. 31 от 4 Април 2003г. , изм. ДВ. бр. 30 от 11 Април 2006г. , изм. ДВ. бр. 100 от 21 Ноември 2008г. , изм. ДВ. бр. 44 от 12 Юни 2009г. , изм. ДВ. бр. 97 от 8 Декември 2009г. , изм. ДВ. бр. 99 от 15 Декември 2009г. , изм. и доп. ДВ. бр. 104 от 3 Декември 2013г. , изм. ДВ. бр. 18 от 4 Март 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Доп. - ДВ, бр. 62 от 1992 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Този закон определя условията и реда за уреждане правата на граждани, притежаващи жилищно-спестовни влогове в Държавна спестовна каса към 31 декември 1990 г. Чл. 2. (Изм. - ДВ, бр. 62 от 1992 г.) (1) (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Граждани имащи право на компенсация по този закон са тези, които отговарят едновременно на следните условия: 1. (изм. - ДВ, бр. 34 от 2000 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г., изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г., обявена за противоконституционна в частта \"заедно със стойността на имуществото по т. 4\" с РКС № 10 от 2009 г. - ДВ, бр. 97 от 2009 г.) не притежават в страната и в чужбина жилищни имоти или вили, годни за постоянно обитаване, или ако притежават такива, то тяхната стойност по приложение № 2 от Закона за местните данъци и такси заедно със стойността на имуществото по т. 4 не надхвърля 60 000 лв.; 2. картотекирани са в общините по реда на Закона за наемните отношения с жилищни нужди по чл. 11, ал. 1, т. 1-5 от Наредбата за разпределяне и продажба на жилища и в Министерството на вътрешните работи - по ведомствената наредба за разпределяне и продажба на жилища; 3. (изм. - ДВ, бр. 94 от 1992 г.) не са прехвърляли жилищни имоти на други лица след 1 януари 1981 г. с изключение на освобождаване или ликвидиране на съсобственост; 4. (изм. - ДВ, бр. 34 от 2000 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г., изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г., обявена за противоконституционна с РКС № 10 от 2009 г. - ДВ, бр. 97 от 2009 г.) не притежават имущество на обща стойност, по-голяма от 60 000 лв. в налични парични средства по влогове, акции, дивиденти, произведения на изкуството, нумизматика, филателия, моторни превозни средства, селскостопански земи, фабрики, магазини, ателиета и други основни и оборотни фондове и средства по цени, определени по ред и условия, установени от правилника за прилагане на закона. (2) Условията по точки 1, 3 и 4 на ал. 1 се доказват с декларации от гражданите, а по т. 2 на ал. 1 - с удостоверение от съответната община. (3) (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Чл. 3. (1) (Изм. - ДВ, бр. 62 от 1992 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Гражданите по чл. 2 , притежаващи жилищно-спестовни влогове, открити до 31 декември 1990 г., се подреждат в групи по време на престояване на жилищно-спестовните им влогове в Държавна спестовна каса към 31 декември 1990 г., както следва: 1. първа група - с влогове, престояли 20 и над 20 години; 2. втора група - с влогове, престояли от 15 до 20 години; 3. трета група - с влогове, престояли от 10 до 15 години; 4. четвърта група - с влогове, престояли от 5 до 10 години. (2) (Изм. - ДВ, бр. 62 от 1992 г., отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (3) Подреждането във всяка група по ал. 1 се извършва чрез еднократно тиражиране от Държавна спестовна каса според спестовните числа, с което се отчита времето на престояване и размерът на сумата по влога към 31 декември 1990 г. (4) Всяка предходна група до своето изчерпване изключва следващата. Чл. 4. (1) Списъците по чл. 3 се съставят по общини. (2) (Изм. - ДВ, бр. 30 от 2006 г., в сила от 12.07.2006 г.) Списъците се обявяват публично и могат да бъдат обжалвани по реда на Административнопроцесуалния кодекс . Чл. 4а. (Нов - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (1) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) Притежателите на жилищно-спестовни влогове, открити до 31 декември 1990 г., могат да ги прехвърлят на роднини по права линия, а по съребрена - до трета степен включително. (2) Лицата по ал. 1 сключват договор за прехвърляне на жилищно-спестовния влог с нотариална заверка на подписите и подават заявление до съответната местна комисия по чл. 8, ал. 2 заедно с необходимите документи по чл. 2, ал. 2 . (3) Местните комисии разглеждат исканията в едномесечен срок от постъпването им. При наличие на условията за това новите титуляри на жилищно-спестовни влогове се включват в списъците по чл. 4 . (4) (Нова - ДВ, бр. 104 от 2013 г., в сила от 03.12.2013 г.) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4. Глава втора. НАЦИОНАЛЕН КОМПЕНСАЦИОНЕН ЖИЛИЩЕН ФОНД (ОТМ. - ДВ, БР. 18 ОТ 2022 Г., В СИЛА ОТ 04.03.2022 Г.) Глава втора. НАЦИОНАЛЕН КОМПЕНСАЦИОНЕН ЖИЛИЩЕН ФОНД Чл. 5. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 6. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 7. (Изм. - ДВ, бр. 62 от 1992 г., отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 8. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 9. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Допълнителни разпоредби § 1. (1) (Изм. - ДВ, бр. 62 от 1992 г.) Предоставят се на правоимащите по този закон в срок до шест месеца от влизане в сила на това изменение жилища, собственост на държавата и общините, които не са заети, в които са се самонастанили граждани и които не се използват за жилищни нужди, с изключение на оборотните, ведомствените и използваните за социални, здравни и просветни нужди жилища. (2) По реда на ал. 1 се предоставят за продажба и жилища, собственост на държавата и общините, временно заети от чуждестранни специалисти и работници, след освобождаването им. (3) Местните комисии по чл. 8, ал. 2 инвентаризират жилищата по предходните алинеи и предприемат мерки за тяхното освобождаване и продажба. § 2. (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) § 3. (Изм. - ДВ, бр. 62 от 1992 г.) (1) Жилищата от наличния жилищен фонд по § 1 се предоставят на правоимащите по този закон за закупуване по фактическата им стойност, но не по-ниска от цената, определена по Наредбата за базисните пазарни цени на недвижимите имоти . (2) Изградените от общините жилища при условията и по реда на чл. 117 от Закона за териториално и селищно устройство се продават по цени, определени по отменената Наредба за цените на недвижимите имоти , когато жилищата са завършени изцяло или строителството им е започнато до 4 март 1991 г. включително, и за тях до тази дата са били определени купувачи по установения ред. (3) Гражданите, които са определени като купувачи и са сключили договор за покупко-продажба на жилища до 4 март 1991 г. включително, но строителството на жилищата е започнато след тази дата, закупуват жилищата по цени, определени по отменената Наредба за цените на недвижимите имоти . (4) Жилищата, изградени по реда на чл. 117 от Закона за териториално и селищно устройство , за които към 4 март 1991 г. не са определени граждани-купувачи, се продават по фактическата им стойност, но не по-ниска от цената, определена по Наредбата за базисните пазарни цени на недвижимите имоти. (5) (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (6) (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Разликата между стойността на жилищата, придобити по ал. 2 и 3, и фактическата им стойност е за сметка на фонд \"Жилищно строителство\" на общините. Компенсациите по чл. 7 за жилищата, придобити по ал. 1 и 4, са за сметка на Националния компенсационен жилищен фонд. § 4. (Изм. - ДВ, бр. 62 от 1992 г.) (1) (Попр. - ДВ, бр. 9 от 1993 г.) Ведомствата с изключение на Министерството на отбраната и Войските на Министерството на вътрешните работи и на Министерството на транспорта с решения на ръководствата им, взети след 4 март 1991 г. до шест месеца от влизане в сила на това изменение и допълнение на закона, продават наличните жилища на своите работници и служители при следните условия: 1. работниците и служителите, които са подали молби за закупуване на ведомствени жилища до 4 март 1991 г. включително или са били наематели на такива жилища преди тази дата и отговарят на изискванията на чл. 2, ал. 1, точки 1, 3 и 4 от закона, закупуват жилищата по цени, определени по отменената Наредба за цените на недвижимите имоти ; 2. работниците и служителите, на които са били издадени настанителни заповеди след 4 март 1991 г., до влизане в сила на това изменение и допълнение на закона и към датата на издаване на настанителната заповед отговарят на изискванията на чл. 2, ал. 1, точки 1, 3 и 4 , закупуват жилищата по цени, определени по Наредбата за базисните пазарни цени на недвижимите имоти . (2) Разликата между стойността на жилищата, придобити по ал. 1, и фактическата им стойност е за сметка на ведомството. § 4а. (Нов - ДВ, бр. 62 от 1992 г.) При продажба на жилище, придобито при условията на § 5 от преходните и заключителните разпоредби на Постановление № 8 на Министерския съвет от 1991 г. за либерализиране на цените и социалната защита на населението , Постановление № 69 на Министерския съвет от 1991 г. за реда за продажба на готовите жилища от жилищните фондове на Министерството на отбраната, Министерството на вътрешните работи и Войските на Министерството на транспорта и при условията на този закон, продавачът възстановява получените преференции по съответния източник на финансирането им. § 4б. (Нов - ДВ, бр. 62 от 1992 г.) Титулярите на жилищно-спестовни влогове могат да прехвърлят изцяло или частично правата си по реда на чл. 19 от Наредбата за кредитната дейност на Държавната спестовна каса . § 5. (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Общинските съвети ежегодно осигуряват общински жилища и урегулирани поземлени имоти за жилищно строителство и определят продажната им цена за закупуването им от лицата по чл. 1 . § 6. (Отм. - ДВ, бр. 90 от 1993 г.) § 7. (Изм. - ДВ, бр. 62 от 1992 г.) В двумесечен срок от влизане в сила на това изменение на закона Министерският съвет да приеме правилник за неговото прилагане. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ НА ЖИЛИЩНИТЕ ВЪПРОСИ НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 62 ОТ 1992 Г., ИЗМ. - ДВ, БР. 9 ОТ 2000 Г., ИЗМ. - ДВ, БР. 31 ОТ 2003 Г., В СИЛА ОТ 04.04.2003 Г, ИЗМ. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г.) § 9. (Изм. - ДВ, бр. 9 от 2000 г., в сила от 01.02.2000 г., отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) § 10. За подадени декларации с невярно съдържание по чл. 2, ал. 2 гражданите носят наказателна отговорност по чл. 313 от Наказателния кодекс . Преходни и Заключителни разпоредби КЪМ АДМИНИСТРАТИВНОПРОЦЕСУАЛНИЯ КОДЕКС (ОБН. - ДВ, БР. 30 ОТ 2006 Г., В СИЛА ОТ 12.07.2006 Г.) § 142. Кодексът влиза в сила три месеца след обнародването му в \"Държавен вестник\", с изключение на: 1. дял трети, § 2, т. 1 и § 2, т. 2 - относно отмяната на глава трета, раздел II \"Обжалване по съдебен ред\", § 9, т. 1 и 2 , § 11, т. 1 и 2 , § 15 , § 44, т. 1 и 2 , § 51, т. 1 , § 53, т. 1 , § 61, т. 1 , § 66, т. 3 , § 76, т. 1 - 3 , § 78 , § 79 , § 83, т. 1 , § 84, т. 1 и 2 , § 89, т. 1 - 4 , § 101, т. 1 , § 102, т. 1 , § 107 , § 117, т. 1 и 2 , § 125 , § 128, т. 1 и 2 , § 132, т. 2 и § 136, т. 1 , както и § 34 , § 35, т. 2 , § 43, т. 2 , § 62, т. 1 , § 66, т. 2 и 4 , § 97, т. 2 и § 125, т. 1 - относно замяната на думата \"окръжния\" с \"административния\" и замяната на думите \"Софийския градски съд\" с \"Административния съд - град София\", които влизат в сила от 1 март 2007 г.; 2. параграф 120 , който влиза в сила от 1 януари 2007 г.; 3. параграф 3 , който влиза в сила от деня на обнародването на кодекса в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ НА ЖИЛИЩНИТЕ ВЪПРОСИ НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г., ИЗМ. - ДВ, БР. 44 ОТ 2009 Г., В СИЛА ОТ 20.05.2009 Г., ДОП. - ДВ, БР. 99 ОТ 2009 Г., ИЗМ. - ДВ, БР. 104 ОТ 2013 Г., В СИЛА ОТ 20.11.2013 Г.) § 11. (1) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) В срок до 31 декември 2009 г. включително притежателите на жилищно-спестовни влогове, открити до 31 декември 1990 г. и престояли повече от 5 години към тази дата, които не са декларирали правата си, доказват правото си на компенсация по чл. 2, ал. 1 пред местните комисии към общините по чл. 8, ал. 2 . (2) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) В срок до 30 ноември 2010 г. включително кметовете на общините одобряват окончателните списъци по чл. 4 . (3) (Изм. - ДВ, бр. 104 от 2013 г., в сила от 20.11.2013 г.) Право на левова индексация по чл. 7, ал. 1 имат лицата, включени в окончателните списъци по чл. 4 , които са придобили или започнали изграждане на жилище, в срок до 30 ноември 2016 г. включително. (4) (Доп. - ДВ, бр. 99 от 2009 г., в сила от 01.01.2010 г.) Изплащането на левови компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 3, в срок до 31 декември 2019 г. § 12. (1) С влизането в сила на този закон се преустановяват плащанията с жилищни компенсаторни записи, издадени по реда на отменения § 9 от заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове. (2) В двумесечен срок от влизането в сила на този закон гражданите връщат на областния управител временните удостоверения за притежание на жилищни компенсаторни записи, по които не са извършени операции. (3) В двумесечен срок след изтичането на срока по ал. 2 областните управители връщат на местните комисии към общините по чл. 8, ал. 2 преписките по исканията за преобразуване на спестовните числа в жилищни компенсаторни записи по реда на отменения § 9 на гражданите, които отговарят на изискванията на ал. 2, както и по тези искания, по които не са издадени временни удостоверения. (4) Въз основа на получената от областните управители информация по ал. 1, 2 и 3 централният депозитар служебно закрива от регистрите сметките на лицата по ал. 2. § 13. Местните комисии по чл. 8, ал. 2 служебно възстановяват заеманата от гражданите позиция на правоимащи по чл. 3, ал. 1 . § 14. В двумесечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в правилника за прилагане на закона. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 16. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 44 ОТ 2009 Г., В СИЛА ОТ 20.05.2009 Г.) § 4. В двумесечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в правилника за прилагане на закона. § 5. Законът влиза в сила от 20 май 2009 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2010 Г. (ОБН. - ДВ, БР. 99 ОТ 2009 Г., В СИЛА ОТ 01.01.2010 Г.) § 84. Законът влиза в сила от 1 януари 2010 г., с изключение на § 80 , който влиза в сила от 15 декември 2009 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 104 ОТ 2013 Г., В СИЛА ОТ 03.12.2013 Г.) § 6. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4 , който влиза в сила от 20 ноември 2013 г., и § 5 , който влиза в сила от 1 декември 2013 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2022 Г. (ОБН. - ДВ, БР. 18 ОТ 2022 Г., В СИЛА ОТ 01.01.2022 Г.) § 12. (В сила от 04.03.2022 г.) (1) Закрива се Националният компенсационен жилищен фонд при Министерския съвет. (2) Пълномощията на Управителния съвет на фонда по т. 1 се прекратяват от деня на обнародването на закона в \"Държавен вестник\". (3) В двумесечен срок от деня на обнародване на закона в \"Държавен вестник\" Министерският съвет създава ликвидационна комисия и определя нейните функции. Правоотношенията със служителите на фонда се уреждат при условията на чл. 328, ал. 1, т. 1 от Кодекса на труда , като председателят на ликвидационната комисия упражнява правата на работодател. Министър-председателят освобождава изпълнителния директор на закрития фонд. Разходите по ликвидацията, включително за възнагражденията и обезщетенията по Кодекса на труда , са за сметка на средствата по утвърдения бюджет на Националния компенсационен жилищен фонд за 2022 г. (4) Архивът на закрития фонд се предава съгласно Закона за Националния архивен фонд . (5) Местните комисии по чл. 8, ал. 2 от Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове се закриват от деня на обнародването на закона в \"Държавен вестник\". (6) Сметките на закрития фонд и на местните комисии се закриват в срокове и по ред, определени от министъра на финансите. След закриването на сметките дължими в полза на фонда суми се внасят по бюджета на Министерството на финансите. (7) С щатните бройки, включени в общата численост на персонала на закрития фонд, Министерският съвет, по предложение на министъра на финансите, извършва компенсирани промени в числеността на Министерството на финансите и на администрациите, чиито ръководители са второстепенни разпоредители с бюджет по бюджета на Министерството на финансите. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 22. Законът влиза в сила от 1 януари 2022 г. с изключение на: 1. параграфи 6 и 20 , които влизат в сила от 1 април 2022 г.; 2. параграф 10 , който влиза в сила от учебната 2022 - 2023 година; 3. параграфи 11 , 12 , 14 , 15 , 17 , 18 и 19 , които влизат в сила от деня на обнародването на закона в \"Държавен вестник\".\n\nЗАКОН ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г.) Отразена деноминацията от 05.07.1999 г. Обн. ДВ. бр. 82 от 4 Октомври 1991г. , изм. ДВ. бр. 62 от 31 Юли 1992г. , изм. ДВ. бр. 94 от 20 Ноември 1992г. , попр. ДВ. бр. 9 от 2 Февруари 1993г. , изм. ДВ. бр. 90 от 22 Октомври 1993г. , изм. ДВ. бр. 16 от 23 Февруари 1996г. , изм. ДВ. бр. 123 от 22 Декември 1997г. , изм. ДВ. бр. 33 от 24 Март 1998г. , изм. ДВ. бр. 9 от 1 Февруари 2000г. , изм. ДВ. бр. 34 от 25 Април 2000г. , изм. ДВ. бр. 31 от 4 Април 2003г. , изм. ДВ. бр. 30 от 11 Април 2006г. , изм. ДВ. бр. 100 от 21 Ноември 2008г. , изм. ДВ. бр. 44 от 12 Юни 2009г. , изм. ДВ. бр. 97 от 8 Декември 2009г. , изм. ДВ. бр. 99 от 15 Декември 2009г. , изм. и доп. ДВ. бр. 104 от 3 Декември 2013г. , изм. ДВ. бр. 18 от 4 Март 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Доп. - ДВ, бр. 62 от 1992 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Този закон определя условията и реда за уреждане правата на граждани, притежаващи жилищно-спестовни влогове в Държавна спестовна каса към 31 декември 1990 г. Чл. 2. (Изм. - ДВ, бр. 62 от 1992 г.) (1) (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Граждани имащи право на компенсация по този закон са тези, които отговарят едновременно на следните условия: 1. (изм. - ДВ, бр. 34 от 2000 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г., изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г., обявена за противоконституционна в частта \"заедно със стойността на имуществото по т. 4\" с РКС № 10 от 2009 г. - ДВ, бр. 97 от 2009 г.) не притежават в страната и в чужбина жилищни имоти или вили, годни за постоянно обитаване, или ако притежават такива, то тяхната стойност по приложение № 2 от Закона за местните данъци и такси заедно със стойността на имуществото по т. 4 не надхвърля 60 000 лв.; 2. картотекирани са в общините по реда на Закона за наемните отношения с жилищни нужди по чл. 11, ал. 1, т. 1-5 от Наредбата за разпределяне и продажба на жилища и в Министерството на вътрешните работи - по ведомствената наредба за разпределяне и продажба на жилища; 3. (изм. - ДВ, бр. 94 от 1992 г.) не са прехвърляли жилищни имоти на други лица след 1 януари 1981 г. с изключение на освобождаване или ликвидиране на съсобственост; 4. (изм. - ДВ, бр. 34 от 2000 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г., изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г., обявена за противоконституционна с РКС № 10 от 2009 г. - ДВ, бр. 97 от 2009 г.) не притежават имущество на обща стойност, по-голяма от 60 000 лв. в налични парични средства по влогове, акции, дивиденти, произведения на изкуството, нумизматика, филателия, моторни превозни средства, селскостопански земи, фабрики, магазини, ателиета и други основни и оборотни фондове и средства по цени, определени по ред и условия, установени от правилника за прилагане на закона. (2) Условията по точки 1, 3 и 4 на ал. 1 се доказват с декларации от гражданите, а по т. 2 на ал. 1 - с удостоверение от съответната община. (3) (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Чл. 3. (1) (Изм. - ДВ, бр. 62 от 1992 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Гражданите по чл. 2 , притежаващи жилищно-спестовни влогове, открити до 31 декември 1990 г., се подреждат в групи по време на престояване на жилищно-спестовните им влогове в Държавна спестовна каса към 31 декември 1990 г., както следва: 1. първа група - с влогове, престояли 20 и над 20 години; 2. втора група - с влогове, престояли от 15 до 20 години; 3. трета група - с влогове, престояли от 10 до 15 години; 4. четвърта група - с влогове, престояли от 5 до 10 години. (2) (Изм. - ДВ, бр. 62 от 1992 г., отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (3) Подреждането във всяка група по ал. 1 се извършва чрез еднократно тиражиране от Държавна спестовна каса според спестовните числа, с което се отчита времето на престояване и размерът на сумата по влога към 31 декември 1990 г. (4) Всяка предходна група до своето изчерпване изключва следващата. Чл. 4. (1) Списъците по чл. 3 се съставят по общини. (2) (Изм. - ДВ, бр. 30 от 2006 г., в сила от 12.07.2006 г.) Списъците се обявяват публично и могат да бъдат обжалвани по реда на Административнопроцесуалния кодекс . Чл. 4а. (Нов - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (1) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) Притежателите на жилищно-спестовни влогове, открити до 31 декември 1990 г., могат да ги прехвърлят на роднини по права линия, а по съребрена - до трета степен включително. (2) Лицата по ал. 1 сключват договор за прехвърляне на жилищно-спестовния влог с нотариална заверка на подписите и подават заявление до съответната местна комисия по чл. 8, ал. 2 заедно с необходимите документи по чл. 2, ал. 2 . (3) Местните комисии разглеждат исканията в едномесечен срок от постъпването им. При наличие на условията за това новите титуляри на жилищно-спестовни влогове се включват в списъците по чл. 4 . (4) (Нова - ДВ, бр. 104 от 2013 г., в сила от 03.12.2013 г.) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4. Глава втора. НАЦИОНАЛЕН КОМПЕНСАЦИОНЕН ЖИЛИЩЕН ФОНД (ОТМ. - ДВ, БР. 18 ОТ 2022 Г., В СИЛА ОТ 04.03.2022 Г.) Глава втора. НАЦИОНАЛЕН КОМПЕНСАЦИОНЕН ЖИЛИЩЕН ФОНД Чл. 5. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 6. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 7. (Изм. - ДВ, бр. 62 от 1992 г., отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 8. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 9. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Допълнителни разпоредби § 1. (1) (Изм. - ДВ, бр. 62 от 1992 г.) Предоставят се на правоимащите по този закон в срок до шест месеца от влизане в сила на това изменение жилища, собственост на държавата и общините, които не са заети, в които са се самонастанили граждани и които не се използват за жилищни нужди, с изключение на оборотните, ведомствените и използваните за социални, здравни и просветни нужди жилища. (2) По реда на ал. 1 се предоставят за продажба и жилища, собственост на държавата и общините, временно заети от чуждестранни специалисти и работници, след освобождаването им. (3) Местните комисии по чл. 8, ал. 2 инвентаризират жилищата по предходните алинеи и предприемат мерки за тяхното освобождаване и продажба. § 2. (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) § 3. (Изм. - ДВ, бр. 62 от 1992 г.) (1) Жилищата от наличния жилищен фонд по § 1 се предоставят на правоимащите по този закон за закупуване по фактическата им стойност, но не по-ниска от цената, определена по Наредбата за базисните пазарни цени на недвижимите имоти . (2) Изградените от общините жилища при условията и по реда на чл. 117 от Закона за териториално и селищно устройство се продават по цени, определени по отменената Наредба за цените на недвижимите имоти , когато жилищата са завършени изцяло или строителството им е започнато до 4 март 1991 г. включително, и за тях до тази дата са били определени купувачи по установения ред. (3) Гражданите, които са определени като купувачи и са сключили договор за покупко-продажба на жилища до 4 март 1991 г. включително, но строителството на жилищата е започнато след тази дата, закупуват жилищата по цени, определени по отменената Наредба за цените на недвижимите имоти . (4) Жилищата, изградени по реда на чл. 117 от Закона за териториално и селищно устройство , за които към 4 март 1991 г. не са определени граждани-купувачи, се продават по фактическата им стойност, но не по-ниска от цената, определена по Наредбата за базисните пазарни цени на недвижимите имоти. (5) (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (6) (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Разликата между стойността на жилищата, придобити по ал. 2 и 3, и фактическата им стойност е за сметка на фонд \"Жилищно строителство\" на общините. Компенсациите по чл. 7 за жилищата, придобити по ал. 1 и 4, са за сметка на Националния компенсационен жилищен фонд. § 4. (Изм. - ДВ, бр. 62 от 1992 г.) (1) (Попр. - ДВ, бр. 9 от 1993 г.) Ведомствата с изключение на Министерството на отбраната и Войските на Министерството на вътрешните работи и на Министерството на транспорта с решения на ръководствата им, взети след 4 март 1991 г. до шест месеца от влизане в сила на това изменение и допълнение на закона, продават наличните жилища на своите работници и служители при следните условия: 1. работниците и служителите, които са подали молби за закупуване на ведомствени жилища до 4 март 1991 г. включително или са били наематели на такива жилища преди тази дата и отговарят на изискванията на чл. 2, ал. 1, точки 1, 3 и 4 от закона, закупуват жилищата по цени, определени по отменената Наредба за цените на недвижимите имоти ; 2. работниците и служителите, на които са били издадени настанителни заповеди след 4 март 1991 г., до влизане в сила на това изменение и допълнение на закона и към датата на издаване на настанителната заповед отговарят на изискванията на чл. 2, ал. 1, точки 1, 3 и 4 , закупуват жилищата по цени, определени по Наредбата за базисните пазарни цени на недвижимите имоти . (2) Разликата между стойността на жилищата, придобити по ал. 1, и фактическата им стойност е за сметка на ведомството. § 4а. (Нов - ДВ, бр. 62 от 1992 г.) При продажба на жилище, придобито при условията на § 5 от преходните и заключителните разпоредби на Постановление № 8 на Министерския съвет от 1991 г. за либерализиране на цените и социалната защита на населението , Постановление № 69 на Министерския съвет от 1991 г. за реда за продажба на готовите жилища от жилищните фондове на Министерството на отбраната, Министерството на вътрешните работи и Войските на Министерството на транспорта и при условията на този закон, продавачът възстановява получените преференции по съответния източник на финансирането им. § 4б. (Нов - ДВ, бр. 62 от 1992 г.) Титулярите на жилищно-спестовни влогове могат да прехвърлят изцяло или частично правата си по реда на чл. 19 от Наредбата за кредитната дейност на Държавната спестовна каса . § 5. (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Общинските съвети ежегодно осигуряват общински жилища и урегулирани поземлени имоти за жилищно строителство и определят продажната им цена за закупуването им от лицата по чл. 1 . § 6. (Отм. - ДВ, бр. 90 от 1993 г.) § 7. (Изм. - ДВ, бр. 62 от 1992 г.) В двумесечен срок от влизане в сила на това изменение на закона Министерският съвет да приеме правилник за неговото прилагане. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ НА ЖИЛИЩНИТЕ ВЪПРОСИ НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 62 ОТ 1992 Г., ИЗМ. - ДВ, БР. 9 ОТ 2000 Г., ИЗМ. - ДВ, БР. 31 ОТ 2003 Г., В СИЛА ОТ 04.04.2003 Г, ИЗМ. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г.) § 9. (Изм. - ДВ, бр. 9 от 2000 г., в сила от 01.02.2000 г., отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) § 10. За подадени декларации с невярно съдържание по чл. 2, ал. 2 гражданите носят наказателна отговорност по чл. 313 от Наказателния кодекс . Преходни и Заключителни разпоредби КЪМ АДМИНИСТРАТИВНОПРОЦЕСУАЛНИЯ КОДЕКС (ОБН. - ДВ, БР. 30 ОТ 2006 Г., В СИЛА ОТ 12.07.2006 Г.) § 142. Кодексът влиза в сила три месеца след обнародването му в \"Държавен вестник\", с изключение на: 1. дял трети, § 2, т. 1 и § 2, т. 2 - относно отмяната на глава трета, раздел II \"Обжалване по съдебен ред\", § 9, т. 1 и 2 , § 11, т. 1 и 2 , § 15 , § 44, т. 1 и 2 , § 51, т. 1 , § 53, т. 1 , § 61, т. 1 , § 66, т. 3 , § 76, т. 1 - 3 , § 78 , § 79 , § 83, т. 1 , § 84, т. 1 и 2 , § 89, т. 1 - 4 , § 101, т. 1 , § 102, т. 1 , § 107 , § 117, т. 1 и 2 , § 125 , § 128, т. 1 и 2 , § 132, т. 2 и § 136, т. 1 , както и § 34 , § 35, т. 2 , § 43, т. 2 , § 62, т. 1 , § 66, т. 2 и 4 , § 97, т. 2 и § 125, т. 1 - относно замяната на думата \"окръжния\" с \"административния\" и замяната на думите \"Софийския градски съд\" с \"Административния съд - град София\", които влизат в сила от 1 март 2007 г.; 2. параграф 120 , който влиза в сила от 1 януари 2007 г.; 3. параграф 3 , който влиза в сила от деня на обнародването на кодекса в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ НА ЖИЛИЩНИТЕ ВЪПРОСИ НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г., ИЗМ. - ДВ, БР. 44 ОТ 2009 Г., В СИЛА ОТ 20.05.2009 Г., ДОП. - ДВ, БР. 99 ОТ 2009 Г., ИЗМ. - ДВ, БР. 104 ОТ 2013 Г., В СИЛА ОТ 20.11.2013 Г.) § 11. (1) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) В срок до 31 декември 2009 г. включително притежателите на жилищно-спестовни влогове, открити до 31 декември 1990 г. и престояли повече от 5 години към тази дата, които не са декларирали правата си, доказват правото си на компенсация по чл. 2, ал. 1 пред местните комисии към общините по чл. 8, ал. 2 . (2) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) В срок до 30 ноември 2010 г. включително кметовете на общините одобряват окончателните списъци по чл. 4 . (3) (Изм. - ДВ, бр. 104 от 2013 г., в сила от 20.11.2013 г.) Право на левова индексация по чл. 7, ал. 1 имат лицата, включени в окончателните списъци по чл. 4 , които са придобили или започнали изграждане на жилище, в срок до 30 ноември 2016 г. включително. (4) (Доп. - ДВ, бр. 99 от 2009 г., в сила от 01.01.2010 г.) Изплащането на левови компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 3, в срок до 31 декември 2019 г. § 12. (1) С влизането в сила на този закон се преустановяват плащанията с жилищни компенсаторни записи, издадени по реда на отменения § 9 от заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове. (2) В двумесечен срок от влизането в сила на този закон гражданите връщат на областния управител временните удостоверения за притежание на жилищни компенсаторни записи, по които не са извършени операции. (3) В двумесечен срок след изтичането на срока по ал. 2 областните управители връщат на местните комисии към общините по чл. 8, ал. 2 преписките по исканията за преобразуване на спестовните числа в жилищни компенсаторни записи по реда на отменения § 9 на гражданите, които отговарят на изискванията на ал. 2, както и по тези искания, по които не са издадени временни удостоверения. (4) Въз основа на получената от областните управители информация по ал. 1, 2 и 3 централният депозитар служебно закрива от регистрите сметките на лицата по ал. 2. § 13. Местните комисии по чл. 8, ал. 2 служебно възстановяват заеманата от гражданите позиция на правоимащи по чл. 3, ал. 1 . § 14. В двумесечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в правилника за прилагане на закона. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 16. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 44 ОТ 2009 Г., В СИЛА ОТ 20.05.2009 Г.) § 4. В двумесечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в правилника за прилагане на закона. § 5. Законът влиза в сила от 20 май 2009 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2010 Г. (ОБН. - ДВ, БР. 99 ОТ 2009 Г., В СИЛА ОТ 01.01.2010 Г.) § 84. Законът влиза в сила от 1 януари 2010 г., с изключение на § 80 , който влиза в сила от 15 декември 2009 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 104 ОТ 2013 Г., В СИЛА ОТ 03.12.2013 Г.) § 6. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4 , който влиза в сила от 20 ноември 2013 г., и § 5 , който влиза в сила от 1 декември 2013 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2022 Г. (ОБН. - ДВ, БР. 18 ОТ 2022 Г., В СИЛА ОТ 01.01.2022 Г.) § 12. (В сила от 04.03.2022 г.) (1) Закрива се Националният компенсационен жилищен фонд при Министерския съвет. (2) Пълномощията на Управителния съвет на фонда по т. 1 се прекратяват от деня на обнародването на закона в \"Държавен вестник\". (3) В двумесечен срок от деня на обнародване на закона в \"Държавен вестник\" Министерският съвет създава ликвидационна комисия и определя нейните функции. Правоотношенията със служителите на фонда се уреждат при условията на чл. 328, ал. 1, т. 1 от Кодекса на труда , като председателят на ликвидационната комисия упражнява правата на работодател. Министър-председателят освобождава изпълнителния директор на закрития фонд. Разходите по ликвидацията, включително за възнагражденията и обезщетенията по Кодекса на труда , са за сметка на средствата по утвърдения бюджет на Националния компенсационен жилищен фонд за 2022 г. (4) Архивът на закрития фонд се предава съгласно Закона за Националния архивен фонд . (5) Местните комисии по чл. 8, ал. 2 от Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове се закриват от деня на обнародването на закона в \"Държавен вестник\". (6) Сметките на закрития фонд и на местните комисии се закриват в срокове и по ред, определени от министъра на финансите. След закриването на сметките дължими в полза на фонда суми се внасят по бюджета на Министерството на финансите. (7) С щатните бройки, включени в общата численост на персонала на закрития фонд, Министерският съвет, по предложение на министъра на финансите, извършва компенсирани промени в числеността на Министерството на финансите и на администрациите, чиито ръководители са второстепенни разпоредители с бюджет по бюджета на Министерството на финансите. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 22. Законът влиза в сила от 1 януари 2022 г. с изключение на: 1. параграфи 6 и 20 , които влизат в сила от 1 април 2022 г.; 2. параграф 10 , който влиза в сила от учебната 2022 - 2023 година; 3. параграфи 11 , 12 , 14 , 15 , 17 , 18 и 19 , които влизат в сила от деня на обнародването на закона в \"Държавен вестник\".\n\nЗАКОН ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г.) Отразена деноминацията от 05.07.1999 г. Обн. ДВ. бр. 82 от 4 Октомври 1991г. , изм. ДВ. бр. 62 от 31 Юли 1992г. , изм. ДВ. бр. 94 от 20 Ноември 1992г. , попр. ДВ. бр. 9 от 2 Февруари 1993г. , изм. ДВ. бр. 90 от 22 Октомври 1993г. , изм. ДВ. бр. 16 от 23 Февруари 1996г. , изм. ДВ. бр. 123 от 22 Декември 1997г. , изм. ДВ. бр. 33 от 24 Март 1998г. , изм. ДВ. бр. 9 от 1 Февруари 2000г. , изм. ДВ. бр. 34 от 25 Април 2000г. , изм. ДВ. бр. 31 от 4 Април 2003г. , изм. ДВ. бр. 30 от 11 Април 2006г. , изм. ДВ. бр. 100 от 21 Ноември 2008г. , изм. ДВ. бр. 44 от 12 Юни 2009г. , изм. ДВ. бр. 97 от 8 Декември 2009г. , изм. ДВ. бр. 99 от 15 Декември 2009г. , изм. и доп. ДВ. бр. 104 от 3 Декември 2013г. , изм. ДВ. бр. 18 от 4 Март 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Доп. - ДВ, бр. 62 от 1992 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Този закон определя условията и реда за уреждане правата на граждани, притежаващи жилищно-спестовни влогове в Държавна спестовна каса към 31 декември 1990 г. Чл. 2. (Изм. - ДВ, бр. 62 от 1992 г.) (1) (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Граждани имащи право на компенсация по този закон са тези, които отговарят едновременно на следните условия: 1. (изм. - ДВ, бр. 34 от 2000 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г., изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г., обявена за противоконституционна в частта \"заедно със стойността на имуществото по т. 4\" с РКС № 10 от 2009 г. - ДВ, бр. 97 от 2009 г.) не притежават в страната и в чужбина жилищни имоти или вили, годни за постоянно обитаване, или ако притежават такива, то тяхната стойност по приложение № 2 от Закона за местните данъци и такси заедно със стойността на имуществото по т. 4 не надхвърля 60 000 лв.; 2. картотекирани са в общините по реда на Закона за наемните отношения с жилищни нужди по чл. 11, ал. 1, т. 1-5 от Наредбата за разпределяне и продажба на жилища и в Министерството на вътрешните работи - по ведомствената наредба за разпределяне и продажба на жилища; 3. (изм. - ДВ, бр. 94 от 1992 г.) не са прехвърляли жилищни имоти на други лица след 1 януари 1981 г. с изключение на освобождаване или ликвидиране на съсобственост; 4. (изм. - ДВ, бр. 34 от 2000 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г., изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г., обявена за противоконституционна с РКС № 10 от 2009 г. - ДВ, бр. 97 от 2009 г.) не притежават имущество на обща стойност, по-голяма от 60 000 лв. в налични парични средства по влогове, акции, дивиденти, произведения на изкуството, нумизматика, филателия, моторни превозни средства, селскостопански земи, фабрики, магазини, ателиета и други основни и оборотни фондове и средства по цени, определени по ред и условия, установени от правилника за прилагане на закона. (2) Условията по точки 1, 3 и 4 на ал. 1 се доказват с декларации от гражданите, а по т. 2 на ал. 1 - с удостоверение от съответната община. (3) (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Чл. 3. (1) (Изм. - ДВ, бр. 62 от 1992 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Гражданите по чл. 2 , притежаващи жилищно-спестовни влогове, открити до 31 декември 1990 г., се подреждат в групи по време на престояване на жилищно-спестовните им влогове в Държавна спестовна каса към 31 декември 1990 г., както следва: 1. първа група - с влогове, престояли 20 и над 20 години; 2. втора група - с влогове, престояли от 15 до 20 години; 3. трета група - с влогове, престояли от 10 до 15 години; 4. четвърта група - с влогове, престояли от 5 до 10 години. (2) (Изм. - ДВ, бр. 62 от 1992 г., отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (3) Подреждането във всяка група по ал. 1 се извършва чрез еднократно тиражиране от Държавна спестовна каса според спестовните числа, с което се отчита времето на престояване и размерът на сумата по влога към 31 декември 1990 г. (4) Всяка предходна група до своето изчерпване изключва следващата. Чл. 4. (1) Списъците по чл. 3 се съставят по общини. (2) (Изм. - ДВ, бр. 30 от 2006 г., в сила от 12.07.2006 г.) Списъците се обявяват публично и могат да бъдат обжалвани по реда на Административнопроцесуалния кодекс . Чл. 4а. (Нов - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (1) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) Притежателите на жилищно-спестовни влогове, открити до 31 декември 1990 г., могат да ги прехвърлят на роднини по права линия, а по съребрена - до трета степен включително. (2) Лицата по ал. 1 сключват договор за прехвърляне на жилищно-спестовния влог с нотариална заверка на подписите и подават заявление до съответната местна комисия по чл. 8, ал. 2 заедно с необходимите документи по чл. 2, ал. 2 . (3) Местните комисии разглеждат исканията в едномесечен срок от постъпването им. При наличие на условията за това новите титуляри на жилищно-спестовни влогове се включват в списъците по чл. 4 . (4) (Нова - ДВ, бр. 104 от 2013 г., в сила от 03.12.2013 г.) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4. Глава втора. НАЦИОНАЛЕН КОМПЕНСАЦИОНЕН ЖИЛИЩЕН ФОНД (ОТМ. - ДВ, БР. 18 ОТ 2022 Г., В СИЛА ОТ 04.03.2022 Г.) Глава втора. НАЦИОНАЛЕН КОМПЕНСАЦИОНЕН ЖИЛИЩЕН ФОНД Чл. 5. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 6. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 7. (Изм. - ДВ, бр. 62 от 1992 г., отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 8. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Чл. 9. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.) Допълнителни разпоредби § 1. (1) (Изм. - ДВ, бр. 62 от 1992 г.) Предоставят се на правоимащите по този закон в срок до шест месеца от влизане в сила на това изменение жилища, собственост на държавата и общините, които не са заети, в които са се самонастанили граждани и които не се използват за жилищни нужди, с изключение на оборотните, ведомствените и използваните за социални, здравни и просветни нужди жилища. (2) По реда на ал. 1 се предоставят за продажба и жилища, собственост на държавата и общините, временно заети от чуждестранни специалисти и работници, след освобождаването им. (3) Местните комисии по чл. 8, ал. 2 инвентаризират жилищата по предходните алинеи и предприемат мерки за тяхното освобождаване и продажба. § 2. (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) § 3. (Изм. - ДВ, бр. 62 от 1992 г.) (1) Жилищата от наличния жилищен фонд по § 1 се предоставят на правоимащите по този закон за закупуване по фактическата им стойност, но не по-ниска от цената, определена по Наредбата за базисните пазарни цени на недвижимите имоти . (2) Изградените от общините жилища при условията и по реда на чл. 117 от Закона за териториално и селищно устройство се продават по цени, определени по отменената Наредба за цените на недвижимите имоти , когато жилищата са завършени изцяло или строителството им е започнато до 4 март 1991 г. включително, и за тях до тази дата са били определени купувачи по установения ред. (3) Гражданите, които са определени като купувачи и са сключили договор за покупко-продажба на жилища до 4 март 1991 г. включително, но строителството на жилищата е започнато след тази дата, закупуват жилищата по цени, определени по отменената Наредба за цените на недвижимите имоти . (4) Жилищата, изградени по реда на чл. 117 от Закона за териториално и селищно устройство , за които към 4 март 1991 г. не са определени граждани-купувачи, се продават по фактическата им стойност, но не по-ниска от цената, определена по Наредбата за базисните пазарни цени на недвижимите имоти. (5) (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (6) (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Разликата между стойността на жилищата, придобити по ал. 2 и 3, и фактическата им стойност е за сметка на фонд \"Жилищно строителство\" на общините. Компенсациите по чл. 7 за жилищата, придобити по ал. 1 и 4, са за сметка на Националния компенсационен жилищен фонд. § 4. (Изм. - ДВ, бр. 62 от 1992 г.) (1) (Попр. - ДВ, бр. 9 от 1993 г.) Ведомствата с изключение на Министерството на отбраната и Войските на Министерството на вътрешните работи и на Министерството на транспорта с решения на ръководствата им, взети след 4 март 1991 г. до шест месеца от влизане в сила на това изменение и допълнение на закона, продават наличните жилища на своите работници и служители при следните условия: 1. работниците и служителите, които са подали молби за закупуване на ведомствени жилища до 4 март 1991 г. включително или са били наематели на такива жилища преди тази дата и отговарят на изискванията на чл. 2, ал. 1, точки 1, 3 и 4 от закона, закупуват жилищата по цени, определени по отменената Наредба за цените на недвижимите имоти ; 2. работниците и служителите, на които са били издадени настанителни заповеди след 4 март 1991 г., до влизане в сила на това изменение и допълнение на закона и към датата на издаване на настанителната заповед отговарят на изискванията на чл. 2, ал. 1, точки 1, 3 и 4 , закупуват жилищата по цени, определени по Наредбата за базисните пазарни цени на недвижимите имоти . (2) Разликата между стойността на жилищата, придобити по ал. 1, и фактическата им стойност е за сметка на ведомството. § 4а. (Нов - ДВ, бр. 62 от 1992 г.) При продажба на жилище, придобито при условията на § 5 от преходните и заключителните разпоредби на Постановление № 8 на Министерския съвет от 1991 г. за либерализиране на цените и социалната защита на населението , Постановление № 69 на Министерския съвет от 1991 г. за реда за продажба на готовите жилища от жилищните фондове на Министерството на отбраната, Министерството на вътрешните работи и Войските на Министерството на транспорта и при условията на този закон, продавачът възстановява получените преференции по съответния източник на финансирането им. § 4б. (Нов - ДВ, бр. 62 от 1992 г.) Титулярите на жилищно-спестовни влогове могат да прехвърлят изцяло или частично правата си по реда на чл. 19 от Наредбата за кредитната дейност на Държавната спестовна каса . § 5. (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Общинските съвети ежегодно осигуряват общински жилища и урегулирани поземлени имоти за жилищно строителство и определят продажната им цена за закупуването им от лицата по чл. 1 . § 6. (Отм. - ДВ, бр. 90 от 1993 г.) § 7. (Изм. - ДВ, бр. 62 от 1992 г.) В двумесечен срок от влизане в сила на това изменение на закона Министерският съвет да приеме правилник за неговото прилагане. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ НА ЖИЛИЩНИТЕ ВЪПРОСИ НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 62 ОТ 1992 Г., ИЗМ. - ДВ, БР. 9 ОТ 2000 Г., ИЗМ. - ДВ, БР. 31 ОТ 2003 Г., В СИЛА ОТ 04.04.2003 Г, ИЗМ. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г.) § 9. (Изм. - ДВ, бр. 9 от 2000 г., в сила от 01.02.2000 г., отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) § 10. За подадени декларации с невярно съдържание по чл. 2, ал. 2 гражданите носят наказателна отговорност по чл. 313 от Наказателния кодекс . Преходни и Заключителни разпоредби КЪМ АДМИНИСТРАТИВНОПРОЦЕСУАЛНИЯ КОДЕКС (ОБН. - ДВ, БР. 30 ОТ 2006 Г., В СИЛА ОТ 12.07.2006 Г.) § 142. Кодексът влиза в сила три месеца след обнародването му в \"Държавен вестник\", с изключение на: 1. дял трети, § 2, т. 1 и § 2, т. 2 - относно отмяната на глава трета, раздел II \"Обжалване по съдебен ред\", § 9, т. 1 и 2 , § 11, т. 1 и 2 , § 15 , § 44, т. 1 и 2 , § 51, т. 1 , § 53, т. 1 , § 61, т. 1 , § 66, т. 3 , § 76, т. 1 - 3 , § 78 , § 79 , § 83, т. 1 , § 84, т. 1 и 2 , § 89, т. 1 - 4 , § 101, т. 1 , § 102, т. 1 , § 107 , § 117, т. 1 и 2 , § 125 , § 128, т. 1 и 2 , § 132, т. 2 и § 136, т. 1 , както и § 34 , § 35, т. 2 , § 43, т. 2 , § 62, т. 1 , § 66, т. 2 и 4 , § 97, т. 2 и § 125, т. 1 - относно замяната на думата \"окръжния\" с \"административния\" и замяната на думите \"Софийския градски съд\" с \"Административния съд - град София\", които влизат в сила от 1 март 2007 г.; 2. параграф 120 , който влиза в сила от 1 януари 2007 г.; 3. параграф 3 , който влиза в сила от деня на обнародването на кодекса в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ НА ЖИЛИЩНИТЕ ВЪПРОСИ НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г., ИЗМ. - ДВ, БР. 44 ОТ 2009 Г., В СИЛА ОТ 20.05.2009 Г., ДОП. - ДВ, БР. 99 ОТ 2009 Г., ИЗМ. - ДВ, БР. 104 ОТ 2013 Г., В СИЛА ОТ 20.11.2013 Г.) § 11. (1) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) В срок до 31 декември 2009 г. включително притежателите на жилищно-спестовни влогове, открити до 31 декември 1990 г. и престояли повече от 5 години към тази дата, които не са декларирали правата си, доказват правото си на компенсация по чл. 2, ал. 1 пред местните комисии към общините по чл. 8, ал. 2 . (2) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) В срок до 30 ноември 2010 г. включително кметовете на общините одобряват окончателните списъци по чл. 4 . (3) (Изм. - ДВ, бр. 104 от 2013 г., в сила от 20.11.2013 г.) Право на левова индексация по чл. 7, ал. 1 имат лицата, включени в окончателните списъци по чл. 4 , които са придобили или започнали изграждане на жилище, в срок до 30 ноември 2016 г. включително. (4) (Доп. - ДВ, бр. 99 от 2009 г., в сила от 01.01.2010 г.) Изплащането на левови компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 3, в срок до 31 декември 2019 г. § 12. (1) С влизането в сила на този закон се преустановяват плащанията с жилищни компенсаторни записи, издадени по реда на отменения § 9 от заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове. (2) В двумесечен срок от влизането в сила на този закон гражданите връщат на областния управител временните удостоверения за притежание на жилищни компенсаторни записи, по които не са извършени операции. (3) В двумесечен срок след изтичането на срока по ал. 2 областните управители връщат на местните комисии към общините по чл. 8, ал. 2 преписките по исканията за преобразуване на спестовните числа в жилищни компенсаторни записи по реда на отменения § 9 на гражданите, които отговарят на изискванията на ал. 2, както и по тези искания, по които не са издадени временни удостоверения. (4) Въз основа на получената от областните управители информация по ал. 1, 2 и 3 централният депозитар служебно закрива от регистрите сметките на лицата по ал. 2. § 13. Местните комисии по чл. 8, ал. 2 служебно възстановяват заеманата от гражданите позиция на правоимащи по чл. 3, ал. 1 . § 14. В двумесечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в правилника за прилагане на закона. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 16. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 44 ОТ 2009 Г., В СИЛА ОТ 20.05.2009 Г.) § 4. В двумесечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в правилника за прилагане на закона. § 5. Законът влиза в сила от 20 май 2009 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2010 Г. (ОБН. - ДВ, БР. 99 ОТ 2009 Г., В СИЛА ОТ 01.01.2010 Г.) § 84. Законът влиза в сила от 1 януари 2010 г., с изключение на § 80 , който влиза в сила от 15 декември 2009 г. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ОБН. - ДВ, БР. 104 ОТ 2013 Г., В СИЛА ОТ 03.12.2013 Г.) § 6. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4 , който влиза в сила от 20 ноември 2013 г., и § 5 , който влиза в сила от 1 декември 2013 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2022 Г. (ОБН. - ДВ, БР. 18 ОТ 2022 Г., В СИЛА ОТ 01.01.2022 Г.) § 12. (В сила от 04.03.2022 г.) (1) Закрива се Националният компенсационен жилищен фонд при Министерския съвет. (2) Пълномощията на Управителния съвет на фонда по т. 1 се прекратяват от деня на обнародването на закона в \"Държавен вестник\". (3) В двумесечен срок от деня на обнародване на закона в \"Държавен вестник\" Министерският съвет създава ликвидационна комисия и определя нейните функции. Правоотношенията със служителите на фонда се уреждат при условията на чл. 328, ал. 1, т. 1 от Кодекса на труда , като председателят на ликвидационната комисия упражнява правата на работодател. Министър-председателят освобождава изпълнителния директор на закрития фонд. Разходите по ликвидацията, включително за възнагражденията и обезщетенията по Кодекса на труда , са за сметка на средствата по утвърдения бюджет на Националния компенсационен жилищен фонд за 2022 г. (4) Архивът на закрития фонд се предава съгласно Закона за Националния архивен фонд . (5) Местните комисии по чл. 8, ал. 2 от Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове се закриват от деня на обнародването на закона в \"Държавен вестник\". (6) Сметките на закрития фонд и на местните комисии се закриват в срокове и по ред, определени от министъра на финансите. След закриването на сметките дължими в полза на фонда суми се внасят по бюджета на Министерството на финансите. (7) С щатните бройки, включени в общата численост на персонала на закрития фонд, Министерският съвет, по предложение на министъра на финансите, извършва компенсирани промени в числеността на Министерството на финансите и на администрациите, чиито ръководители са второстепенни разпоредители с бюджет по бюджета на Министерството на финансите. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 22. Законът влиза в сила от 1 януари 2022 г. с изключение на: 1. параграфи 6 и 20 , които влизат в сила от 1 април 2022 г.; 2. параграф 10 , който влиза в сила от учебната 2022 - 2023 година; 3. параграфи 11 , 12 , 14 , 15 , 17 , 18 и 19 , които влизат в сила от деня на обнародването на закона в \"Държавен вестник\".\n\nЗАКОН ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г.)\n\nЗАКОН ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ (ЗАГЛ. ИЗМ. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г.)\n\nОтразена деноминацията от 05.07.1999 г.\n\nОбн. ДВ. бр. 82 от 4 Октомври 1991г. , изм. ДВ. бр. 62 от 31 Юли 1992г. , изм. ДВ. бр. 94 от 20 Ноември 1992г. , попр. ДВ. бр. 9 от 2 Февруари 1993г. , изм. ДВ. бр. 90 от 22 Октомври 1993г. , изм. ДВ. бр. 16 от 23 Февруари 1996г. , изм. ДВ. бр. 123 от 22 Декември 1997г. , изм. ДВ. бр. 33 от 24 Март 1998г. , изм. ДВ. бр. 9 от 1 Февруари 2000г. , изм. ДВ. бр. 34 от 25 Април 2000г. , изм. ДВ. бр. 31 от 4 Април 2003г. , изм. ДВ. бр. 30 от 11 Април 2006г. , изм. ДВ. бр. 100 от 21 Ноември 2008г. , изм. ДВ. бр. 44 от 12 Юни 2009г. , изм. ДВ. бр. 97 от 8 Декември 2009г. , изм. ДВ. бр. 99 от 15 Декември 2009г. , изм. и доп. ДВ. бр. 104 от 3 Декември 2013г. , изм. ДВ. бр. 18 от 4 Март 2022г.\n\nОбн. ДВ. бр. 82 от 4 Октомври 1991г. , изм. ДВ. бр. 62 от 31 Юли 1992г. , изм. ДВ. бр. 94 от 20 Ноември 1992г. , попр. ДВ. бр. 9 от 2 Февруари 1993г. , изм. ДВ. бр. 90 от 22 Октомври 1993г. , изм. ДВ. бр. 16 от 23 Февруари 1996г. , изм. ДВ. бр. 123 от 22 Декември 1997г. , изм. ДВ. бр. 33 от 24 Март 1998г. , изм. ДВ. бр. 9 от 1 Февруари 2000г. , изм. ДВ. бр. 34 от 25 Април 2000г. , изм. ДВ. бр. 31 от 4 Април 2003г. , изм. ДВ. бр. 30 от 11 Април 2006г. , изм. ДВ. бр. 100 от 21 Ноември 2008г. , изм. ДВ. бр. 44 от 12 Юни 2009г. , изм. ДВ. бр. 97 от 8 Декември 2009г. , изм. ДВ. бр. 99 от 15 Декември 2009г. , изм. и доп. ДВ. бр. 104 от 3 Декември 2013г. , изм. ДВ. бр. 18 от 4 Март 2022г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Доп. - ДВ, бр. 62 от 1992 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Този закон определя условията и реда за уреждане правата на граждани, притежаващи жилищно-спестовни влогове в Държавна спестовна каса към 31 декември 1990 г.\n\nЧл. 1. (Доп. - ДВ, бр. 62 от 1992 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Този закон определя условията и реда за уреждане правата на граждани, притежаващи жилищно-спестовни влогове в Държавна спестовна каса към 31 декември 1990 г.\n\nЧл. 2. (Изм. - ДВ, бр. 62 от 1992 г.) (1) (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Граждани имащи право на компенсация по този закон са тези, които отговарят едновременно на следните условия: 1. (изм. - ДВ, бр. 34 от 2000 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г., изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г., обявена за противоконституционна в частта \"заедно със стойността на имуществото по т. 4\" с РКС № 10 от 2009 г. - ДВ, бр. 97 от 2009 г.) не притежават в страната и в чужбина жилищни имоти или вили, годни за постоянно обитаване, или ако притежават такива, то тяхната стойност по приложение № 2 от Закона за местните данъци и такси заедно със стойността на имуществото по т. 4 не надхвърля 60 000 лв.; 2. картотекирани са в общините по реда на Закона за наемните отношения с жилищни нужди по чл. 11, ал. 1, т. 1-5 от Наредбата за разпределяне и продажба на жилища и в Министерството на вътрешните работи - по ведомствената наредба за разпределяне и продажба на жилища; 3. (изм. - ДВ, бр. 94 от 1992 г.) не са прехвърляли жилищни имоти на други лица след 1 януари 1981 г. с изключение на освобождаване или ликвидиране на съсобственост; 4. (изм. - ДВ, бр. 34 от 2000 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г., изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г., обявена за противоконституционна с РКС № 10 от 2009 г. - ДВ, бр. 97 от 2009 г.) не притежават имущество на обща стойност, по-голяма от 60 000 лв. в налични парични средства по влогове, акции, дивиденти, произведения на изкуството, нумизматика, филателия, моторни превозни средства, селскостопански земи, фабрики, магазини, ателиета и други основни и оборотни фондове и средства по цени, определени по ред и условия, установени от правилника за прилагане на закона. (2) Условията по точки 1, 3 и 4 на ал. 1 се доказват с декларации от гражданите, а по т. 2 на ал. 1 - с удостоверение от съответната община. (3) (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.)\n\nЧл. 2. (Изм. - ДВ, бр. 62 от 1992 г.) (1) (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Граждани имащи право на компенсация по този закон са тези, които отговарят едновременно на следните условия:\n\n1. (изм. - ДВ, бр. 34 от 2000 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г., изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г., обявена за противоконституционна в частта \"заедно със стойността на имуществото по т. 4\" с РКС № 10 от 2009 г. - ДВ, бр. 97 от 2009 г.) не притежават в страната и в чужбина жилищни имоти или вили, годни за постоянно обитаване, или ако притежават такива, то тяхната стойност по приложение № 2 от Закона за местните данъци и такси заедно със стойността на имуществото по т. 4 не надхвърля 60 000 лв.;\n\n2. картотекирани са в общините по реда на Закона за наемните отношения с жилищни нужди по чл. 11, ал. 1, т. 1-5 от Наредбата за разпределяне и продажба на жилища и в Министерството на вътрешните работи - по ведомствената наредба за разпределяне и продажба на жилища;\n\n3. (изм. - ДВ, бр. 94 от 1992 г.) не са прехвърляли жилищни имоти на други лица след 1 януари 1981 г. с изключение на освобождаване или ликвидиране на съсобственост;\n\n4. (изм. - ДВ, бр. 34 от 2000 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г., изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г., обявена за противоконституционна с РКС № 10 от 2009 г. - ДВ, бр. 97 от 2009 г.) не притежават имущество на обща стойност, по-голяма от 60 000 лв. в налични парични средства по влогове, акции, дивиденти, произведения на изкуството, нумизматика, филателия, моторни превозни средства, селскостопански земи, фабрики, магазини, ателиета и други основни и оборотни фондове и средства по цени, определени по ред и условия, установени от правилника за прилагане на закона.\n\n(2) Условията по точки 1, 3 и 4 на ал. 1 се доказват с декларации от гражданите, а по т. 2 на ал. 1 - с удостоверение от съответната община.\n\n(3) (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.)\n\nЧл. 3. (1) (Изм. - ДВ, бр. 62 от 1992 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Гражданите по чл. 2 , притежаващи жилищно-спестовни влогове, открити до 31 декември 1990 г., се подреждат в групи по време на престояване на жилищно-спестовните им влогове в Държавна спестовна каса към 31 декември 1990 г., както следва: 1. първа група - с влогове, престояли 20 и над 20 години; 2. втора група - с влогове, престояли от 15 до 20 години; 3. трета група - с влогове, престояли от 10 до 15 години; 4. четвърта група - с влогове, престояли от 5 до 10 години. (2) (Изм. - ДВ, бр. 62 от 1992 г., отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (3) Подреждането във всяка група по ал. 1 се извършва чрез еднократно тиражиране от Държавна спестовна каса според спестовните числа, с което се отчита времето на престояване и размерът на сумата по влога към 31 декември 1990 г. (4) Всяка предходна група до своето изчерпване изключва следващата.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 62 от 1992 г., изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Гражданите по чл. 2 , притежаващи жилищно-спестовни влогове, открити до 31 декември 1990 г., се подреждат в групи по време на престояване на жилищно-спестовните им влогове в Държавна спестовна каса към 31 декември 1990 г., както следва:\n\n1. първа група - с влогове, престояли 20 и над 20 години;\n\n2. втора група - с влогове, престояли от 15 до 20 години;\n\n3. трета група - с влогове, престояли от 10 до 15 години;\n\n4. четвърта група - с влогове, престояли от 5 до 10 години.\n\n(2) (Изм. - ДВ, бр. 62 от 1992 г., отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.)\n\n(3) Подреждането във всяка група по ал. 1 се извършва чрез еднократно тиражиране от Държавна спестовна каса според спестовните числа, с което се отчита времето на престояване и размерът на сумата по влога към 31 декември 1990 г.\n\n(4) Всяка предходна група до своето изчерпване изключва следващата.\n\nЧл. 4. (1) Списъците по чл. 3 се съставят по общини. (2) (Изм. - ДВ, бр. 30 от 2006 г., в сила от 12.07.2006 г.) Списъците се обявяват публично и могат да бъдат обжалвани по реда на Административнопроцесуалния кодекс .\n\nЧл. 4. (1) Списъците по чл. 3 се съставят по общини.\n\n(2) (Изм. - ДВ, бр. 30 от 2006 г., в сила от 12.07.2006 г.) Списъците се обявяват публично и могат да бъдат обжалвани по реда на Административнопроцесуалния кодекс .\n\nЧл. 4а. (Нов - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (1) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) Притежателите на жилищно-спестовни влогове, открити до 31 декември 1990 г., могат да ги прехвърлят на роднини по права линия, а по съребрена - до трета степен включително. (2) Лицата по ал. 1 сключват договор за прехвърляне на жилищно-спестовния влог с нотариална заверка на подписите и подават заявление до съответната местна комисия по чл. 8, ал. 2 заедно с необходимите документи по чл. 2, ал. 2 . (3) Местните комисии разглеждат исканията в едномесечен срок от постъпването им. При наличие на условията за това новите титуляри на жилищно-спестовни влогове се включват в списъците по чл. 4 . (4) (Нова - ДВ, бр. 104 от 2013 г., в сила от 03.12.2013 г.) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4.\n\nЧл. 4а. (Нов - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (1) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) Притежателите на жилищно-спестовни влогове, открити до 31 декември 1990 г., могат да ги прехвърлят на роднини по права линия, а по съребрена - до трета степен включително.\n\n(2) Лицата по ал. 1 сключват договор за прехвърляне на жилищно-спестовния влог с нотариална заверка на подписите и подават заявление до съответната местна комисия по чл. 8, ал. 2 заедно с необходимите документи по чл. 2, ал. 2 .\n\n(3) Местните комисии разглеждат исканията в едномесечен срок от постъпването им. При наличие на условията за това новите титуляри на жилищно-спестовни влогове се включват в списъците по чл. 4 .\n\n(4) (Нова - ДВ, бр. 104 от 2013 г., в сила от 03.12.2013 г.) Право по ал. 1 може да се осъществява и след одобряването на окончателните списъци по чл. 4.\n\nГлава втора. НАЦИОНАЛЕН КОМПЕНСАЦИОНЕН ЖИЛИЩЕН ФОНД (ОТМ. - ДВ, БР. 18 ОТ 2022 Г., В СИЛА ОТ 04.03.2022 Г.) Глава втора. НАЦИОНАЛЕН КОМПЕНСАЦИОНЕН ЖИЛИЩЕН ФОНД\n\nГлава втора. НАЦИОНАЛЕН КОМПЕНСАЦИОНЕН ЖИЛИЩЕН ФОНД (ОТМ. - ДВ, БР. 18 ОТ 2022 Г., В СИЛА ОТ 04.03.2022 Г.)\n\nГлава втора. НАЦИОНАЛЕН КОМПЕНСАЦИОНЕН ЖИЛИЩЕН ФОНД\n\nЧл. 5. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.)\n\nЧл. 5. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.)\n\nЧл. 6. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.)\n\nЧл. 6. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.)\n\nЧл. 7. (Изм. - ДВ, бр. 62 от 1992 г., отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.)\n\nЧл. 7. (Изм. - ДВ, бр. 62 от 1992 г., отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.)\n\nЧл. 8. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.)\n\nЧл. 8. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.)\n\nЧл. 9. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.)\n\nЧл. 9. (Отм. - ДВ, бр. 18 от 2022 г., в сила от 04.03.2022 г.)\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. (1) (Изм. - ДВ, бр. 62 от 1992 г.) Предоставят се на правоимащите по този закон в срок до шест месеца от влизане в сила на това изменение жилища, собственост на държавата и общините, които не са заети, в които са се самонастанили граждани и които не се използват за жилищни нужди, с изключение на оборотните, ведомствените и използваните за социални, здравни и просветни нужди жилища. (2) По реда на ал. 1 се предоставят за продажба и жилища, собственост на държавата и общините, временно заети от чуждестранни специалисти и работници, след освобождаването им. (3) Местните комисии по чл. 8, ал. 2 инвентаризират жилищата по предходните алинеи и предприемат мерки за тяхното освобождаване и продажба.\n\n§ 1. (1) (Изм. - ДВ, бр. 62 от 1992 г.) Предоставят се на правоимащите по този закон в срок до шест месеца от влизане в сила на това изменение жилища, собственост на държавата и общините, които не са заети, в които са се самонастанили граждани и които не се използват за жилищни нужди, с изключение на оборотните, ведомствените и използваните за социални, здравни и просветни нужди жилища.\n\n(2) По реда на ал. 1 се предоставят за продажба и жилища, собственост на държавата и общините, временно заети от чуждестранни специалисти и работници, след освобождаването им.\n\n(3) Местните комисии по чл. 8, ал. 2 инвентаризират жилищата по предходните алинеи и предприемат мерки за тяхното освобождаване и продажба.\n\n§ 2. (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.)\n\n§ 2. (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.)\n\n§ 3. (Изм. - ДВ, бр. 62 от 1992 г.) (1) Жилищата от наличния жилищен фонд по § 1 се предоставят на правоимащите по този закон за закупуване по фактическата им стойност, но не по-ниска от цената, определена по Наредбата за базисните пазарни цени на недвижимите имоти . (2) Изградените от общините жилища при условията и по реда на чл. 117 от Закона за териториално и селищно устройство се продават по цени, определени по отменената Наредба за цените на недвижимите имоти , когато жилищата са завършени изцяло или строителството им е започнато до 4 март 1991 г. включително, и за тях до тази дата са били определени купувачи по установения ред. (3) Гражданите, които са определени като купувачи и са сключили договор за покупко-продажба на жилища до 4 март 1991 г. включително, но строителството на жилищата е започнато след тази дата, закупуват жилищата по цени, определени по отменената Наредба за цените на недвижимите имоти . (4) Жилищата, изградени по реда на чл. 117 от Закона за териториално и селищно устройство , за които към 4 март 1991 г. не са определени граждани-купувачи, се продават по фактическата им стойност, но не по-ниска от цената, определена по Наредбата за базисните пазарни цени на недвижимите имоти. (5) (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) (6) (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Разликата между стойността на жилищата, придобити по ал. 2 и 3, и фактическата им стойност е за сметка на фонд \"Жилищно строителство\" на общините. Компенсациите по чл. 7 за жилищата, придобити по ал. 1 и 4, са за сметка на Националния компенсационен жилищен фонд.\n\n§ 3. (Изм. - ДВ, бр. 62 от 1992 г.) (1) Жилищата от наличния жилищен фонд по § 1 се предоставят на правоимащите по този закон за закупуване по фактическата им стойност, но не по-ниска от цената, определена по Наредбата за базисните пазарни цени на недвижимите имоти .\n\n(2) Изградените от общините жилища при условията и по реда на чл. 117 от Закона за териториално и селищно устройство се продават по цени, определени по отменената Наредба за цените на недвижимите имоти , когато жилищата са завършени изцяло или строителството им е започнато до 4 март 1991 г. включително, и за тях до тази дата са били определени купувачи по установения ред.\n\n(3) Гражданите, които са определени като купувачи и са сключили договор за покупко-продажба на жилища до 4 март 1991 г. включително, но строителството на жилищата е започнато след тази дата, закупуват жилищата по цени, определени по отменената Наредба за цените на недвижимите имоти .\n\n(4) Жилищата, изградени по реда на чл. 117 от Закона за териториално и селищно устройство , за които към 4 март 1991 г. не са определени граждани-купувачи, се продават по фактическата им стойност, но не по-ниска от цената, определена по Наредбата за базисните пазарни цени на недвижимите имоти.\n\n(5) (Отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.)\n\n(6) (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Разликата между стойността на жилищата, придобити по ал. 2 и 3, и фактическата им стойност е за сметка на фонд \"Жилищно строителство\" на общините. Компенсациите по чл. 7 за жилищата, придобити по ал. 1 и 4, са за сметка на Националния компенсационен жилищен фонд.\n\n§ 4. (Изм. - ДВ, бр. 62 от 1992 г.) (1) (Попр. - ДВ, бр. 9 от 1993 г.) Ведомствата с изключение на Министерството на отбраната и Войските на Министерството на вътрешните работи и на Министерството на транспорта с решения на ръководствата им, взети след 4 март 1991 г. до шест месеца от влизане в сила на това изменение и допълнение на закона, продават наличните жилища на своите работници и служители при следните условия: 1. работниците и служителите, които са подали молби за закупуване на ведомствени жилища до 4 март 1991 г. включително или са били наематели на такива жилища преди тази дата и отговарят на изискванията на чл. 2, ал. 1, точки 1, 3 и 4 от закона, закупуват жилищата по цени, определени по отменената Наредба за цените на недвижимите имоти ; 2. работниците и служителите, на които са били издадени настанителни заповеди след 4 март 1991 г., до влизане в сила на това изменение и допълнение на закона и към датата на издаване на настанителната заповед отговарят на изискванията на чл. 2, ал. 1, точки 1, 3 и 4 , закупуват жилищата по цени, определени по Наредбата за базисните пазарни цени на недвижимите имоти . (2) Разликата между стойността на жилищата, придобити по ал. 1, и фактическата им стойност е за сметка на ведомството.\n\n§ 4. (Изм. - ДВ, бр. 62 от 1992 г.) (1) (Попр. - ДВ, бр. 9 от 1993 г.) Ведомствата с изключение на Министерството на отбраната и Войските на Министерството на вътрешните работи и на Министерството на транспорта с решения на ръководствата им, взети след 4 март 1991 г. до шест месеца от влизане в сила на това изменение и допълнение на закона, продават наличните жилища на своите работници и служители при следните условия:\n\n1. работниците и служителите, които са подали молби за закупуване на ведомствени жилища до 4 март 1991 г. включително или са били наематели на такива жилища преди тази дата и отговарят на изискванията на чл. 2, ал. 1, точки 1, 3 и 4 от закона, закупуват жилищата по цени, определени по отменената Наредба за цените на недвижимите имоти ;\n\n2. работниците и служителите, на които са били издадени настанителни заповеди след 4 март 1991 г., до влизане в сила на това изменение и допълнение на закона и към датата на издаване на настанителната заповед отговарят на изискванията на чл. 2, ал. 1, точки 1, 3 и 4 , закупуват жилищата по цени, определени по Наредбата за базисните пазарни цени на недвижимите имоти .\n\n(2) Разликата между стойността на жилищата, придобити по ал. 1, и фактическата им стойност е за сметка на ведомството.\n\n§ 4а. (Нов - ДВ, бр. 62 от 1992 г.) При продажба на жилище, придобито при условията на § 5 от преходните и заключителните разпоредби на Постановление № 8 на Министерския съвет от 1991 г. за либерализиране на цените и социалната защита на населението , Постановление № 69 на Министерския съвет от 1991 г. за реда за продажба на готовите жилища от жилищните фондове на Министерството на отбраната, Министерството на вътрешните работи и Войските на Министерството на транспорта и при условията на този закон, продавачът възстановява получените преференции по съответния източник на финансирането им.\n\n§ 4а. (Нов - ДВ, бр. 62 от 1992 г.) При продажба на жилище, придобито при условията на § 5 от преходните и заключителните разпоредби на Постановление № 8 на Министерския съвет от 1991 г. за либерализиране на цените и социалната защита на населението , Постановление № 69 на Министерския съвет от 1991 г. за реда за продажба на готовите жилища от жилищните фондове на Министерството на отбраната, Министерството на вътрешните работи и Войските на Министерството на транспорта и при условията на този закон, продавачът възстановява получените преференции по съответния източник на финансирането им.\n\n§ 4б. (Нов - ДВ, бр. 62 от 1992 г.) Титулярите на жилищно-спестовни влогове могат да прехвърлят изцяло или частично правата си по реда на чл. 19 от Наредбата за кредитната дейност на Държавната спестовна каса .\n\n§ 4б. (Нов - ДВ, бр. 62 от 1992 г.) Титулярите на жилищно-спестовни влогове могат да прехвърлят изцяло или частично правата си по реда на чл. 19 от Наредбата за кредитната дейност на Държавната спестовна каса .\n\n§ 5. (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Общинските съвети ежегодно осигуряват общински жилища и урегулирани поземлени имоти за жилищно строителство и определят продажната им цена за закупуването им от лицата по чл. 1 .\n\n§ 5. (Изм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.) Общинските съвети ежегодно осигуряват общински жилища и урегулирани поземлени имоти за жилищно строителство и определят продажната им цена за закупуването им от лицата по чл. 1 .\n\n§ 6. (Отм. - ДВ, бр. 90 от 1993 г.)\n\n§ 6. (Отм. - ДВ, бр. 90 от 1993 г.)\n\n§ 7. (Изм. - ДВ, бр. 62 от 1992 г.) В двумесечен срок от влизане в сила на това изменение на закона Министерският съвет да приеме правилник за неговото прилагане.\n\n§ 7. (Изм. - ДВ, бр. 62 от 1992 г.) В двумесечен срок от влизане в сила на това изменение на закона Министерският съвет да приеме правилник за неговото прилагане.\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ НА ЖИЛИЩНИТЕ ВЪПРОСИ НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ НА ЖИЛИЩНИТЕ ВЪПРОСИ НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ\n\n(ОБН. - ДВ, БР. 62 ОТ 1992 Г., ИЗМ. - ДВ, БР. 9 ОТ 2000 Г., ИЗМ. - ДВ, БР. 31 ОТ 2003 Г., В СИЛА ОТ 04.04.2003 Г, ИЗМ. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г.) § 9. (Изм. - ДВ, бр. 9 от 2000 г., в сила от 01.02.2000 г., отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.)\n\n(ОБН. - ДВ, БР. 62 ОТ 1992 Г., ИЗМ. - ДВ, БР. 9 ОТ 2000 Г., ИЗМ. - ДВ, БР. 31 ОТ 2003 Г., В СИЛА ОТ 04.04.2003 Г, ИЗМ. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г.)\n\n§ 9. (Изм. - ДВ, бр. 9 от 2000 г., в сила от 01.02.2000 г., отм. - ДВ, бр. 100 от 2008 г., в сила от 21.11.2008 г.)\n\n§ 10. За подадени декларации с невярно съдържание по чл. 2, ал. 2 гражданите носят наказателна отговорност по чл. 313 от Наказателния кодекс .\n\n§ 10. За подадени декларации с невярно съдържание по чл. 2, ал. 2 гражданите носят наказателна отговорност по чл. 313 от Наказателния кодекс .\n\nПреходни и Заключителни разпоредби КЪМ АДМИНИСТРАТИВНОПРОЦЕСУАЛНИЯ КОДЕКС\n\nПреходни и Заключителни разпоредби КЪМ АДМИНИСТРАТИВНОПРОЦЕСУАЛНИЯ КОДЕКС\n\n(ОБН. - ДВ, БР. 30 ОТ 2006 Г., В СИЛА ОТ 12.07.2006 Г.) § 142. Кодексът влиза в сила три месеца след обнародването му в \"Държавен вестник\", с изключение на: 1. дял трети, § 2, т. 1 и § 2, т. 2 - относно отмяната на глава трета, раздел II \"Обжалване по съдебен ред\", § 9, т. 1 и 2 , § 11, т. 1 и 2 , § 15 , § 44, т. 1 и 2 , § 51, т. 1 , § 53, т. 1 , § 61, т. 1 , § 66, т. 3 , § 76, т. 1 - 3 , § 78 , § 79 , § 83, т. 1 , § 84, т. 1 и 2 , § 89, т. 1 - 4 , § 101, т. 1 , § 102, т. 1 , § 107 , § 117, т. 1 и 2 , § 125 , § 128, т. 1 и 2 , § 132, т. 2 и § 136, т. 1 , както и § 34 , § 35, т. 2 , § 43, т. 2 , § 62, т. 1 , § 66, т. 2 и 4 , § 97, т. 2 и § 125, т. 1 - относно замяната на думата \"окръжния\" с \"административния\" и замяната на думите \"Софийския градски съд\" с \"Административния съд - град София\", които влизат в сила от 1 март 2007 г.; 2. параграф 120 , който влиза в сила от 1 януари 2007 г.; 3. параграф 3 , който влиза в сила от деня на обнародването на кодекса в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 30 ОТ 2006 Г., В СИЛА ОТ 12.07.2006 Г.)\n\n§ 142. Кодексът влиза в сила три месеца след обнародването му в \"Държавен вестник\", с изключение на:\n\n1. дял трети, § 2, т. 1 и § 2, т. 2 - относно отмяната на глава трета, раздел II \"Обжалване по съдебен ред\", § 9, т. 1 и 2 , § 11, т. 1 и 2 , § 15 , § 44, т. 1 и 2 , § 51, т. 1 , § 53, т. 1 , § 61, т. 1 , § 66, т. 3 , § 76, т. 1 - 3 , § 78 , § 79 , § 83, т. 1 , § 84, т. 1 и 2 , § 89, т. 1 - 4 , § 101, т. 1 , § 102, т. 1 , § 107 , § 117, т. 1 и 2 , § 125 , § 128, т. 1 и 2 , § 132, т. 2 и § 136, т. 1 , както и § 34 , § 35, т. 2 , § 43, т. 2 , § 62, т. 1 , § 66, т. 2 и 4 , § 97, т. 2 и § 125, т. 1 - относно замяната на думата \"окръжния\" с \"административния\" и замяната на думите \"Софийския градски съд\" с \"Административния съд - град София\", които влизат в сила от 1 март 2007 г.;\n\n2. параграф 120 , който влиза в сила от 1 януари 2007 г.;\n\n3. параграф 3 , който влиза в сила от деня на обнародването на кодекса в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ НА ЖИЛИЩНИТЕ ВЪПРОСИ НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ НА ЖИЛИЩНИТЕ ВЪПРОСИ НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ\n\n(ОБН. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г., ИЗМ. - ДВ, БР. 44 ОТ 2009 Г., В СИЛА ОТ 20.05.2009 Г., ДОП. - ДВ, БР. 99 ОТ 2009 Г., ИЗМ. - ДВ, БР. 104 ОТ 2013 Г., В СИЛА ОТ 20.11.2013 Г.) § 11. (1) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) В срок до 31 декември 2009 г. включително притежателите на жилищно-спестовни влогове, открити до 31 декември 1990 г. и престояли повече от 5 години към тази дата, които не са декларирали правата си, доказват правото си на компенсация по чл. 2, ал. 1 пред местните комисии към общините по чл. 8, ал. 2 . (2) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) В срок до 30 ноември 2010 г. включително кметовете на общините одобряват окончателните списъци по чл. 4 . (3) (Изм. - ДВ, бр. 104 от 2013 г., в сила от 20.11.2013 г.) Право на левова индексация по чл. 7, ал. 1 имат лицата, включени в окончателните списъци по чл. 4 , които са придобили или започнали изграждане на жилище, в срок до 30 ноември 2016 г. включително. (4) (Доп. - ДВ, бр. 99 от 2009 г., в сила от 01.01.2010 г.) Изплащането на левови компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 3, в срок до 31 декември 2019 г.\n\n(ОБН. - ДВ, БР. 100 ОТ 2008 Г., В СИЛА ОТ 21.11.2008 Г., ИЗМ. - ДВ, БР. 44 ОТ 2009 Г., В СИЛА ОТ 20.05.2009 Г., ДОП. - ДВ, БР. 99 ОТ 2009 Г., ИЗМ. - ДВ, БР. 104 ОТ 2013 Г., В СИЛА ОТ 20.11.2013 Г.)\n\n§ 11. (1) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) В срок до 31 декември 2009 г. включително притежателите на жилищно-спестовни влогове, открити до 31 декември 1990 г. и престояли повече от 5 години към тази дата, които не са декларирали правата си, доказват правото си на компенсация по чл. 2, ал. 1 пред местните комисии към общините по чл. 8, ал. 2 .\n\n(2) (Изм. - ДВ, бр. 44 от 2009 г., в сила от 20.05.2009 г.) В срок до 30 ноември 2010 г. включително кметовете на общините одобряват окончателните списъци по чл. 4 .\n\n(3) (Изм. - ДВ, бр. 104 от 2013 г., в сила от 20.11.2013 г.) Право на левова индексация по чл. 7, ал. 1 имат лицата, включени в окончателните списъци по чл. 4 , които са придобили или започнали изграждане на жилище, в срок до 30 ноември 2016 г. включително.\n\n(4) (Доп. - ДВ, бр. 99 от 2009 г., в сила от 01.01.2010 г.) Изплащането на левови компенсации се извършва от Националния компенсационен жилищен фонд чрез местните комисии по чл. 8, ал. 2 по реда на постъпилите заявления за реализирани права по ал. 3, в срок до 31 декември 2019 г.\n\n§ 12. (1) С влизането в сила на този закон се преустановяват плащанията с жилищни компенсаторни записи, издадени по реда на отменения § 9 от заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове. (2) В двумесечен срок от влизането в сила на този закон гражданите връщат на областния управител временните удостоверения за притежание на жилищни компенсаторни записи, по които не са извършени операции. (3) В двумесечен срок след изтичането на срока по ал. 2 областните управители връщат на местните комисии към общините по чл. 8, ал. 2 преписките по исканията за преобразуване на спестовните числа в жилищни компенсаторни записи по реда на отменения § 9 на гражданите, които отговарят на изискванията на ал. 2, както и по тези искания, по които не са издадени временни удостоверения. (4) Въз основа на получената от областните управители информация по ал. 1, 2 и 3 централният депозитар служебно закрива от регистрите сметките на лицата по ал. 2.\n\n§ 12. (1) С влизането в сила на този закон се преустановяват плащанията с жилищни компенсаторни записи, издадени по реда на отменения § 9 от заключителните разпоредби на Закона за изменение и допълнение на Закона за уреждане на жилищните въпроси на граждани с многогодишни жилищно-спестовни влогове.\n\n(2) В двумесечен срок от влизането в сила на този закон гражданите връщат на областния управител временните удостоверения за притежание на жилищни компенсаторни записи, по които не са извършени операции.\n\n(3) В двумесечен срок след изтичането на срока по ал. 2 областните управители връщат на местните комисии към общините по чл. 8, ал. 2 преписките по исканията за преобразуване на спестовните числа в жилищни компенсаторни записи по реда на отменения § 9 на гражданите, които отговарят на изискванията на ал. 2, както и по тези искания, по които не са издадени временни удостоверения.\n\n(4) Въз основа на получената от областните управители информация по ал. 1, 2 и 3 централният депозитар служебно закрива от регистрите сметките на лицата по ал. 2.\n\n§ 13. Местните комисии по чл. 8, ал. 2 служебно възстановяват заеманата от гражданите позиция на правоимащи по чл. 3, ал. 1 .\n\n§ 13. Местните комисии по чл. 8, ал. 2 служебно възстановяват заеманата от гражданите позиция на правоимащи по чл. 3, ал. 1 .\n\n§ 14. В двумесечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в правилника за прилагане на закона. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 14. В двумесечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в правилника за прилагане на закона.\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 16. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 16. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ\n\n(ОБН. - ДВ, БР. 44 ОТ 2009 Г., В СИЛА ОТ 20.05.2009 Г.) § 4. В двумесечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в правилника за прилагане на закона.\n\n(ОБН. - ДВ, БР. 44 ОТ 2009 Г., В СИЛА ОТ 20.05.2009 Г.)\n\n§ 4. В двумесечен срок от влизането в сила на този закон Министерският съвет приема необходимите изменения в правилника за прилагане на закона.\n\n§ 5. Законът влиза в сила от 20 май 2009 г.\n\n§ 5. Законът влиза в сила от 20 май 2009 г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2010 Г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2010 Г.\n\n(ОБН. - ДВ, БР. 99 ОТ 2009 Г., В СИЛА ОТ 01.01.2010 Г.) § 84. Законът влиза в сила от 1 януари 2010 г., с изключение на § 80 , който влиза в сила от 15 декември 2009 г.\n\n(ОБН. - ДВ, БР. 99 ОТ 2009 Г., В СИЛА ОТ 01.01.2010 Г.)\n\n§ 84. Законът влиза в сила от 1 януари 2010 г., с изключение на § 80 , който влиза в сила от 15 декември 2009 г.\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА УРЕЖДАНЕ ПРАВАТА НА ГРАЖДАНИ С МНОГОГОДИШНИ ЖИЛИЩНО-СПЕСТОВНИ ВЛОГОВЕ\n\n(ОБН. - ДВ, БР. 104 ОТ 2013 Г., В СИЛА ОТ 03.12.2013 Г.) § 6. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4 , който влиза в сила от 20 ноември 2013 г., и § 5 , който влиза в сила от 1 декември 2013 г.\n\n(ОБН. - ДВ, БР. 104 ОТ 2013 Г., В СИЛА ОТ 03.12.2013 Г.)\n\n§ 6. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4 , който влиза в сила от 20 ноември 2013 г., и § 5 , който влиза в сила от 1 декември 2013 г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2022 Г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2022 Г.\n\n(ОБН. - ДВ, БР. 18 ОТ 2022 Г., В СИЛА ОТ 01.01.2022 Г.) § 12. (В сила от 04.03.2022 г.) (1) Закрива се Националният компенсационен жилищен фонд при Министерския съвет. (2) Пълномощията на Управителния съвет на фонда по т. 1 се прекратяват от деня на обнародването на закона в \"Държавен вестник\". (3) В двумесечен срок от деня на обнародване на закона в \"Държавен вестник\" Министерският съвет създава ликвидационна комисия и определя нейните функции. Правоотношенията със служителите на фонда се уреждат при условията на чл. 328, ал. 1, т. 1 от Кодекса на труда , като председателят на ликвидационната комисия упражнява правата на работодател. Министър-председателят освобождава изпълнителния директор на закрития фонд. Разходите по ликвидацията, включително за възнагражденията и обезщетенията по Кодекса на труда , са за сметка на средствата по утвърдения бюджет на Националния компенсационен жилищен фонд за 2022 г. (4) Архивът на закрития фонд се предава съгласно Закона за Националния архивен фонд . (5) Местните комисии по чл. 8, ал. 2 от Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове се закриват от деня на обнародването на закона в \"Държавен вестник\". (6) Сметките на закрития фонд и на местните комисии се закриват в срокове и по ред, определени от министъра на финансите. След закриването на сметките дължими в полза на фонда суми се внасят по бюджета на Министерството на финансите. (7) С щатните бройки, включени в общата численост на персонала на закрития фонд, Министерският съвет, по предложение на министъра на финансите, извършва компенсирани промени в числеността на Министерството на финансите и на администрациите, чиито ръководители са второстепенни разпоредители с бюджет по бюджета на Министерството на финансите. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 18 ОТ 2022 Г., В СИЛА ОТ 01.01.2022 Г.)\n\n§ 12. (В сила от 04.03.2022 г.) (1) Закрива се Националният компенсационен жилищен фонд при Министерския съвет.\n\n(2) Пълномощията на Управителния съвет на фонда по т. 1 се прекратяват от деня на обнародването на закона в \"Държавен вестник\".\n\n(3) В двумесечен срок от деня на обнародване на закона в \"Държавен вестник\" Министерският съвет създава ликвидационна комисия и определя нейните функции. Правоотношенията със служителите на фонда се уреждат при условията на чл. 328, ал. 1, т. 1 от Кодекса на труда , като председателят на ликвидационната комисия упражнява правата на работодател. Министър-председателят освобождава изпълнителния директор на закрития фонд. Разходите по ликвидацията, включително за възнагражденията и обезщетенията по Кодекса на труда , са за сметка на средствата по утвърдения бюджет на Националния компенсационен жилищен фонд за 2022 г.\n\n(4) Архивът на закрития фонд се предава съгласно Закона за Националния архивен фонд .\n\n(5) Местните комисии по чл. 8, ал. 2 от Закона за уреждане правата на граждани с многогодишни жилищно-спестовни влогове се закриват от деня на обнародването на закона в \"Държавен вестник\".\n\n(6) Сметките на закрития фонд и на местните комисии се закриват в срокове и по ред, определени от министъра на финансите. След закриването на сметките дължими в полза на фонда суми се внасят по бюджета на Министерството на финансите.\n\n(7) С щатните бройки, включени в общата численост на персонала на закрития фонд, Министерският съвет, по предложение на министъра на финансите, извършва компенсирани промени в числеността на Министерството на финансите и на администрациите, чиито ръководители са второстепенни разпоредители с бюджет по бюджета на Министерството на финансите.\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 22. Законът влиза в сила от 1 януари 2022 г. с изключение на: 1. параграфи 6 и 20 , които влизат в сила от 1 април 2022 г.; 2. параграф 10 , който влиза в сила от учебната 2022 - 2023 година; 3. параграфи 11 , 12 , 14 , 15 , 17 , 18 и 19 , които влизат в сила от деня на обнародването на закона в \"Държавен вестник\".\n\n§ 22. Законът влиза в сила от 1 януари 2022 г. с изключение на:\n\n1. параграфи 6 и 20 , които влизат в сила от 1 април 2022 г.;\n\n2. параграф 10 , който влиза в сила от учебната 2022 - 2023 година;\n\n3. параграфи 11 , 12 , 14 , 15 , 17 , 18 и 19 , които влизат в сила от деня на обнародването на закона в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}