{
  "ldoc_id": "2133122051",
  "source_url": "https://lex.bg/mobile/ldoc/2133122051",
  "list_title": "Закон за уреждане на необслужваните кредити, договорени до 31 декември 1990 г.",
  "law_title": "Закон за уреждане на необслужваните кредити, договорени до 31 декември 1990 г.",
  "text": "Понеделник, 24 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА УРЕЖДАНЕ НА НЕОБСЛУЖВАНИТЕ КРЕДИТИ, ДОГОВОРЕНИ ДО 31 ДЕКЕМВРИ 1990 Г. Отразена деноминацията от 5.07.1999 г. Обн. ДВ. бр. 110 от 30 Декември 1993г. , доп. ДВ. бр. 112 от 27 Декември 1995г. , изм. ДВ. бр. 55 от 11 Юли 1997г. , изм. ДВ. бр. 12 от 12 Февруари 1999г. , доп. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 103 от 30 Ноември 1999г. , изм. ДВ. бр. 111 от 21 Декември 1999г. , изм. ДВ. бр. 1 от 4 Януари 2000г. , изм. ДВ. бр. 92 от 10 Ноември 2000г. , изм. ДВ. бр. 28 от 19 Март 2002г. , изм. ДВ. бр. 46 от 7 Май 2002г. , изм. ДВ. бр. 115 от 30 Декември 2004г. , изм. ДВ. бр. 33 от 21 Април 2006г. , изм. ДВ. бр. 12 от 13 Февруари 2009г. , изм. ДВ. бр. 32 от 28 Април 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. , изм. ДВ. бр. 79 от 8 Октомври 2019г. Чл. 1. (1) (Доп. - ДВ, бр. 112 от 1995 г.) Необслужваните към 30 юни 1993 г. повече от 180 дни кредити, договорени до 31 декември 1990 г. от търговски банки с над 50 на сто държавно участие с държавни предприятия, кооперации на инвалиди, фирми и търговски дружества с над 50 на сто държавно участие, и неплатените по тях лихви към 30 юни 1993 г. се заменят срещу държавни дългосрочни облигации. (2) Кредитите по предходната алинея и неплатените по тях лихви към 30 юни 1993 г., договорени в конвертируема валута, се заменят срещу държавни дългосрочни облигации, деноминирани в щатски долари и изплащани в левове. По същия ред се заменят и неуредените от бюджета до 31 декември 1993 г. изразходвани или гарантирани от Българска външнотърговска банка - АД, София, суми по обслужването на външния дълг на страната до 29 март 1990 г. за сметка на нейни клиенти в размер до 158 млн. щатски долара. Чл. 2. Неплатените лихви за периода от 1 юли 1993 г. до датата на емисията на държавните дългосрочни облигации се отписват от търговските банки за сметка на провизии или осчетоводени приходи за бъдещи периоди. Чл. 3. (1) В едномесечен срок от влизане на този закон в сила търговските банки изготвят извлечения за сумите на кредитите и неплатените лихви по чл. 1 на основата на водената от тях счетоводна отчетност по отделни длъжници, заверени от надзорния орган на Българската народна банка и от одиторите на съответните търговски банки, регистрирани в Министерството на финансите. (2) Документите за кредитите и неплатените по тях лихви по отделни длъжници се съхраняват за последващ контрол от Министерството на финансите за срок 50 години. Чл. 4. Министърът на финансите емитира еднократно за замяна срещу кредитите по чл. 1, ал. 1 , договорени в левове, държавни дългосрочни облигации при следните условия: 1. сума на емисията - до 32 млн. лв.; 2. форма - безналични, свободно прехвърляеми; 3. купюрност - 1 лв.; 4. дата на емисията - 1 октомври 1993 г.; 5. срок на погасяване - 25 години, с 5-годишен гратисен период и равни погасителни вноски за времето до падежа, изплащани след изтичане на съответния период; 6. лихва, изплащана два пъти годишно - на 1 април и на 1 октомври, при следните размери: а) първата и втората година - една трета от основния лихвен процент за периода; б) третата и четвъртата година - една втора от основния лихвен процент за периода; в) (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.04.1999 г.) петата и шестата година - две трети от основния лихвен процент, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период; г) (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.04.1999 г.) от седмата до двадесет и петата година включително - основният лихвен процент, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период. Чл. 5. Министърът на финансите емитира еднократно за замяна срещу кредитите, договорени във валута и сумите по обслужване на външния дълг по чл. 1, ал. 2 , държавни дългосрочни облигации, деноминирани в щатски долари, които се обслужват и изплащат в левове, при следните условия: 1. сума на емисията - до 1808 млн .щатски долара; 2. форма-безналични, свободно прехвърляеми; 3. купюрност - 100 щатски долара; 4. дата на емисията - 1 януари 1994 г.; 5. срок за погасяване - 25 години, с 5-годишен гратисен период и равни годишни погасителни вноски за времето до падежа, изплащани след изтичане на съответния период; 6. (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.07.1999 г.) лихва, изплащана два пъти годишно - на 1 юли и на 1 януари, в размер 6-месечния ЛИБОР за щатски долар, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период; 7. курс на плащане - централният курс на Българската народна банка за щатския долар в деня на падежа. Чл. 6. (1) Държавните дългосрочни облигации по този закон могат да се използват за залог и обезпечение във всички предвидени от закона случаи. (2) Използването на тези облигации за рефинансиране на търговските банки се извършва при условия и по ред, определени от Българската народна банка. Чл. 7. (Отм. - ДВ, бр. 28 от 2002 г.) Чл. 8. Разходите, свързани с обслужването на държавния облигационен заем, са за сметка на държавния бюджет. Чл. 9. (Доп. - ДВ, бр. 112 от 1995 г.) Търговските банки уведомяват държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества за преоформянето и сумите на кредитите и неплатените по тях лихви в седемдневен срок от замяната с държавни дългосрочни облигации, но не по-късно от 15 март 1994 г. Чл. 10. (1) (Доп. - ДВ, бр. 112 от 1995 г.) Държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества в седемдневен срок след уведомлението по предходния член отразяват преоформените им задължения по следния начин: 1. (доп. - ДВ, бр. 112 от 1995 г.) сумата на главниците по кредитите - като задължение на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества към държавата; 2. (доп. - ДВ, бр. 112 от 1995 г.) сумата на неплатените по тях лихви - като увеличение на резервите на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, което може да се ползва за отписване на несъбираеми вземания от други държавни предприятия, кооперации на инвалиди, фирми и търговски дружества с над 50 на сто държавно участие. (2) (Доп. - ДВ, бр. 112 от 1995 г.) В шестмесечен срок от преоформянето на кредитите в задължения към държавата тя не събира от държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества главници и не начислява лихви по тези задължения. През този период държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества могат да увеличават размера на кредитната си задлъжнялост към търговските банки с над 50 на сто държавно участие само срещу обезпечение със свое имущество. Чл. 11. (1) (Доп. - ДВ, бр. 112 от 1995 г.) В тримесечен срок от преоформянето на кредитите в задължения към държавата органите за управление на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества изготвят програми за финансово оздравяване и преструктуриране. (2) (Доп. - ДВ, бр. 112 от 1995 г.) Програмите по предходната алинея се изготвят по критерии, определени от Министерския съвет. Те включват оценка на баланса на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, тяхната търговска и инвестиционна политика и основни параметри, характеризиращи финансовото им оздравяване. Програмите могат да съдържат предложения за приватизация по инициатива на органите за управление или на колективите. (3) (Изм. - ДВ, бр. 103 от 1999 г., изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) В шестмесечен срок от преоформянето на кредитите в задължения към държавата програмите се одобряват от Националната агенция за приходите. (4) (Доп. - ДВ, бр. 112 от 1995 г.) В случаите, когато държавните предприятия, кооперации на инвалиди, фирми и търговски дружества имат и други просрочени задължения по кредити извън тези по чл. 1 към търговски банки, одобряването на програмите се извършва задължително и от съответните банки. Чл. 12. (1) (Доп. - ДВ, бр. 112 от 1995 г.) На основата на програмите се сключват договори между Министерството на финансите, оправомощения от Министерския съвет орган и държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества за определяне на сроковете и условията: 1. за погасяване на задълженията към държавата или 2. за отписване на тези задължения. В договорите може да се включва клауза за обратно изкупуване на уредените с тях задължения. (2) Сроковете и условията за погасяване на задълженията по ал. 1, т. 1 не могат да бъдат по-благоприятни от тези по чл. 4, т. 5 и 6 , съответно по чл. 5, т. 5 и 6 . (3) (Доп. - ДВ, бр. 112 от 1995 г.) Не подлежат на отписване кредитите на държавни предприятия, кооперации на инвалиди, фирми и търговски дружества, които са направили: 1. вноски в държавния бюджет като данък за нарастване на работната заплата след 31 декември 1990 г.; 2. дялови вноски в дружества след 31 декември 1990 г. (4) (Доп. - ДВ, бр. 112 от 1995 г.) Програмите съставляват неразделна част от договорите за управление, сключвани между компетентните държавни органи и органите за управление на предприятията. Възнагражденията на органите за управление на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества се обвързват със сроковете и условията за погасяване на задълженията към държавата по предходната алинея по ред, определен от Министерския съвет. Чл. 12а. (Нов - ДВ, бр. 12 от 1999 г.) (1) Министерският съвет може да отписва задълженията по този закон (главница и лихви) на търговските дружества към държавата при условие, че след приватизационната сделка са приватизирани над 50 на сто от дяловете или акциите на дружеството. В този случай не се прилагат ограниченията по чл. 12, ал. 3 . Задълженията се отписват след сключване на приватизационната сделка. (2) (Изм. - ДВ, бр. 28 от 2002 г., доп. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г., изм. - ДВ, бр. 79 от 2019 г.) Предложения за отписване по ал. 1 се правят от Агенцията за публичните предприятия и контрол до Министерския съвет след съгласуване с министъра на финансите за търговски дружества с повече от 50 на сто държавно участие в капитала, с обявена процедура за приватизация, преди вземане на решението по чл. 31 от Закона за приватизация и следприватизационен контрол . (3) (Изм. и доп. - ДВ, бр. 111 от 1999 г., в сила от 1.01.2000 г., изм. - ДВ, бр. 28 от 2002 г.) Задълженията, определени за отписване от Министерския съвет, се обявяват с решението по чл. 31 от Закона за приватизация и следприватизационен контрол , освен в случаите на избран купувач. (4) Търговските дружества, чиито задължения се отписват по ал. 1, обслужват пълния им размер до датата на влизане в сила на приватизационния договор. Когато задълженията не са отписани в пълен размер, новите условия по тяхното обслужване се уреждат в договор по чл. 12, ал. 1 и 2 , който се подписва в срок до 30 дни от датата на сключване на приватизационния договор. (5) (Нова - ДВ, бр. 90 от 1999 г., изм. - ДВ, бр. 1 от 2000 г.) С отписаните задължения по реда на ал. 1 се увеличава допълнителният капитал на съответните дружества. Чл. 12б. (Нов - ДВ, бр. 46 от 2002 г.) С разрешение на Министерския съвет задълженията по този закон на търговските дружества към държавата могат да бъдат предоговаряни чрез удължаване на срока на изплащане на главницата и/или лихвите, съобразно финансовото състояние на длъжника, но не за повече от 15 години. Чл. 12в. (Нов - ДВ, бр. 103 от 1999 г., предишен текст на чл. 12б, изм. - ДВ, бр. 46 от 2002 г.) (1) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) Събирането и установяването на държавните вземания по този закон се осъществяват от Националната агенция за приходите. (2) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) Националната агенция за приходите може да отправя искане до съответния окръжен съд за откриване на производство по несъстоятелност. Чл. 12г. (Нов - ДВ, бр. 115 от 2004 г., в сила от 01.01.2005 г.) (1) За извършените след 2004 г. погашения на задължения на търговски дружества към търговски банки, преоформени по реда и при условията на този закон в задължения към държавата, изискуемостта на които съгласно сключените на основание чл. 12 договори настъпва след 1 януари на годината, следваща годината, през която е извършено погашението, предсрочно погасените задължения се сконтират със сконтов процент 10 на сто. (2) Операциите по ал. 1 се осъществяват при условия и по ред, определени от министъра на финансите. Чл. 13. (1) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) След изтичане на шестмесечния срок по чл. 10, ал. 2 задълженията стават изискуеми и ликвидни, освен в случаите на сключен договор по чл. 12 . (2) (Изм. - ДВ, бр. 103 от 1999 г., отм. - ДВ, бр. 46 от 2002 г.) Чл. 14. (Доп. - ДВ, бр. 112 от 1995 г.) Търговските банки предоставят кредити на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, които имат отписани задължения съгласно договорите по чл. 12, ал. 1 , след анализиране на програмите за финансово оздравяване и преструктуриране в допълнение на прилаганите процедури за оценка на кредитния риск. Чл. 15. (1) Който извърши действия с цел замяна на кредити и неплатени по тях лихви, предмет на този закон, в противоречие с изискванията му, се наказва с глоба в размер от 50 до 500 лв., освен ако деянието не съставлява престъпление. (2) (Изм. - ДВ, бр. 92 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 33 от 2006 г.) Нарушенията се установяват с актове на органите на банковия надзор и Агенцията за държавна финансова инспекция. (3) Наказателните постановления се издават от управителя на Българската народна банка и от министъра на финансите. (4) Установяването на нарушенията, съставянето на актовете, издаването на постановленията и обжалването им се извършват по реда на Закона за административните нарушения и наказания. Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Деноминирани в щатски долари \" са облигации, чиято номинална стойност се отбелязва в щатски долари. 2. \" Либор \" е междубанков лихвен процент, прилаган в Лондон (LIBOR) съгласно ежедневните бюлетини на Ройтер. Заключителни разпоредби § 2. В едномесечен срок от влизане на този закон в сила Министерският съвет и Българската народна банка издават наредба за реда и условията за придобиване, обслужване и изплащане на държавни дългосрочни облигации. § 3. В едномесечен срок от влизане на този закон в сила Министерският съвет издава наредби за приложението на чл. 7 , чл. 11, ал. 2 и чл. 12, ал. 4 . § 4. В едномесечен срок от влизане на този закон в сила Българската народна банка издава наредба за приложението на чл. 14 . § 5. (Отм. - ДВ, бр. 55 от 1997 г.) § 6. Изпълнението на този закон се възлага на Министерския съвет и Българската народна банка. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2005 Г. (ОБН. - ДВ, БР. 115 ОТ 2004 Г.) § 82. Законът влиза в сила от 1 януари 2005 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ДАНЪЧНО-ОСИГУРИТЕЛНИЯ ПРОЦЕСУАЛЕН КОДЕКС (ОБН. - ДВ, БР. 12 ОТ 2009 Г., В СИЛА ОТ 01.05.2009 Г., ДОП. - ДВ, БР. 32 ОТ 2009 Г.) § 68. (Доп. - ДВ, бр. 32 от 2009 г.) Законът влиза в сила от 1 май 2009 г., с изключение на § 65 , 66 и 67 , които влизат в сила от датата на обнародването на закона в \"Държавен вестник\" и § 2 - 10 , § 12, т. 1 и 2 - относно ал. 3, § 13 - 22 , § 24 - 35 , § 36, ал. 1 - 4 , § 37 - 51 , § 52 , т. 1 - 3, т. 4, буква \"а\", т. 7, буква \"е\" - относно ал. 10 и 11, т. 8, буква \"а\", т. 9 и 12 и § 53 - 64 , които влизат в сила от 1 януари 2010 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПРИВАТИЗАЦИЯ И СЛЕДПРИВАТИЗАЦИОНЕН КОНТРОЛ (ОБН. - ДВ, БР. 18 ОТ 2010 Г., В СИЛА ОТ 05.03.2010 Г.) § 36. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА УРЕЖДАНЕ НА НЕОБСЛУЖВАНИТЕ КРЕДИТИ, ДОГОВОРЕНИ ДО 31 ДЕКЕМВРИ 1990 Г. Отразена деноминацията от 5.07.1999 г. Обн. ДВ. бр. 110 от 30 Декември 1993г. , доп. ДВ. бр. 112 от 27 Декември 1995г. , изм. ДВ. бр. 55 от 11 Юли 1997г. , изм. ДВ. бр. 12 от 12 Февруари 1999г. , доп. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 103 от 30 Ноември 1999г. , изм. ДВ. бр. 111 от 21 Декември 1999г. , изм. ДВ. бр. 1 от 4 Януари 2000г. , изм. ДВ. бр. 92 от 10 Ноември 2000г. , изм. ДВ. бр. 28 от 19 Март 2002г. , изм. ДВ. бр. 46 от 7 Май 2002г. , изм. ДВ. бр. 115 от 30 Декември 2004г. , изм. ДВ. бр. 33 от 21 Април 2006г. , изм. ДВ. бр. 12 от 13 Февруари 2009г. , изм. ДВ. бр. 32 от 28 Април 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. , изм. ДВ. бр. 79 от 8 Октомври 2019г. Чл. 1. (1) (Доп. - ДВ, бр. 112 от 1995 г.) Необслужваните към 30 юни 1993 г. повече от 180 дни кредити, договорени до 31 декември 1990 г. от търговски банки с над 50 на сто държавно участие с държавни предприятия, кооперации на инвалиди, фирми и търговски дружества с над 50 на сто държавно участие, и неплатените по тях лихви към 30 юни 1993 г. се заменят срещу държавни дългосрочни облигации. (2) Кредитите по предходната алинея и неплатените по тях лихви към 30 юни 1993 г., договорени в конвертируема валута, се заменят срещу държавни дългосрочни облигации, деноминирани в щатски долари и изплащани в левове. По същия ред се заменят и неуредените от бюджета до 31 декември 1993 г. изразходвани или гарантирани от Българска външнотърговска банка - АД, София, суми по обслужването на външния дълг на страната до 29 март 1990 г. за сметка на нейни клиенти в размер до 158 млн. щатски долара. Чл. 2. Неплатените лихви за периода от 1 юли 1993 г. до датата на емисията на държавните дългосрочни облигации се отписват от търговските банки за сметка на провизии или осчетоводени приходи за бъдещи периоди. Чл. 3. (1) В едномесечен срок от влизане на този закон в сила търговските банки изготвят извлечения за сумите на кредитите и неплатените лихви по чл. 1 на основата на водената от тях счетоводна отчетност по отделни длъжници, заверени от надзорния орган на Българската народна банка и от одиторите на съответните търговски банки, регистрирани в Министерството на финансите. (2) Документите за кредитите и неплатените по тях лихви по отделни длъжници се съхраняват за последващ контрол от Министерството на финансите за срок 50 години. Чл. 4. Министърът на финансите емитира еднократно за замяна срещу кредитите по чл. 1, ал. 1 , договорени в левове, държавни дългосрочни облигации при следните условия: 1. сума на емисията - до 32 млн. лв.; 2. форма - безналични, свободно прехвърляеми; 3. купюрност - 1 лв.; 4. дата на емисията - 1 октомври 1993 г.; 5. срок на погасяване - 25 години, с 5-годишен гратисен период и равни погасителни вноски за времето до падежа, изплащани след изтичане на съответния период; 6. лихва, изплащана два пъти годишно - на 1 април и на 1 октомври, при следните размери: а) първата и втората година - една трета от основния лихвен процент за периода; б) третата и четвъртата година - една втора от основния лихвен процент за периода; в) (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.04.1999 г.) петата и шестата година - две трети от основния лихвен процент, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период; г) (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.04.1999 г.) от седмата до двадесет и петата година включително - основният лихвен процент, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период. Чл. 5. Министърът на финансите емитира еднократно за замяна срещу кредитите, договорени във валута и сумите по обслужване на външния дълг по чл. 1, ал. 2 , държавни дългосрочни облигации, деноминирани в щатски долари, които се обслужват и изплащат в левове, при следните условия: 1. сума на емисията - до 1808 млн .щатски долара; 2. форма-безналични, свободно прехвърляеми; 3. купюрност - 100 щатски долара; 4. дата на емисията - 1 януари 1994 г.; 5. срок за погасяване - 25 години, с 5-годишен гратисен период и равни годишни погасителни вноски за времето до падежа, изплащани след изтичане на съответния период; 6. (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.07.1999 г.) лихва, изплащана два пъти годишно - на 1 юли и на 1 януари, в размер 6-месечния ЛИБОР за щатски долар, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период; 7. курс на плащане - централният курс на Българската народна банка за щатския долар в деня на падежа. Чл. 6. (1) Държавните дългосрочни облигации по този закон могат да се използват за залог и обезпечение във всички предвидени от закона случаи. (2) Използването на тези облигации за рефинансиране на търговските банки се извършва при условия и по ред, определени от Българската народна банка. Чл. 7. (Отм. - ДВ, бр. 28 от 2002 г.) Чл. 8. Разходите, свързани с обслужването на държавния облигационен заем, са за сметка на държавния бюджет. Чл. 9. (Доп. - ДВ, бр. 112 от 1995 г.) Търговските банки уведомяват държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества за преоформянето и сумите на кредитите и неплатените по тях лихви в седемдневен срок от замяната с държавни дългосрочни облигации, но не по-късно от 15 март 1994 г. Чл. 10. (1) (Доп. - ДВ, бр. 112 от 1995 г.) Държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества в седемдневен срок след уведомлението по предходния член отразяват преоформените им задължения по следния начин: 1. (доп. - ДВ, бр. 112 от 1995 г.) сумата на главниците по кредитите - като задължение на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества към държавата; 2. (доп. - ДВ, бр. 112 от 1995 г.) сумата на неплатените по тях лихви - като увеличение на резервите на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, което може да се ползва за отписване на несъбираеми вземания от други държавни предприятия, кооперации на инвалиди, фирми и търговски дружества с над 50 на сто държавно участие. (2) (Доп. - ДВ, бр. 112 от 1995 г.) В шестмесечен срок от преоформянето на кредитите в задължения към държавата тя не събира от държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества главници и не начислява лихви по тези задължения. През този период държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества могат да увеличават размера на кредитната си задлъжнялост към търговските банки с над 50 на сто държавно участие само срещу обезпечение със свое имущество. Чл. 11. (1) (Доп. - ДВ, бр. 112 от 1995 г.) В тримесечен срок от преоформянето на кредитите в задължения към държавата органите за управление на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества изготвят програми за финансово оздравяване и преструктуриране. (2) (Доп. - ДВ, бр. 112 от 1995 г.) Програмите по предходната алинея се изготвят по критерии, определени от Министерския съвет. Те включват оценка на баланса на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, тяхната търговска и инвестиционна политика и основни параметри, характеризиращи финансовото им оздравяване. Програмите могат да съдържат предложения за приватизация по инициатива на органите за управление или на колективите. (3) (Изм. - ДВ, бр. 103 от 1999 г., изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) В шестмесечен срок от преоформянето на кредитите в задължения към държавата програмите се одобряват от Националната агенция за приходите. (4) (Доп. - ДВ, бр. 112 от 1995 г.) В случаите, когато държавните предприятия, кооперации на инвалиди, фирми и търговски дружества имат и други просрочени задължения по кредити извън тези по чл. 1 към търговски банки, одобряването на програмите се извършва задължително и от съответните банки. Чл. 12. (1) (Доп. - ДВ, бр. 112 от 1995 г.) На основата на програмите се сключват договори между Министерството на финансите, оправомощения от Министерския съвет орган и държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества за определяне на сроковете и условията: 1. за погасяване на задълженията към държавата или 2. за отписване на тези задължения. В договорите може да се включва клауза за обратно изкупуване на уредените с тях задължения. (2) Сроковете и условията за погасяване на задълженията по ал. 1, т. 1 не могат да бъдат по-благоприятни от тези по чл. 4, т. 5 и 6 , съответно по чл. 5, т. 5 и 6 . (3) (Доп. - ДВ, бр. 112 от 1995 г.) Не подлежат на отписване кредитите на държавни предприятия, кооперации на инвалиди, фирми и търговски дружества, които са направили: 1. вноски в държавния бюджет като данък за нарастване на работната заплата след 31 декември 1990 г.; 2. дялови вноски в дружества след 31 декември 1990 г. (4) (Доп. - ДВ, бр. 112 от 1995 г.) Програмите съставляват неразделна част от договорите за управление, сключвани между компетентните държавни органи и органите за управление на предприятията. Възнагражденията на органите за управление на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества се обвързват със сроковете и условията за погасяване на задълженията към държавата по предходната алинея по ред, определен от Министерския съвет. Чл. 12а. (Нов - ДВ, бр. 12 от 1999 г.) (1) Министерският съвет може да отписва задълженията по този закон (главница и лихви) на търговските дружества към държавата при условие, че след приватизационната сделка са приватизирани над 50 на сто от дяловете или акциите на дружеството. В този случай не се прилагат ограниченията по чл. 12, ал. 3 . Задълженията се отписват след сключване на приватизационната сделка. (2) (Изм. - ДВ, бр. 28 от 2002 г., доп. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г., изм. - ДВ, бр. 79 от 2019 г.) Предложения за отписване по ал. 1 се правят от Агенцията за публичните предприятия и контрол до Министерския съвет след съгласуване с министъра на финансите за търговски дружества с повече от 50 на сто държавно участие в капитала, с обявена процедура за приватизация, преди вземане на решението по чл. 31 от Закона за приватизация и следприватизационен контрол . (3) (Изм. и доп. - ДВ, бр. 111 от 1999 г., в сила от 1.01.2000 г., изм. - ДВ, бр. 28 от 2002 г.) Задълженията, определени за отписване от Министерския съвет, се обявяват с решението по чл. 31 от Закона за приватизация и следприватизационен контрол , освен в случаите на избран купувач. (4) Търговските дружества, чиито задължения се отписват по ал. 1, обслужват пълния им размер до датата на влизане в сила на приватизационния договор. Когато задълженията не са отписани в пълен размер, новите условия по тяхното обслужване се уреждат в договор по чл. 12, ал. 1 и 2 , който се подписва в срок до 30 дни от датата на сключване на приватизационния договор. (5) (Нова - ДВ, бр. 90 от 1999 г., изм. - ДВ, бр. 1 от 2000 г.) С отписаните задължения по реда на ал. 1 се увеличава допълнителният капитал на съответните дружества. Чл. 12б. (Нов - ДВ, бр. 46 от 2002 г.) С разрешение на Министерския съвет задълженията по този закон на търговските дружества към държавата могат да бъдат предоговаряни чрез удължаване на срока на изплащане на главницата и/или лихвите, съобразно финансовото състояние на длъжника, но не за повече от 15 години. Чл. 12в. (Нов - ДВ, бр. 103 от 1999 г., предишен текст на чл. 12б, изм. - ДВ, бр. 46 от 2002 г.) (1) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) Събирането и установяването на държавните вземания по този закон се осъществяват от Националната агенция за приходите. (2) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) Националната агенция за приходите може да отправя искане до съответния окръжен съд за откриване на производство по несъстоятелност. Чл. 12г. (Нов - ДВ, бр. 115 от 2004 г., в сила от 01.01.2005 г.) (1) За извършените след 2004 г. погашения на задължения на търговски дружества към търговски банки, преоформени по реда и при условията на този закон в задължения към държавата, изискуемостта на които съгласно сключените на основание чл. 12 договори настъпва след 1 януари на годината, следваща годината, през която е извършено погашението, предсрочно погасените задължения се сконтират със сконтов процент 10 на сто. (2) Операциите по ал. 1 се осъществяват при условия и по ред, определени от министъра на финансите. Чл. 13. (1) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) След изтичане на шестмесечния срок по чл. 10, ал. 2 задълженията стават изискуеми и ликвидни, освен в случаите на сключен договор по чл. 12 . (2) (Изм. - ДВ, бр. 103 от 1999 г., отм. - ДВ, бр. 46 от 2002 г.) Чл. 14. (Доп. - ДВ, бр. 112 от 1995 г.) Търговските банки предоставят кредити на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, които имат отписани задължения съгласно договорите по чл. 12, ал. 1 , след анализиране на програмите за финансово оздравяване и преструктуриране в допълнение на прилаганите процедури за оценка на кредитния риск. Чл. 15. (1) Който извърши действия с цел замяна на кредити и неплатени по тях лихви, предмет на този закон, в противоречие с изискванията му, се наказва с глоба в размер от 50 до 500 лв., освен ако деянието не съставлява престъпление. (2) (Изм. - ДВ, бр. 92 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 33 от 2006 г.) Нарушенията се установяват с актове на органите на банковия надзор и Агенцията за държавна финансова инспекция. (3) Наказателните постановления се издават от управителя на Българската народна банка и от министъра на финансите. (4) Установяването на нарушенията, съставянето на актовете, издаването на постановленията и обжалването им се извършват по реда на Закона за административните нарушения и наказания. Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Деноминирани в щатски долари \" са облигации, чиято номинална стойност се отбелязва в щатски долари. 2. \" Либор \" е междубанков лихвен процент, прилаган в Лондон (LIBOR) съгласно ежедневните бюлетини на Ройтер. Заключителни разпоредби § 2. В едномесечен срок от влизане на този закон в сила Министерският съвет и Българската народна банка издават наредба за реда и условията за придобиване, обслужване и изплащане на държавни дългосрочни облигации. § 3. В едномесечен срок от влизане на този закон в сила Министерският съвет издава наредби за приложението на чл. 7 , чл. 11, ал. 2 и чл. 12, ал. 4 . § 4. В едномесечен срок от влизане на този закон в сила Българската народна банка издава наредба за приложението на чл. 14 . § 5. (Отм. - ДВ, бр. 55 от 1997 г.) § 6. Изпълнението на този закон се възлага на Министерския съвет и Българската народна банка. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2005 Г. (ОБН. - ДВ, БР. 115 ОТ 2004 Г.) § 82. Законът влиза в сила от 1 януари 2005 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ДАНЪЧНО-ОСИГУРИТЕЛНИЯ ПРОЦЕСУАЛЕН КОДЕКС (ОБН. - ДВ, БР. 12 ОТ 2009 Г., В СИЛА ОТ 01.05.2009 Г., ДОП. - ДВ, БР. 32 ОТ 2009 Г.) § 68. (Доп. - ДВ, бр. 32 от 2009 г.) Законът влиза в сила от 1 май 2009 г., с изключение на § 65 , 66 и 67 , които влизат в сила от датата на обнародването на закона в \"Държавен вестник\" и § 2 - 10 , § 12, т. 1 и 2 - относно ал. 3, § 13 - 22 , § 24 - 35 , § 36, ал. 1 - 4 , § 37 - 51 , § 52 , т. 1 - 3, т. 4, буква \"а\", т. 7, буква \"е\" - относно ал. 10 и 11, т. 8, буква \"а\", т. 9 и 12 и § 53 - 64 , които влизат в сила от 1 януари 2010 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПРИВАТИЗАЦИЯ И СЛЕДПРИВАТИЗАЦИОНЕН КОНТРОЛ (ОБН. - ДВ, БР. 18 ОТ 2010 Г., В СИЛА ОТ 05.03.2010 Г.) § 36. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗАКОН ЗА УРЕЖДАНЕ НА НЕОБСЛУЖВАНИТЕ КРЕДИТИ, ДОГОВОРЕНИ ДО 31 ДЕКЕМВРИ 1990 Г. Отразена деноминацията от 5.07.1999 г. Обн. ДВ. бр. 110 от 30 Декември 1993г. , доп. ДВ. бр. 112 от 27 Декември 1995г. , изм. ДВ. бр. 55 от 11 Юли 1997г. , изм. ДВ. бр. 12 от 12 Февруари 1999г. , доп. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 103 от 30 Ноември 1999г. , изм. ДВ. бр. 111 от 21 Декември 1999г. , изм. ДВ. бр. 1 от 4 Януари 2000г. , изм. ДВ. бр. 92 от 10 Ноември 2000г. , изм. ДВ. бр. 28 от 19 Март 2002г. , изм. ДВ. бр. 46 от 7 Май 2002г. , изм. ДВ. бр. 115 от 30 Декември 2004г. , изм. ДВ. бр. 33 от 21 Април 2006г. , изм. ДВ. бр. 12 от 13 Февруари 2009г. , изм. ДВ. бр. 32 от 28 Април 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. , изм. ДВ. бр. 79 от 8 Октомври 2019г. Чл. 1. (1) (Доп. - ДВ, бр. 112 от 1995 г.) Необслужваните към 30 юни 1993 г. повече от 180 дни кредити, договорени до 31 декември 1990 г. от търговски банки с над 50 на сто държавно участие с държавни предприятия, кооперации на инвалиди, фирми и търговски дружества с над 50 на сто държавно участие, и неплатените по тях лихви към 30 юни 1993 г. се заменят срещу държавни дългосрочни облигации. (2) Кредитите по предходната алинея и неплатените по тях лихви към 30 юни 1993 г., договорени в конвертируема валута, се заменят срещу държавни дългосрочни облигации, деноминирани в щатски долари и изплащани в левове. По същия ред се заменят и неуредените от бюджета до 31 декември 1993 г. изразходвани или гарантирани от Българска външнотърговска банка - АД, София, суми по обслужването на външния дълг на страната до 29 март 1990 г. за сметка на нейни клиенти в размер до 158 млн. щатски долара. Чл. 2. Неплатените лихви за периода от 1 юли 1993 г. до датата на емисията на държавните дългосрочни облигации се отписват от търговските банки за сметка на провизии или осчетоводени приходи за бъдещи периоди. Чл. 3. (1) В едномесечен срок от влизане на този закон в сила търговските банки изготвят извлечения за сумите на кредитите и неплатените лихви по чл. 1 на основата на водената от тях счетоводна отчетност по отделни длъжници, заверени от надзорния орган на Българската народна банка и от одиторите на съответните търговски банки, регистрирани в Министерството на финансите. (2) Документите за кредитите и неплатените по тях лихви по отделни длъжници се съхраняват за последващ контрол от Министерството на финансите за срок 50 години. Чл. 4. Министърът на финансите емитира еднократно за замяна срещу кредитите по чл. 1, ал. 1 , договорени в левове, държавни дългосрочни облигации при следните условия: 1. сума на емисията - до 32 млн. лв.; 2. форма - безналични, свободно прехвърляеми; 3. купюрност - 1 лв.; 4. дата на емисията - 1 октомври 1993 г.; 5. срок на погасяване - 25 години, с 5-годишен гратисен период и равни погасителни вноски за времето до падежа, изплащани след изтичане на съответния период; 6. лихва, изплащана два пъти годишно - на 1 април и на 1 октомври, при следните размери: а) първата и втората година - една трета от основния лихвен процент за периода; б) третата и четвъртата година - една втора от основния лихвен процент за периода; в) (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.04.1999 г.) петата и шестата година - две трети от основния лихвен процент, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период; г) (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.04.1999 г.) от седмата до двадесет и петата година включително - основният лихвен процент, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период. Чл. 5. Министърът на финансите емитира еднократно за замяна срещу кредитите, договорени във валута и сумите по обслужване на външния дълг по чл. 1, ал. 2 , държавни дългосрочни облигации, деноминирани в щатски долари, които се обслужват и изплащат в левове, при следните условия: 1. сума на емисията - до 1808 млн .щатски долара; 2. форма-безналични, свободно прехвърляеми; 3. купюрност - 100 щатски долара; 4. дата на емисията - 1 януари 1994 г.; 5. срок за погасяване - 25 години, с 5-годишен гратисен период и равни годишни погасителни вноски за времето до падежа, изплащани след изтичане на съответния период; 6. (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.07.1999 г.) лихва, изплащана два пъти годишно - на 1 юли и на 1 януари, в размер 6-месечния ЛИБОР за щатски долар, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период; 7. курс на плащане - централният курс на Българската народна банка за щатския долар в деня на падежа. Чл. 6. (1) Държавните дългосрочни облигации по този закон могат да се използват за залог и обезпечение във всички предвидени от закона случаи. (2) Използването на тези облигации за рефинансиране на търговските банки се извършва при условия и по ред, определени от Българската народна банка. Чл. 7. (Отм. - ДВ, бр. 28 от 2002 г.) Чл. 8. Разходите, свързани с обслужването на държавния облигационен заем, са за сметка на държавния бюджет. Чл. 9. (Доп. - ДВ, бр. 112 от 1995 г.) Търговските банки уведомяват държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества за преоформянето и сумите на кредитите и неплатените по тях лихви в седемдневен срок от замяната с държавни дългосрочни облигации, но не по-късно от 15 март 1994 г. Чл. 10. (1) (Доп. - ДВ, бр. 112 от 1995 г.) Държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества в седемдневен срок след уведомлението по предходния член отразяват преоформените им задължения по следния начин: 1. (доп. - ДВ, бр. 112 от 1995 г.) сумата на главниците по кредитите - като задължение на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества към държавата; 2. (доп. - ДВ, бр. 112 от 1995 г.) сумата на неплатените по тях лихви - като увеличение на резервите на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, което може да се ползва за отписване на несъбираеми вземания от други държавни предприятия, кооперации на инвалиди, фирми и търговски дружества с над 50 на сто държавно участие. (2) (Доп. - ДВ, бр. 112 от 1995 г.) В шестмесечен срок от преоформянето на кредитите в задължения към държавата тя не събира от държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества главници и не начислява лихви по тези задължения. През този период държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества могат да увеличават размера на кредитната си задлъжнялост към търговските банки с над 50 на сто държавно участие само срещу обезпечение със свое имущество. Чл. 11. (1) (Доп. - ДВ, бр. 112 от 1995 г.) В тримесечен срок от преоформянето на кредитите в задължения към държавата органите за управление на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества изготвят програми за финансово оздравяване и преструктуриране. (2) (Доп. - ДВ, бр. 112 от 1995 г.) Програмите по предходната алинея се изготвят по критерии, определени от Министерския съвет. Те включват оценка на баланса на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, тяхната търговска и инвестиционна политика и основни параметри, характеризиращи финансовото им оздравяване. Програмите могат да съдържат предложения за приватизация по инициатива на органите за управление или на колективите. (3) (Изм. - ДВ, бр. 103 от 1999 г., изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) В шестмесечен срок от преоформянето на кредитите в задължения към държавата програмите се одобряват от Националната агенция за приходите. (4) (Доп. - ДВ, бр. 112 от 1995 г.) В случаите, когато държавните предприятия, кооперации на инвалиди, фирми и търговски дружества имат и други просрочени задължения по кредити извън тези по чл. 1 към търговски банки, одобряването на програмите се извършва задължително и от съответните банки. Чл. 12. (1) (Доп. - ДВ, бр. 112 от 1995 г.) На основата на програмите се сключват договори между Министерството на финансите, оправомощения от Министерския съвет орган и държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества за определяне на сроковете и условията: 1. за погасяване на задълженията към държавата или 2. за отписване на тези задължения. В договорите може да се включва клауза за обратно изкупуване на уредените с тях задължения. (2) Сроковете и условията за погасяване на задълженията по ал. 1, т. 1 не могат да бъдат по-благоприятни от тези по чл. 4, т. 5 и 6 , съответно по чл. 5, т. 5 и 6 . (3) (Доп. - ДВ, бр. 112 от 1995 г.) Не подлежат на отписване кредитите на държавни предприятия, кооперации на инвалиди, фирми и търговски дружества, които са направили: 1. вноски в държавния бюджет като данък за нарастване на работната заплата след 31 декември 1990 г.; 2. дялови вноски в дружества след 31 декември 1990 г. (4) (Доп. - ДВ, бр. 112 от 1995 г.) Програмите съставляват неразделна част от договорите за управление, сключвани между компетентните държавни органи и органите за управление на предприятията. Възнагражденията на органите за управление на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества се обвързват със сроковете и условията за погасяване на задълженията към държавата по предходната алинея по ред, определен от Министерския съвет. Чл. 12а. (Нов - ДВ, бр. 12 от 1999 г.) (1) Министерският съвет може да отписва задълженията по този закон (главница и лихви) на търговските дружества към държавата при условие, че след приватизационната сделка са приватизирани над 50 на сто от дяловете или акциите на дружеството. В този случай не се прилагат ограниченията по чл. 12, ал. 3 . Задълженията се отписват след сключване на приватизационната сделка. (2) (Изм. - ДВ, бр. 28 от 2002 г., доп. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г., изм. - ДВ, бр. 79 от 2019 г.) Предложения за отписване по ал. 1 се правят от Агенцията за публичните предприятия и контрол до Министерския съвет след съгласуване с министъра на финансите за търговски дружества с повече от 50 на сто държавно участие в капитала, с обявена процедура за приватизация, преди вземане на решението по чл. 31 от Закона за приватизация и следприватизационен контрол . (3) (Изм. и доп. - ДВ, бр. 111 от 1999 г., в сила от 1.01.2000 г., изм. - ДВ, бр. 28 от 2002 г.) Задълженията, определени за отписване от Министерския съвет, се обявяват с решението по чл. 31 от Закона за приватизация и следприватизационен контрол , освен в случаите на избран купувач. (4) Търговските дружества, чиито задължения се отписват по ал. 1, обслужват пълния им размер до датата на влизане в сила на приватизационния договор. Когато задълженията не са отписани в пълен размер, новите условия по тяхното обслужване се уреждат в договор по чл. 12, ал. 1 и 2 , който се подписва в срок до 30 дни от датата на сключване на приватизационния договор. (5) (Нова - ДВ, бр. 90 от 1999 г., изм. - ДВ, бр. 1 от 2000 г.) С отписаните задължения по реда на ал. 1 се увеличава допълнителният капитал на съответните дружества. Чл. 12б. (Нов - ДВ, бр. 46 от 2002 г.) С разрешение на Министерския съвет задълженията по този закон на търговските дружества към държавата могат да бъдат предоговаряни чрез удължаване на срока на изплащане на главницата и/или лихвите, съобразно финансовото състояние на длъжника, но не за повече от 15 години. Чл. 12в. (Нов - ДВ, бр. 103 от 1999 г., предишен текст на чл. 12б, изм. - ДВ, бр. 46 от 2002 г.) (1) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) Събирането и установяването на държавните вземания по този закон се осъществяват от Националната агенция за приходите. (2) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) Националната агенция за приходите може да отправя искане до съответния окръжен съд за откриване на производство по несъстоятелност. Чл. 12г. (Нов - ДВ, бр. 115 от 2004 г., в сила от 01.01.2005 г.) (1) За извършените след 2004 г. погашения на задължения на търговски дружества към търговски банки, преоформени по реда и при условията на този закон в задължения към държавата, изискуемостта на които съгласно сключените на основание чл. 12 договори настъпва след 1 януари на годината, следваща годината, през която е извършено погашението, предсрочно погасените задължения се сконтират със сконтов процент 10 на сто. (2) Операциите по ал. 1 се осъществяват при условия и по ред, определени от министъра на финансите. Чл. 13. (1) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) След изтичане на шестмесечния срок по чл. 10, ал. 2 задълженията стават изискуеми и ликвидни, освен в случаите на сключен договор по чл. 12 . (2) (Изм. - ДВ, бр. 103 от 1999 г., отм. - ДВ, бр. 46 от 2002 г.) Чл. 14. (Доп. - ДВ, бр. 112 от 1995 г.) Търговските банки предоставят кредити на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, които имат отписани задължения съгласно договорите по чл. 12, ал. 1 , след анализиране на програмите за финансово оздравяване и преструктуриране в допълнение на прилаганите процедури за оценка на кредитния риск. Чл. 15. (1) Който извърши действия с цел замяна на кредити и неплатени по тях лихви, предмет на този закон, в противоречие с изискванията му, се наказва с глоба в размер от 50 до 500 лв., освен ако деянието не съставлява престъпление. (2) (Изм. - ДВ, бр. 92 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 33 от 2006 г.) Нарушенията се установяват с актове на органите на банковия надзор и Агенцията за държавна финансова инспекция. (3) Наказателните постановления се издават от управителя на Българската народна банка и от министъра на финансите. (4) Установяването на нарушенията, съставянето на актовете, издаването на постановленията и обжалването им се извършват по реда на Закона за административните нарушения и наказания. Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Деноминирани в щатски долари \" са облигации, чиято номинална стойност се отбелязва в щатски долари. 2. \" Либор \" е междубанков лихвен процент, прилаган в Лондон (LIBOR) съгласно ежедневните бюлетини на Ройтер. Заключителни разпоредби § 2. В едномесечен срок от влизане на този закон в сила Министерският съвет и Българската народна банка издават наредба за реда и условията за придобиване, обслужване и изплащане на държавни дългосрочни облигации. § 3. В едномесечен срок от влизане на този закон в сила Министерският съвет издава наредби за приложението на чл. 7 , чл. 11, ал. 2 и чл. 12, ал. 4 . § 4. В едномесечен срок от влизане на този закон в сила Българската народна банка издава наредба за приложението на чл. 14 . § 5. (Отм. - ДВ, бр. 55 от 1997 г.) § 6. Изпълнението на този закон се възлага на Министерския съвет и Българската народна банка. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2005 Г. (ОБН. - ДВ, БР. 115 ОТ 2004 Г.) § 82. Законът влиза в сила от 1 януари 2005 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ДАНЪЧНО-ОСИГУРИТЕЛНИЯ ПРОЦЕСУАЛЕН КОДЕКС (ОБН. - ДВ, БР. 12 ОТ 2009 Г., В СИЛА ОТ 01.05.2009 Г., ДОП. - ДВ, БР. 32 ОТ 2009 Г.) § 68. (Доп. - ДВ, бр. 32 от 2009 г.) Законът влиза в сила от 1 май 2009 г., с изключение на § 65 , 66 и 67 , които влизат в сила от датата на обнародването на закона в \"Държавен вестник\" и § 2 - 10 , § 12, т. 1 и 2 - относно ал. 3, § 13 - 22 , § 24 - 35 , § 36, ал. 1 - 4 , § 37 - 51 , § 52 , т. 1 - 3, т. 4, буква \"а\", т. 7, буква \"е\" - относно ал. 10 и 11, т. 8, буква \"а\", т. 9 и 12 и § 53 - 64 , които влизат в сила от 1 януари 2010 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПРИВАТИЗАЦИЯ И СЛЕДПРИВАТИЗАЦИОНЕН КОНТРОЛ (ОБН. - ДВ, БР. 18 ОТ 2010 Г., В СИЛА ОТ 05.03.2010 Г.) § 36. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗАКОН ЗА УРЕЖДАНЕ НА НЕОБСЛУЖВАНИТЕ КРЕДИТИ, ДОГОВОРЕНИ ДО 31 ДЕКЕМВРИ 1990 Г. Отразена деноминацията от 5.07.1999 г. Обн. ДВ. бр. 110 от 30 Декември 1993г. , доп. ДВ. бр. 112 от 27 Декември 1995г. , изм. ДВ. бр. 55 от 11 Юли 1997г. , изм. ДВ. бр. 12 от 12 Февруари 1999г. , доп. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 103 от 30 Ноември 1999г. , изм. ДВ. бр. 111 от 21 Декември 1999г. , изм. ДВ. бр. 1 от 4 Януари 2000г. , изм. ДВ. бр. 92 от 10 Ноември 2000г. , изм. ДВ. бр. 28 от 19 Март 2002г. , изм. ДВ. бр. 46 от 7 Май 2002г. , изм. ДВ. бр. 115 от 30 Декември 2004г. , изм. ДВ. бр. 33 от 21 Април 2006г. , изм. ДВ. бр. 12 от 13 Февруари 2009г. , изм. ДВ. бр. 32 от 28 Април 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. , изм. ДВ. бр. 79 от 8 Октомври 2019г. Чл. 1. (1) (Доп. - ДВ, бр. 112 от 1995 г.) Необслужваните към 30 юни 1993 г. повече от 180 дни кредити, договорени до 31 декември 1990 г. от търговски банки с над 50 на сто държавно участие с държавни предприятия, кооперации на инвалиди, фирми и търговски дружества с над 50 на сто държавно участие, и неплатените по тях лихви към 30 юни 1993 г. се заменят срещу държавни дългосрочни облигации. (2) Кредитите по предходната алинея и неплатените по тях лихви към 30 юни 1993 г., договорени в конвертируема валута, се заменят срещу държавни дългосрочни облигации, деноминирани в щатски долари и изплащани в левове. По същия ред се заменят и неуредените от бюджета до 31 декември 1993 г. изразходвани или гарантирани от Българска външнотърговска банка - АД, София, суми по обслужването на външния дълг на страната до 29 март 1990 г. за сметка на нейни клиенти в размер до 158 млн. щатски долара. Чл. 2. Неплатените лихви за периода от 1 юли 1993 г. до датата на емисията на държавните дългосрочни облигации се отписват от търговските банки за сметка на провизии или осчетоводени приходи за бъдещи периоди. Чл. 3. (1) В едномесечен срок от влизане на този закон в сила търговските банки изготвят извлечения за сумите на кредитите и неплатените лихви по чл. 1 на основата на водената от тях счетоводна отчетност по отделни длъжници, заверени от надзорния орган на Българската народна банка и от одиторите на съответните търговски банки, регистрирани в Министерството на финансите. (2) Документите за кредитите и неплатените по тях лихви по отделни длъжници се съхраняват за последващ контрол от Министерството на финансите за срок 50 години. Чл. 4. Министърът на финансите емитира еднократно за замяна срещу кредитите по чл. 1, ал. 1 , договорени в левове, държавни дългосрочни облигации при следните условия: 1. сума на емисията - до 32 млн. лв.; 2. форма - безналични, свободно прехвърляеми; 3. купюрност - 1 лв.; 4. дата на емисията - 1 октомври 1993 г.; 5. срок на погасяване - 25 години, с 5-годишен гратисен период и равни погасителни вноски за времето до падежа, изплащани след изтичане на съответния период; 6. лихва, изплащана два пъти годишно - на 1 април и на 1 октомври, при следните размери: а) първата и втората година - една трета от основния лихвен процент за периода; б) третата и четвъртата година - една втора от основния лихвен процент за периода; в) (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.04.1999 г.) петата и шестата година - две трети от основния лихвен процент, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период; г) (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.04.1999 г.) от седмата до двадесет и петата година включително - основният лихвен процент, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период. Чл. 5. Министърът на финансите емитира еднократно за замяна срещу кредитите, договорени във валута и сумите по обслужване на външния дълг по чл. 1, ал. 2 , държавни дългосрочни облигации, деноминирани в щатски долари, които се обслужват и изплащат в левове, при следните условия: 1. сума на емисията - до 1808 млн .щатски долара; 2. форма-безналични, свободно прехвърляеми; 3. купюрност - 100 щатски долара; 4. дата на емисията - 1 януари 1994 г.; 5. срок за погасяване - 25 години, с 5-годишен гратисен период и равни годишни погасителни вноски за времето до падежа, изплащани след изтичане на съответния период; 6. (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.07.1999 г.) лихва, изплащана два пъти годишно - на 1 юли и на 1 януари, в размер 6-месечния ЛИБОР за щатски долар, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период; 7. курс на плащане - централният курс на Българската народна банка за щатския долар в деня на падежа. Чл. 6. (1) Държавните дългосрочни облигации по този закон могат да се използват за залог и обезпечение във всички предвидени от закона случаи. (2) Използването на тези облигации за рефинансиране на търговските банки се извършва при условия и по ред, определени от Българската народна банка. Чл. 7. (Отм. - ДВ, бр. 28 от 2002 г.) Чл. 8. Разходите, свързани с обслужването на държавния облигационен заем, са за сметка на държавния бюджет. Чл. 9. (Доп. - ДВ, бр. 112 от 1995 г.) Търговските банки уведомяват държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества за преоформянето и сумите на кредитите и неплатените по тях лихви в седемдневен срок от замяната с държавни дългосрочни облигации, но не по-късно от 15 март 1994 г. Чл. 10. (1) (Доп. - ДВ, бр. 112 от 1995 г.) Държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества в седемдневен срок след уведомлението по предходния член отразяват преоформените им задължения по следния начин: 1. (доп. - ДВ, бр. 112 от 1995 г.) сумата на главниците по кредитите - като задължение на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества към държавата; 2. (доп. - ДВ, бр. 112 от 1995 г.) сумата на неплатените по тях лихви - като увеличение на резервите на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, което може да се ползва за отписване на несъбираеми вземания от други държавни предприятия, кооперации на инвалиди, фирми и търговски дружества с над 50 на сто държавно участие. (2) (Доп. - ДВ, бр. 112 от 1995 г.) В шестмесечен срок от преоформянето на кредитите в задължения към държавата тя не събира от държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества главници и не начислява лихви по тези задължения. През този период държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества могат да увеличават размера на кредитната си задлъжнялост към търговските банки с над 50 на сто държавно участие само срещу обезпечение със свое имущество. Чл. 11. (1) (Доп. - ДВ, бр. 112 от 1995 г.) В тримесечен срок от преоформянето на кредитите в задължения към държавата органите за управление на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества изготвят програми за финансово оздравяване и преструктуриране. (2) (Доп. - ДВ, бр. 112 от 1995 г.) Програмите по предходната алинея се изготвят по критерии, определени от Министерския съвет. Те включват оценка на баланса на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, тяхната търговска и инвестиционна политика и основни параметри, характеризиращи финансовото им оздравяване. Програмите могат да съдържат предложения за приватизация по инициатива на органите за управление или на колективите. (3) (Изм. - ДВ, бр. 103 от 1999 г., изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) В шестмесечен срок от преоформянето на кредитите в задължения към държавата програмите се одобряват от Националната агенция за приходите. (4) (Доп. - ДВ, бр. 112 от 1995 г.) В случаите, когато държавните предприятия, кооперации на инвалиди, фирми и търговски дружества имат и други просрочени задължения по кредити извън тези по чл. 1 към търговски банки, одобряването на програмите се извършва задължително и от съответните банки. Чл. 12. (1) (Доп. - ДВ, бр. 112 от 1995 г.) На основата на програмите се сключват договори между Министерството на финансите, оправомощения от Министерския съвет орган и държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества за определяне на сроковете и условията: 1. за погасяване на задълженията към държавата или 2. за отписване на тези задължения. В договорите може да се включва клауза за обратно изкупуване на уредените с тях задължения. (2) Сроковете и условията за погасяване на задълженията по ал. 1, т. 1 не могат да бъдат по-благоприятни от тези по чл. 4, т. 5 и 6 , съответно по чл. 5, т. 5 и 6 . (3) (Доп. - ДВ, бр. 112 от 1995 г.) Не подлежат на отписване кредитите на държавни предприятия, кооперации на инвалиди, фирми и търговски дружества, които са направили: 1. вноски в държавния бюджет като данък за нарастване на работната заплата след 31 декември 1990 г.; 2. дялови вноски в дружества след 31 декември 1990 г. (4) (Доп. - ДВ, бр. 112 от 1995 г.) Програмите съставляват неразделна част от договорите за управление, сключвани между компетентните държавни органи и органите за управление на предприятията. Възнагражденията на органите за управление на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества се обвързват със сроковете и условията за погасяване на задълженията към държавата по предходната алинея по ред, определен от Министерския съвет. Чл. 12а. (Нов - ДВ, бр. 12 от 1999 г.) (1) Министерският съвет може да отписва задълженията по този закон (главница и лихви) на търговските дружества към държавата при условие, че след приватизационната сделка са приватизирани над 50 на сто от дяловете или акциите на дружеството. В този случай не се прилагат ограниченията по чл. 12, ал. 3 . Задълженията се отписват след сключване на приватизационната сделка. (2) (Изм. - ДВ, бр. 28 от 2002 г., доп. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г., изм. - ДВ, бр. 79 от 2019 г.) Предложения за отписване по ал. 1 се правят от Агенцията за публичните предприятия и контрол до Министерския съвет след съгласуване с министъра на финансите за търговски дружества с повече от 50 на сто държавно участие в капитала, с обявена процедура за приватизация, преди вземане на решението по чл. 31 от Закона за приватизация и следприватизационен контрол . (3) (Изм. и доп. - ДВ, бр. 111 от 1999 г., в сила от 1.01.2000 г., изм. - ДВ, бр. 28 от 2002 г.) Задълженията, определени за отписване от Министерския съвет, се обявяват с решението по чл. 31 от Закона за приватизация и следприватизационен контрол , освен в случаите на избран купувач. (4) Търговските дружества, чиито задължения се отписват по ал. 1, обслужват пълния им размер до датата на влизане в сила на приватизационния договор. Когато задълженията не са отписани в пълен размер, новите условия по тяхното обслужване се уреждат в договор по чл. 12, ал. 1 и 2 , който се подписва в срок до 30 дни от датата на сключване на приватизационния договор. (5) (Нова - ДВ, бр. 90 от 1999 г., изм. - ДВ, бр. 1 от 2000 г.) С отписаните задължения по реда на ал. 1 се увеличава допълнителният капитал на съответните дружества. Чл. 12б. (Нов - ДВ, бр. 46 от 2002 г.) С разрешение на Министерския съвет задълженията по този закон на търговските дружества към държавата могат да бъдат предоговаряни чрез удължаване на срока на изплащане на главницата и/или лихвите, съобразно финансовото състояние на длъжника, но не за повече от 15 години. Чл. 12в. (Нов - ДВ, бр. 103 от 1999 г., предишен текст на чл. 12б, изм. - ДВ, бр. 46 от 2002 г.) (1) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) Събирането и установяването на държавните вземания по този закон се осъществяват от Националната агенция за приходите. (2) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) Националната агенция за приходите може да отправя искане до съответния окръжен съд за откриване на производство по несъстоятелност. Чл. 12г. (Нов - ДВ, бр. 115 от 2004 г., в сила от 01.01.2005 г.) (1) За извършените след 2004 г. погашения на задължения на търговски дружества към търговски банки, преоформени по реда и при условията на този закон в задължения към държавата, изискуемостта на които съгласно сключените на основание чл. 12 договори настъпва след 1 януари на годината, следваща годината, през която е извършено погашението, предсрочно погасените задължения се сконтират със сконтов процент 10 на сто. (2) Операциите по ал. 1 се осъществяват при условия и по ред, определени от министъра на финансите. Чл. 13. (1) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) След изтичане на шестмесечния срок по чл. 10, ал. 2 задълженията стават изискуеми и ликвидни, освен в случаите на сключен договор по чл. 12 . (2) (Изм. - ДВ, бр. 103 от 1999 г., отм. - ДВ, бр. 46 от 2002 г.) Чл. 14. (Доп. - ДВ, бр. 112 от 1995 г.) Търговските банки предоставят кредити на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, които имат отписани задължения съгласно договорите по чл. 12, ал. 1 , след анализиране на програмите за финансово оздравяване и преструктуриране в допълнение на прилаганите процедури за оценка на кредитния риск. Чл. 15. (1) Който извърши действия с цел замяна на кредити и неплатени по тях лихви, предмет на този закон, в противоречие с изискванията му, се наказва с глоба в размер от 50 до 500 лв., освен ако деянието не съставлява престъпление. (2) (Изм. - ДВ, бр. 92 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 33 от 2006 г.) Нарушенията се установяват с актове на органите на банковия надзор и Агенцията за държавна финансова инспекция. (3) Наказателните постановления се издават от управителя на Българската народна банка и от министъра на финансите. (4) Установяването на нарушенията, съставянето на актовете, издаването на постановленията и обжалването им се извършват по реда на Закона за административните нарушения и наказания. Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Деноминирани в щатски долари \" са облигации, чиято номинална стойност се отбелязва в щатски долари. 2. \" Либор \" е междубанков лихвен процент, прилаган в Лондон (LIBOR) съгласно ежедневните бюлетини на Ройтер. Заключителни разпоредби § 2. В едномесечен срок от влизане на този закон в сила Министерският съвет и Българската народна банка издават наредба за реда и условията за придобиване, обслужване и изплащане на държавни дългосрочни облигации. § 3. В едномесечен срок от влизане на този закон в сила Министерският съвет издава наредби за приложението на чл. 7 , чл. 11, ал. 2 и чл. 12, ал. 4 . § 4. В едномесечен срок от влизане на този закон в сила Българската народна банка издава наредба за приложението на чл. 14 . § 5. (Отм. - ДВ, бр. 55 от 1997 г.) § 6. Изпълнението на този закон се възлага на Министерския съвет и Българската народна банка. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2005 Г. (ОБН. - ДВ, БР. 115 ОТ 2004 Г.) § 82. Законът влиза в сила от 1 януари 2005 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ДАНЪЧНО-ОСИГУРИТЕЛНИЯ ПРОЦЕСУАЛЕН КОДЕКС (ОБН. - ДВ, БР. 12 ОТ 2009 Г., В СИЛА ОТ 01.05.2009 Г., ДОП. - ДВ, БР. 32 ОТ 2009 Г.) § 68. (Доп. - ДВ, бр. 32 от 2009 г.) Законът влиза в сила от 1 май 2009 г., с изключение на § 65 , 66 и 67 , които влизат в сила от датата на обнародването на закона в \"Държавен вестник\" и § 2 - 10 , § 12, т. 1 и 2 - относно ал. 3, § 13 - 22 , § 24 - 35 , § 36, ал. 1 - 4 , § 37 - 51 , § 52 , т. 1 - 3, т. 4, буква \"а\", т. 7, буква \"е\" - относно ал. 10 и 11, т. 8, буква \"а\", т. 9 и 12 и § 53 - 64 , които влизат в сила от 1 януари 2010 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПРИВАТИЗАЦИЯ И СЛЕДПРИВАТИЗАЦИОНЕН КОНТРОЛ (ОБН. - ДВ, БР. 18 ОТ 2010 Г., В СИЛА ОТ 05.03.2010 Г.) § 36. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗАКОН ЗА УРЕЖДАНЕ НА НЕОБСЛУЖВАНИТЕ КРЕДИТИ, ДОГОВОРЕНИ ДО 31 ДЕКЕМВРИ 1990 Г. Отразена деноминацията от 5.07.1999 г. Обн. ДВ. бр. 110 от 30 Декември 1993г. , доп. ДВ. бр. 112 от 27 Декември 1995г. , изм. ДВ. бр. 55 от 11 Юли 1997г. , изм. ДВ. бр. 12 от 12 Февруари 1999г. , доп. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 103 от 30 Ноември 1999г. , изм. ДВ. бр. 111 от 21 Декември 1999г. , изм. ДВ. бр. 1 от 4 Януари 2000г. , изм. ДВ. бр. 92 от 10 Ноември 2000г. , изм. ДВ. бр. 28 от 19 Март 2002г. , изм. ДВ. бр. 46 от 7 Май 2002г. , изм. ДВ. бр. 115 от 30 Декември 2004г. , изм. ДВ. бр. 33 от 21 Април 2006г. , изм. ДВ. бр. 12 от 13 Февруари 2009г. , изм. ДВ. бр. 32 от 28 Април 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. , изм. ДВ. бр. 79 от 8 Октомври 2019г. Чл. 1. (1) (Доп. - ДВ, бр. 112 от 1995 г.) Необслужваните към 30 юни 1993 г. повече от 180 дни кредити, договорени до 31 декември 1990 г. от търговски банки с над 50 на сто държавно участие с държавни предприятия, кооперации на инвалиди, фирми и търговски дружества с над 50 на сто държавно участие, и неплатените по тях лихви към 30 юни 1993 г. се заменят срещу държавни дългосрочни облигации. (2) Кредитите по предходната алинея и неплатените по тях лихви към 30 юни 1993 г., договорени в конвертируема валута, се заменят срещу държавни дългосрочни облигации, деноминирани в щатски долари и изплащани в левове. По същия ред се заменят и неуредените от бюджета до 31 декември 1993 г. изразходвани или гарантирани от Българска външнотърговска банка - АД, София, суми по обслужването на външния дълг на страната до 29 март 1990 г. за сметка на нейни клиенти в размер до 158 млн. щатски долара. Чл. 2. Неплатените лихви за периода от 1 юли 1993 г. до датата на емисията на държавните дългосрочни облигации се отписват от търговските банки за сметка на провизии или осчетоводени приходи за бъдещи периоди. Чл. 3. (1) В едномесечен срок от влизане на този закон в сила търговските банки изготвят извлечения за сумите на кредитите и неплатените лихви по чл. 1 на основата на водената от тях счетоводна отчетност по отделни длъжници, заверени от надзорния орган на Българската народна банка и от одиторите на съответните търговски банки, регистрирани в Министерството на финансите. (2) Документите за кредитите и неплатените по тях лихви по отделни длъжници се съхраняват за последващ контрол от Министерството на финансите за срок 50 години. Чл. 4. Министърът на финансите емитира еднократно за замяна срещу кредитите по чл. 1, ал. 1 , договорени в левове, държавни дългосрочни облигации при следните условия: 1. сума на емисията - до 32 млн. лв.; 2. форма - безналични, свободно прехвърляеми; 3. купюрност - 1 лв.; 4. дата на емисията - 1 октомври 1993 г.; 5. срок на погасяване - 25 години, с 5-годишен гратисен период и равни погасителни вноски за времето до падежа, изплащани след изтичане на съответния период; 6. лихва, изплащана два пъти годишно - на 1 април и на 1 октомври, при следните размери: а) първата и втората година - една трета от основния лихвен процент за периода; б) третата и четвъртата година - една втора от основния лихвен процент за периода; в) (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.04.1999 г.) петата и шестата година - две трети от основния лихвен процент, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период; г) (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.04.1999 г.) от седмата до двадесет и петата година включително - основният лихвен процент, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период. Чл. 5. Министърът на финансите емитира еднократно за замяна срещу кредитите, договорени във валута и сумите по обслужване на външния дълг по чл. 1, ал. 2 , държавни дългосрочни облигации, деноминирани в щатски долари, които се обслужват и изплащат в левове, при следните условия: 1. сума на емисията - до 1808 млн .щатски долара; 2. форма-безналични, свободно прехвърляеми; 3. купюрност - 100 щатски долара; 4. дата на емисията - 1 януари 1994 г.; 5. срок за погасяване - 25 години, с 5-годишен гратисен период и равни годишни погасителни вноски за времето до падежа, изплащани след изтичане на съответния период; 6. (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.07.1999 г.) лихва, изплащана два пъти годишно - на 1 юли и на 1 януари, в размер 6-месечния ЛИБОР за щатски долар, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период; 7. курс на плащане - централният курс на Българската народна банка за щатския долар в деня на падежа. Чл. 6. (1) Държавните дългосрочни облигации по този закон могат да се използват за залог и обезпечение във всички предвидени от закона случаи. (2) Използването на тези облигации за рефинансиране на търговските банки се извършва при условия и по ред, определени от Българската народна банка. Чл. 7. (Отм. - ДВ, бр. 28 от 2002 г.) Чл. 8. Разходите, свързани с обслужването на държавния облигационен заем, са за сметка на държавния бюджет. Чл. 9. (Доп. - ДВ, бр. 112 от 1995 г.) Търговските банки уведомяват държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества за преоформянето и сумите на кредитите и неплатените по тях лихви в седемдневен срок от замяната с държавни дългосрочни облигации, но не по-късно от 15 март 1994 г. Чл. 10. (1) (Доп. - ДВ, бр. 112 от 1995 г.) Държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества в седемдневен срок след уведомлението по предходния член отразяват преоформените им задължения по следния начин: 1. (доп. - ДВ, бр. 112 от 1995 г.) сумата на главниците по кредитите - като задължение на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества към държавата; 2. (доп. - ДВ, бр. 112 от 1995 г.) сумата на неплатените по тях лихви - като увеличение на резервите на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, което може да се ползва за отписване на несъбираеми вземания от други държавни предприятия, кооперации на инвалиди, фирми и търговски дружества с над 50 на сто държавно участие. (2) (Доп. - ДВ, бр. 112 от 1995 г.) В шестмесечен срок от преоформянето на кредитите в задължения към държавата тя не събира от държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества главници и не начислява лихви по тези задължения. През този период държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества могат да увеличават размера на кредитната си задлъжнялост към търговските банки с над 50 на сто държавно участие само срещу обезпечение със свое имущество. Чл. 11. (1) (Доп. - ДВ, бр. 112 от 1995 г.) В тримесечен срок от преоформянето на кредитите в задължения към държавата органите за управление на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества изготвят програми за финансово оздравяване и преструктуриране. (2) (Доп. - ДВ, бр. 112 от 1995 г.) Програмите по предходната алинея се изготвят по критерии, определени от Министерския съвет. Те включват оценка на баланса на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, тяхната търговска и инвестиционна политика и основни параметри, характеризиращи финансовото им оздравяване. Програмите могат да съдържат предложения за приватизация по инициатива на органите за управление или на колективите. (3) (Изм. - ДВ, бр. 103 от 1999 г., изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) В шестмесечен срок от преоформянето на кредитите в задължения към държавата програмите се одобряват от Националната агенция за приходите. (4) (Доп. - ДВ, бр. 112 от 1995 г.) В случаите, когато държавните предприятия, кооперации на инвалиди, фирми и търговски дружества имат и други просрочени задължения по кредити извън тези по чл. 1 към търговски банки, одобряването на програмите се извършва задължително и от съответните банки. Чл. 12. (1) (Доп. - ДВ, бр. 112 от 1995 г.) На основата на програмите се сключват договори между Министерството на финансите, оправомощения от Министерския съвет орган и държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества за определяне на сроковете и условията: 1. за погасяване на задълженията към държавата или 2. за отписване на тези задължения. В договорите може да се включва клауза за обратно изкупуване на уредените с тях задължения. (2) Сроковете и условията за погасяване на задълженията по ал. 1, т. 1 не могат да бъдат по-благоприятни от тези по чл. 4, т. 5 и 6 , съответно по чл. 5, т. 5 и 6 . (3) (Доп. - ДВ, бр. 112 от 1995 г.) Не подлежат на отписване кредитите на държавни предприятия, кооперации на инвалиди, фирми и търговски дружества, които са направили: 1. вноски в държавния бюджет като данък за нарастване на работната заплата след 31 декември 1990 г.; 2. дялови вноски в дружества след 31 декември 1990 г. (4) (Доп. - ДВ, бр. 112 от 1995 г.) Програмите съставляват неразделна част от договорите за управление, сключвани между компетентните държавни органи и органите за управление на предприятията. Възнагражденията на органите за управление на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества се обвързват със сроковете и условията за погасяване на задълженията към държавата по предходната алинея по ред, определен от Министерския съвет. Чл. 12а. (Нов - ДВ, бр. 12 от 1999 г.) (1) Министерският съвет може да отписва задълженията по този закон (главница и лихви) на търговските дружества към държавата при условие, че след приватизационната сделка са приватизирани над 50 на сто от дяловете или акциите на дружеството. В този случай не се прилагат ограниченията по чл. 12, ал. 3 . Задълженията се отписват след сключване на приватизационната сделка. (2) (Изм. - ДВ, бр. 28 от 2002 г., доп. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г., изм. - ДВ, бр. 79 от 2019 г.) Предложения за отписване по ал. 1 се правят от Агенцията за публичните предприятия и контрол до Министерския съвет след съгласуване с министъра на финансите за търговски дружества с повече от 50 на сто държавно участие в капитала, с обявена процедура за приватизация, преди вземане на решението по чл. 31 от Закона за приватизация и следприватизационен контрол . (3) (Изм. и доп. - ДВ, бр. 111 от 1999 г., в сила от 1.01.2000 г., изм. - ДВ, бр. 28 от 2002 г.) Задълженията, определени за отписване от Министерския съвет, се обявяват с решението по чл. 31 от Закона за приватизация и следприватизационен контрол , освен в случаите на избран купувач. (4) Търговските дружества, чиито задължения се отписват по ал. 1, обслужват пълния им размер до датата на влизане в сила на приватизационния договор. Когато задълженията не са отписани в пълен размер, новите условия по тяхното обслужване се уреждат в договор по чл. 12, ал. 1 и 2 , който се подписва в срок до 30 дни от датата на сключване на приватизационния договор. (5) (Нова - ДВ, бр. 90 от 1999 г., изм. - ДВ, бр. 1 от 2000 г.) С отписаните задължения по реда на ал. 1 се увеличава допълнителният капитал на съответните дружества. Чл. 12б. (Нов - ДВ, бр. 46 от 2002 г.) С разрешение на Министерския съвет задълженията по този закон на търговските дружества към държавата могат да бъдат предоговаряни чрез удължаване на срока на изплащане на главницата и/или лихвите, съобразно финансовото състояние на длъжника, но не за повече от 15 години. Чл. 12в. (Нов - ДВ, бр. 103 от 1999 г., предишен текст на чл. 12б, изм. - ДВ, бр. 46 от 2002 г.) (1) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) Събирането и установяването на държавните вземания по този закон се осъществяват от Националната агенция за приходите. (2) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) Националната агенция за приходите може да отправя искане до съответния окръжен съд за откриване на производство по несъстоятелност. Чл. 12г. (Нов - ДВ, бр. 115 от 2004 г., в сила от 01.01.2005 г.) (1) За извършените след 2004 г. погашения на задължения на търговски дружества към търговски банки, преоформени по реда и при условията на този закон в задължения към държавата, изискуемостта на които съгласно сключените на основание чл. 12 договори настъпва след 1 януари на годината, следваща годината, през която е извършено погашението, предсрочно погасените задължения се сконтират със сконтов процент 10 на сто. (2) Операциите по ал. 1 се осъществяват при условия и по ред, определени от министъра на финансите. Чл. 13. (1) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) След изтичане на шестмесечния срок по чл. 10, ал. 2 задълженията стават изискуеми и ликвидни, освен в случаите на сключен договор по чл. 12 . (2) (Изм. - ДВ, бр. 103 от 1999 г., отм. - ДВ, бр. 46 от 2002 г.) Чл. 14. (Доп. - ДВ, бр. 112 от 1995 г.) Търговските банки предоставят кредити на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, които имат отписани задължения съгласно договорите по чл. 12, ал. 1 , след анализиране на програмите за финансово оздравяване и преструктуриране в допълнение на прилаганите процедури за оценка на кредитния риск. Чл. 15. (1) Който извърши действия с цел замяна на кредити и неплатени по тях лихви, предмет на този закон, в противоречие с изискванията му, се наказва с глоба в размер от 50 до 500 лв., освен ако деянието не съставлява престъпление. (2) (Изм. - ДВ, бр. 92 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 33 от 2006 г.) Нарушенията се установяват с актове на органите на банковия надзор и Агенцията за държавна финансова инспекция. (3) Наказателните постановления се издават от управителя на Българската народна банка и от министъра на финансите. (4) Установяването на нарушенията, съставянето на актовете, издаването на постановленията и обжалването им се извършват по реда на Закона за административните нарушения и наказания. Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Деноминирани в щатски долари \" са облигации, чиято номинална стойност се отбелязва в щатски долари. 2. \" Либор \" е междубанков лихвен процент, прилаган в Лондон (LIBOR) съгласно ежедневните бюлетини на Ройтер. Заключителни разпоредби § 2. В едномесечен срок от влизане на този закон в сила Министерският съвет и Българската народна банка издават наредба за реда и условията за придобиване, обслужване и изплащане на държавни дългосрочни облигации. § 3. В едномесечен срок от влизане на този закон в сила Министерският съвет издава наредби за приложението на чл. 7 , чл. 11, ал. 2 и чл. 12, ал. 4 . § 4. В едномесечен срок от влизане на този закон в сила Българската народна банка издава наредба за приложението на чл. 14 . § 5. (Отм. - ДВ, бр. 55 от 1997 г.) § 6. Изпълнението на този закон се възлага на Министерския съвет и Българската народна банка. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2005 Г. (ОБН. - ДВ, БР. 115 ОТ 2004 Г.) § 82. Законът влиза в сила от 1 януари 2005 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ДАНЪЧНО-ОСИГУРИТЕЛНИЯ ПРОЦЕСУАЛЕН КОДЕКС (ОБН. - ДВ, БР. 12 ОТ 2009 Г., В СИЛА ОТ 01.05.2009 Г., ДОП. - ДВ, БР. 32 ОТ 2009 Г.) § 68. (Доп. - ДВ, бр. 32 от 2009 г.) Законът влиза в сила от 1 май 2009 г., с изключение на § 65 , 66 и 67 , които влизат в сила от датата на обнародването на закона в \"Държавен вестник\" и § 2 - 10 , § 12, т. 1 и 2 - относно ал. 3, § 13 - 22 , § 24 - 35 , § 36, ал. 1 - 4 , § 37 - 51 , § 52 , т. 1 - 3, т. 4, буква \"а\", т. 7, буква \"е\" - относно ал. 10 и 11, т. 8, буква \"а\", т. 9 и 12 и § 53 - 64 , които влизат в сила от 1 януари 2010 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПРИВАТИЗАЦИЯ И СЛЕДПРИВАТИЗАЦИОНЕН КОНТРОЛ (ОБН. - ДВ, БР. 18 ОТ 2010 Г., В СИЛА ОТ 05.03.2010 Г.) § 36. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗАКОН ЗА УРЕЖДАНЕ НА НЕОБСЛУЖВАНИТЕ КРЕДИТИ, ДОГОВОРЕНИ ДО 31 ДЕКЕМВРИ 1990 Г.\n\nЗАКОН ЗА УРЕЖДАНЕ НА НЕОБСЛУЖВАНИТЕ КРЕДИТИ, ДОГОВОРЕНИ ДО 31 ДЕКЕМВРИ 1990 Г.\n\nОтразена деноминацията от 5.07.1999 г.\n\nОбн. ДВ. бр. 110 от 30 Декември 1993г. , доп. ДВ. бр. 112 от 27 Декември 1995г. , изм. ДВ. бр. 55 от 11 Юли 1997г. , изм. ДВ. бр. 12 от 12 Февруари 1999г. , доп. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 103 от 30 Ноември 1999г. , изм. ДВ. бр. 111 от 21 Декември 1999г. , изм. ДВ. бр. 1 от 4 Януари 2000г. , изм. ДВ. бр. 92 от 10 Ноември 2000г. , изм. ДВ. бр. 28 от 19 Март 2002г. , изм. ДВ. бр. 46 от 7 Май 2002г. , изм. ДВ. бр. 115 от 30 Декември 2004г. , изм. ДВ. бр. 33 от 21 Април 2006г. , изм. ДВ. бр. 12 от 13 Февруари 2009г. , изм. ДВ. бр. 32 от 28 Април 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. , изм. ДВ. бр. 79 от 8 Октомври 2019г.\n\nОбн. ДВ. бр. 110 от 30 Декември 1993г. , доп. ДВ. бр. 112 от 27 Декември 1995г. , изм. ДВ. бр. 55 от 11 Юли 1997г. , изм. ДВ. бр. 12 от 12 Февруари 1999г. , доп. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 103 от 30 Ноември 1999г. , изм. ДВ. бр. 111 от 21 Декември 1999г. , изм. ДВ. бр. 1 от 4 Януари 2000г. , изм. ДВ. бр. 92 от 10 Ноември 2000г. , изм. ДВ. бр. 28 от 19 Март 2002г. , изм. ДВ. бр. 46 от 7 Май 2002г. , изм. ДВ. бр. 115 от 30 Декември 2004г. , изм. ДВ. бр. 33 от 21 Април 2006г. , изм. ДВ. бр. 12 от 13 Февруари 2009г. , изм. ДВ. бр. 32 от 28 Април 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. , изм. ДВ. бр. 79 от 8 Октомври 2019г.\n\nЧл. 1. (1) (Доп. - ДВ, бр. 112 от 1995 г.) Необслужваните към 30 юни 1993 г. повече от 180 дни кредити, договорени до 31 декември 1990 г. от търговски банки с над 50 на сто държавно участие с държавни предприятия, кооперации на инвалиди, фирми и търговски дружества с над 50 на сто държавно участие, и неплатените по тях лихви към 30 юни 1993 г. се заменят срещу държавни дългосрочни облигации. (2) Кредитите по предходната алинея и неплатените по тях лихви към 30 юни 1993 г., договорени в конвертируема валута, се заменят срещу държавни дългосрочни облигации, деноминирани в щатски долари и изплащани в левове. По същия ред се заменят и неуредените от бюджета до 31 декември 1993 г. изразходвани или гарантирани от Българска външнотърговска банка - АД, София, суми по обслужването на външния дълг на страната до 29 март 1990 г. за сметка на нейни клиенти в размер до 158 млн. щатски долара.\n\nЧл. 1. (1) (Доп. - ДВ, бр. 112 от 1995 г.) Необслужваните към 30 юни 1993 г. повече от 180 дни кредити, договорени до 31 декември 1990 г. от търговски банки с над 50 на сто държавно участие с държавни предприятия, кооперации на инвалиди, фирми и търговски дружества с над 50 на сто държавно участие, и неплатените по тях лихви към 30 юни 1993 г. се заменят срещу държавни дългосрочни облигации.\n\n(2) Кредитите по предходната алинея и неплатените по тях лихви към 30 юни 1993 г., договорени в конвертируема валута, се заменят срещу държавни дългосрочни облигации, деноминирани в щатски долари и изплащани в левове. По същия ред се заменят и неуредените от бюджета до 31 декември 1993 г. изразходвани или гарантирани от Българска външнотърговска банка - АД, София, суми по обслужването на външния дълг на страната до 29 март 1990 г. за сметка на нейни клиенти в размер до 158 млн. щатски долара.\n\nЧл. 2. Неплатените лихви за периода от 1 юли 1993 г. до датата на емисията на държавните дългосрочни облигации се отписват от търговските банки за сметка на провизии или осчетоводени приходи за бъдещи периоди.\n\nЧл. 2. Неплатените лихви за периода от 1 юли 1993 г. до датата на емисията на държавните дългосрочни облигации се отписват от търговските банки за сметка на провизии или осчетоводени приходи за бъдещи периоди.\n\nЧл. 3. (1) В едномесечен срок от влизане на този закон в сила търговските банки изготвят извлечения за сумите на кредитите и неплатените лихви по чл. 1 на основата на водената от тях счетоводна отчетност по отделни длъжници, заверени от надзорния орган на Българската народна банка и от одиторите на съответните търговски банки, регистрирани в Министерството на финансите. (2) Документите за кредитите и неплатените по тях лихви по отделни длъжници се съхраняват за последващ контрол от Министерството на финансите за срок 50 години.\n\nЧл. 3. (1) В едномесечен срок от влизане на този закон в сила търговските банки изготвят извлечения за сумите на кредитите и неплатените лихви по чл. 1 на основата на водената от тях счетоводна отчетност по отделни длъжници, заверени от надзорния орган на Българската народна банка и от одиторите на съответните търговски банки, регистрирани в Министерството на финансите.\n\n(2) Документите за кредитите и неплатените по тях лихви по отделни длъжници се съхраняват за последващ контрол от Министерството на финансите за срок 50 години.\n\nЧл. 4. Министърът на финансите емитира еднократно за замяна срещу кредитите по чл. 1, ал. 1 , договорени в левове, държавни дългосрочни облигации при следните условия: 1. сума на емисията - до 32 млн. лв.; 2. форма - безналични, свободно прехвърляеми; 3. купюрност - 1 лв.; 4. дата на емисията - 1 октомври 1993 г.; 5. срок на погасяване - 25 години, с 5-годишен гратисен период и равни погасителни вноски за времето до падежа, изплащани след изтичане на съответния период; 6. лихва, изплащана два пъти годишно - на 1 април и на 1 октомври, при следните размери: а) първата и втората година - една трета от основния лихвен процент за периода; б) третата и четвъртата година - една втора от основния лихвен процент за периода; в) (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.04.1999 г.) петата и шестата година - две трети от основния лихвен процент, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период; г) (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.04.1999 г.) от седмата до двадесет и петата година включително - основният лихвен процент, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период.\n\nЧл. 4. Министърът на финансите емитира еднократно за замяна срещу кредитите по чл. 1, ал. 1 , договорени в левове, държавни дългосрочни облигации при следните условия:\n\n1. сума на емисията - до 32 млн. лв.;\n\n2. форма - безналични, свободно прехвърляеми;\n\n3. купюрност - 1 лв.;\n\n4. дата на емисията - 1 октомври 1993 г.;\n\n5. срок на погасяване - 25 години, с 5-годишен гратисен период и равни погасителни вноски за времето до падежа, изплащани след изтичане на съответния период;\n\n6. лихва, изплащана два пъти годишно - на 1 април и на 1 октомври, при следните размери:\n\nа) първата и втората година - една трета от основния лихвен процент за периода;\n\nб) третата и четвъртата година - една втора от основния лихвен процент за периода;\n\nв) (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.04.1999 г.) петата и шестата година - две трети от основния лихвен процент, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период;\n\nг) (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.04.1999 г.) от седмата до двадесет и петата година включително - основният лихвен процент, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период.\n\nЧл. 5. Министърът на финансите емитира еднократно за замяна срещу кредитите, договорени във валута и сумите по обслужване на външния дълг по чл. 1, ал. 2 , държавни дългосрочни облигации, деноминирани в щатски долари, които се обслужват и изплащат в левове, при следните условия: 1. сума на емисията - до 1808 млн .щатски долара; 2. форма-безналични, свободно прехвърляеми; 3. купюрност - 100 щатски долара; 4. дата на емисията - 1 януари 1994 г.; 5. срок за погасяване - 25 години, с 5-годишен гратисен период и равни годишни погасителни вноски за времето до падежа, изплащани след изтичане на съответния период; 6. (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.07.1999 г.) лихва, изплащана два пъти годишно - на 1 юли и на 1 януари, в размер 6-месечния ЛИБОР за щатски долар, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период; 7. курс на плащане - централният курс на Българската народна банка за щатския долар в деня на падежа.\n\nЧл. 5. Министърът на финансите емитира еднократно за замяна срещу кредитите, договорени във валута и сумите по обслужване на външния дълг по чл. 1, ал. 2 , държавни дългосрочни облигации, деноминирани в щатски долари, които се обслужват и изплащат в левове, при следните условия:\n\n1. сума на емисията - до 1808 млн .щатски долара;\n\n2. форма-безналични, свободно прехвърляеми;\n\n3. купюрност - 100 щатски долара;\n\n4. дата на емисията - 1 януари 1994 г.;\n\n5. срок за погасяване - 25 години, с 5-годишен гратисен период и равни годишни погасителни вноски за времето до падежа, изплащани след изтичане на съответния период;\n\n6. (изм. - ДВ, бр. 12 от 1999 г., в сила от 01.07.1999 г.) лихва, изплащана два пъти годишно - на 1 юли и на 1 януари, в размер 6-месечния ЛИБОР за щатски долар, действащ за предходния лихвен период, като размерът на лихвения купон се обявява от министъра на финансите до три дни след началото на всеки лихвен период;\n\n7. курс на плащане - централният курс на Българската народна банка за щатския долар в деня на падежа.\n\nЧл. 6. (1) Държавните дългосрочни облигации по този закон могат да се използват за залог и обезпечение във всички предвидени от закона случаи. (2) Използването на тези облигации за рефинансиране на търговските банки се извършва при условия и по ред, определени от Българската народна банка.\n\nЧл. 6. (1) Държавните дългосрочни облигации по този закон могат да се използват за залог и обезпечение във всички предвидени от закона случаи.\n\n(2) Използването на тези облигации за рефинансиране на търговските банки се извършва при условия и по ред, определени от Българската народна банка.\n\nЧл. 7. (Отм. - ДВ, бр. 28 от 2002 г.)\n\nЧл. 7. (Отм. - ДВ, бр. 28 от 2002 г.)\n\nЧл. 8. Разходите, свързани с обслужването на държавния облигационен заем, са за сметка на държавния бюджет.\n\nЧл. 8. Разходите, свързани с обслужването на държавния облигационен заем, са за сметка на държавния бюджет.\n\nЧл. 9. (Доп. - ДВ, бр. 112 от 1995 г.) Търговските банки уведомяват държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества за преоформянето и сумите на кредитите и неплатените по тях лихви в седемдневен срок от замяната с държавни дългосрочни облигации, но не по-късно от 15 март 1994 г.\n\nЧл. 9. (Доп. - ДВ, бр. 112 от 1995 г.) Търговските банки уведомяват държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества за преоформянето и сумите на кредитите и неплатените по тях лихви в седемдневен срок от замяната с държавни дългосрочни облигации, но не по-късно от 15 март 1994 г.\n\nЧл. 10. (1) (Доп. - ДВ, бр. 112 от 1995 г.) Държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества в седемдневен срок след уведомлението по предходния член отразяват преоформените им задължения по следния начин: 1. (доп. - ДВ, бр. 112 от 1995 г.) сумата на главниците по кредитите - като задължение на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества към държавата; 2. (доп. - ДВ, бр. 112 от 1995 г.) сумата на неплатените по тях лихви - като увеличение на резервите на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, което може да се ползва за отписване на несъбираеми вземания от други държавни предприятия, кооперации на инвалиди, фирми и търговски дружества с над 50 на сто държавно участие. (2) (Доп. - ДВ, бр. 112 от 1995 г.) В шестмесечен срок от преоформянето на кредитите в задължения към държавата тя не събира от държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества главници и не начислява лихви по тези задължения. През този период държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества могат да увеличават размера на кредитната си задлъжнялост към търговските банки с над 50 на сто държавно участие само срещу обезпечение със свое имущество.\n\nЧл. 10. (1) (Доп. - ДВ, бр. 112 от 1995 г.) Държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества в седемдневен срок след уведомлението по предходния член отразяват преоформените им задължения по следния начин:\n\n1. (доп. - ДВ, бр. 112 от 1995 г.) сумата на главниците по кредитите - като задължение на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества към държавата;\n\n2. (доп. - ДВ, бр. 112 от 1995 г.) сумата на неплатените по тях лихви - като увеличение на резервите на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, което може да се ползва за отписване на несъбираеми вземания от други държавни предприятия, кооперации на инвалиди, фирми и търговски дружества с над 50 на сто държавно участие.\n\n(2) (Доп. - ДВ, бр. 112 от 1995 г.) В шестмесечен срок от преоформянето на кредитите в задължения към държавата тя не събира от държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества главници и не начислява лихви по тези задължения. През този период държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества могат да увеличават размера на кредитната си задлъжнялост към търговските банки с над 50 на сто държавно участие само срещу обезпечение със свое имущество.\n\nЧл. 11. (1) (Доп. - ДВ, бр. 112 от 1995 г.) В тримесечен срок от преоформянето на кредитите в задължения към държавата органите за управление на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества изготвят програми за финансово оздравяване и преструктуриране. (2) (Доп. - ДВ, бр. 112 от 1995 г.) Програмите по предходната алинея се изготвят по критерии, определени от Министерския съвет. Те включват оценка на баланса на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, тяхната търговска и инвестиционна политика и основни параметри, характеризиращи финансовото им оздравяване. Програмите могат да съдържат предложения за приватизация по инициатива на органите за управление или на колективите. (3) (Изм. - ДВ, бр. 103 от 1999 г., изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) В шестмесечен срок от преоформянето на кредитите в задължения към държавата програмите се одобряват от Националната агенция за приходите. (4) (Доп. - ДВ, бр. 112 от 1995 г.) В случаите, когато държавните предприятия, кооперации на инвалиди, фирми и търговски дружества имат и други просрочени задължения по кредити извън тези по чл. 1 към търговски банки, одобряването на програмите се извършва задължително и от съответните банки.\n\nЧл. 11. (1) (Доп. - ДВ, бр. 112 от 1995 г.) В тримесечен срок от преоформянето на кредитите в задължения към държавата органите за управление на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества изготвят програми за финансово оздравяване и преструктуриране.\n\n(2) (Доп. - ДВ, бр. 112 от 1995 г.) Програмите по предходната алинея се изготвят по критерии, определени от Министерския съвет. Те включват оценка на баланса на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, тяхната търговска и инвестиционна политика и основни параметри, характеризиращи финансовото им оздравяване. Програмите могат да съдържат предложения за приватизация по инициатива на органите за управление или на колективите.\n\n(3) (Изм. - ДВ, бр. 103 от 1999 г., изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) В шестмесечен срок от преоформянето на кредитите в задължения към държавата програмите се одобряват от Националната агенция за приходите.\n\n(4) (Доп. - ДВ, бр. 112 от 1995 г.) В случаите, когато държавните предприятия, кооперации на инвалиди, фирми и търговски дружества имат и други просрочени задължения по кредити извън тези по чл. 1 към търговски банки, одобряването на програмите се извършва задължително и от съответните банки.\n\nЧл. 12. (1) (Доп. - ДВ, бр. 112 от 1995 г.) На основата на програмите се сключват договори между Министерството на финансите, оправомощения от Министерския съвет орган и държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества за определяне на сроковете и условията: 1. за погасяване на задълженията към държавата или 2. за отписване на тези задължения. В договорите може да се включва клауза за обратно изкупуване на уредените с тях задължения. (2) Сроковете и условията за погасяване на задълженията по ал. 1, т. 1 не могат да бъдат по-благоприятни от тези по чл. 4, т. 5 и 6 , съответно по чл. 5, т. 5 и 6 . (3) (Доп. - ДВ, бр. 112 от 1995 г.) Не подлежат на отписване кредитите на държавни предприятия, кооперации на инвалиди, фирми и търговски дружества, които са направили: 1. вноски в държавния бюджет като данък за нарастване на работната заплата след 31 декември 1990 г.; 2. дялови вноски в дружества след 31 декември 1990 г. (4) (Доп. - ДВ, бр. 112 от 1995 г.) Програмите съставляват неразделна част от договорите за управление, сключвани между компетентните държавни органи и органите за управление на предприятията. Възнагражденията на органите за управление на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества се обвързват със сроковете и условията за погасяване на задълженията към държавата по предходната алинея по ред, определен от Министерския съвет.\n\nЧл. 12. (1) (Доп. - ДВ, бр. 112 от 1995 г.) На основата на програмите се сключват договори между Министерството на финансите, оправомощения от Министерския съвет орган и държавните предприятия, кооперациите на инвалиди, фирмите и търговските дружества за определяне на сроковете и условията:\n\n1. за погасяване на задълженията към държавата или\n\n2. за отписване на тези задължения. В договорите може да се включва клауза за обратно изкупуване на уредените с тях задължения.\n\n(2) Сроковете и условията за погасяване на задълженията по ал. 1, т. 1 не могат да бъдат по-благоприятни от тези по чл. 4, т. 5 и 6 , съответно по чл. 5, т. 5 и 6 .\n\n(3) (Доп. - ДВ, бр. 112 от 1995 г.) Не подлежат на отписване кредитите на държавни предприятия, кооперации на инвалиди, фирми и търговски дружества, които са направили:\n\n1. вноски в държавния бюджет като данък за нарастване на работната заплата след 31 декември 1990 г.;\n\n2. дялови вноски в дружества след 31 декември 1990 г.\n\n(4) (Доп. - ДВ, бр. 112 от 1995 г.) Програмите съставляват неразделна част от договорите за управление, сключвани между компетентните държавни органи и органите за управление на предприятията. Възнагражденията на органите за управление на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества се обвързват със сроковете и условията за погасяване на задълженията към държавата по предходната алинея по ред, определен от Министерския съвет.\n\nЧл. 12а. (Нов - ДВ, бр. 12 от 1999 г.) (1) Министерският съвет може да отписва задълженията по този закон (главница и лихви) на търговските дружества към държавата при условие, че след приватизационната сделка са приватизирани над 50 на сто от дяловете или акциите на дружеството. В този случай не се прилагат ограниченията по чл. 12, ал. 3 . Задълженията се отписват след сключване на приватизационната сделка. (2) (Изм. - ДВ, бр. 28 от 2002 г., доп. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г., изм. - ДВ, бр. 79 от 2019 г.) Предложения за отписване по ал. 1 се правят от Агенцията за публичните предприятия и контрол до Министерския съвет след съгласуване с министъра на финансите за търговски дружества с повече от 50 на сто държавно участие в капитала, с обявена процедура за приватизация, преди вземане на решението по чл. 31 от Закона за приватизация и следприватизационен контрол . (3) (Изм. и доп. - ДВ, бр. 111 от 1999 г., в сила от 1.01.2000 г., изм. - ДВ, бр. 28 от 2002 г.) Задълженията, определени за отписване от Министерския съвет, се обявяват с решението по чл. 31 от Закона за приватизация и следприватизационен контрол , освен в случаите на избран купувач. (4) Търговските дружества, чиито задължения се отписват по ал. 1, обслужват пълния им размер до датата на влизане в сила на приватизационния договор. Когато задълженията не са отписани в пълен размер, новите условия по тяхното обслужване се уреждат в договор по чл. 12, ал. 1 и 2 , който се подписва в срок до 30 дни от датата на сключване на приватизационния договор. (5) (Нова - ДВ, бр. 90 от 1999 г., изм. - ДВ, бр. 1 от 2000 г.) С отписаните задължения по реда на ал. 1 се увеличава допълнителният капитал на съответните дружества.\n\nЧл. 12а. (Нов - ДВ, бр. 12 от 1999 г.) (1) Министерският съвет може да отписва задълженията по този закон (главница и лихви) на търговските дружества към държавата при условие, че след приватизационната сделка са приватизирани над 50 на сто от дяловете или акциите на дружеството. В този случай не се прилагат ограниченията по чл. 12, ал. 3 . Задълженията се отписват след сключване на приватизационната сделка.\n\n(2) (Изм. - ДВ, бр. 28 от 2002 г., доп. - ДВ, бр. 18 от 2010 г., в сила от 05.03.2010 г., изм. - ДВ, бр. 79 от 2019 г.) Предложения за отписване по ал. 1 се правят от Агенцията за публичните предприятия и контрол до Министерския съвет след съгласуване с министъра на финансите за търговски дружества с повече от 50 на сто държавно участие в капитала, с обявена процедура за приватизация, преди вземане на решението по чл. 31 от Закона за приватизация и следприватизационен контрол .\n\n(3) (Изм. и доп. - ДВ, бр. 111 от 1999 г., в сила от 1.01.2000 г., изм. - ДВ, бр. 28 от 2002 г.) Задълженията, определени за отписване от Министерския съвет, се обявяват с решението по чл. 31 от Закона за приватизация и следприватизационен контрол , освен в случаите на избран купувач.\n\n(4) Търговските дружества, чиито задължения се отписват по ал. 1, обслужват пълния им размер до датата на влизане в сила на приватизационния договор. Когато задълженията не са отписани в пълен размер, новите условия по тяхното обслужване се уреждат в договор по чл. 12, ал. 1 и 2 , който се подписва в срок до 30 дни от датата на сключване на приватизационния договор.\n\n(5) (Нова - ДВ, бр. 90 от 1999 г., изм. - ДВ, бр. 1 от 2000 г.) С отписаните задължения по реда на ал. 1 се увеличава допълнителният капитал на съответните дружества.\n\nЧл. 12б. (Нов - ДВ, бр. 46 от 2002 г.) С разрешение на Министерския съвет задълженията по този закон на търговските дружества към държавата могат да бъдат предоговаряни чрез удължаване на срока на изплащане на главницата и/или лихвите, съобразно финансовото състояние на длъжника, но не за повече от 15 години.\n\nЧл. 12б. (Нов - ДВ, бр. 46 от 2002 г.) С разрешение на Министерския съвет задълженията по този закон на търговските дружества към държавата могат да бъдат предоговаряни чрез удължаване на срока на изплащане на главницата и/или лихвите, съобразно финансовото състояние на длъжника, но не за повече от 15 години.\n\nЧл. 12в. (Нов - ДВ, бр. 103 от 1999 г., предишен текст на чл. 12б, изм. - ДВ, бр. 46 от 2002 г.) (1) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) Събирането и установяването на държавните вземания по този закон се осъществяват от Националната агенция за приходите. (2) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) Националната агенция за приходите може да отправя искане до съответния окръжен съд за откриване на производство по несъстоятелност.\n\nЧл. 12в. (Нов - ДВ, бр. 103 от 1999 г., предишен текст на чл. 12б, изм. - ДВ, бр. 46 от 2002 г.) (1) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) Събирането и установяването на държавните вземания по този закон се осъществяват от Националната агенция за приходите.\n\n(2) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) Националната агенция за приходите може да отправя искане до съответния окръжен съд за откриване на производство по несъстоятелност.\n\nЧл. 12г. (Нов - ДВ, бр. 115 от 2004 г., в сила от 01.01.2005 г.) (1) За извършените след 2004 г. погашения на задължения на търговски дружества към търговски банки, преоформени по реда и при условията на този закон в задължения към държавата, изискуемостта на които съгласно сключените на основание чл. 12 договори настъпва след 1 януари на годината, следваща годината, през която е извършено погашението, предсрочно погасените задължения се сконтират със сконтов процент 10 на сто. (2) Операциите по ал. 1 се осъществяват при условия и по ред, определени от министъра на финансите.\n\nЧл. 12г. (Нов - ДВ, бр. 115 от 2004 г., в сила от 01.01.2005 г.) (1) За извършените след 2004 г. погашения на задължения на търговски дружества към търговски банки, преоформени по реда и при условията на този закон в задължения към държавата, изискуемостта на които съгласно сключените на основание чл. 12 договори настъпва след 1 януари на годината, следваща годината, през която е извършено погашението, предсрочно погасените задължения се сконтират със сконтов процент 10 на сто.\n\n(2) Операциите по ал. 1 се осъществяват при условия и по ред, определени от министъра на финансите.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) След изтичане на шестмесечния срок по чл. 10, ал. 2 задълженията стават изискуеми и ликвидни, освен в случаите на сключен договор по чл. 12 . (2) (Изм. - ДВ, бр. 103 от 1999 г., отм. - ДВ, бр. 46 от 2002 г.)\n\nЧл. 13. (1) (Изм. - ДВ, бр. 12 от 2009 г., в сила от 01.01.2010 г.) След изтичане на шестмесечния срок по чл. 10, ал. 2 задълженията стават изискуеми и ликвидни, освен в случаите на сключен договор по чл. 12 .\n\n(2) (Изм. - ДВ, бр. 103 от 1999 г., отм. - ДВ, бр. 46 от 2002 г.)\n\nЧл. 14. (Доп. - ДВ, бр. 112 от 1995 г.) Търговските банки предоставят кредити на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, които имат отписани задължения съгласно договорите по чл. 12, ал. 1 , след анализиране на програмите за финансово оздравяване и преструктуриране в допълнение на прилаганите процедури за оценка на кредитния риск.\n\nЧл. 14. (Доп. - ДВ, бр. 112 от 1995 г.) Търговските банки предоставят кредити на държавните предприятия, кооперации на инвалиди, фирми и търговски дружества, които имат отписани задължения съгласно договорите по чл. 12, ал. 1 , след анализиране на програмите за финансово оздравяване и преструктуриране в допълнение на прилаганите процедури за оценка на кредитния риск.\n\nЧл. 15. (1) Който извърши действия с цел замяна на кредити и неплатени по тях лихви, предмет на този закон, в противоречие с изискванията му, се наказва с глоба в размер от 50 до 500 лв., освен ако деянието не съставлява престъпление. (2) (Изм. - ДВ, бр. 92 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 33 от 2006 г.) Нарушенията се установяват с актове на органите на банковия надзор и Агенцията за държавна финансова инспекция. (3) Наказателните постановления се издават от управителя на Българската народна банка и от министъра на финансите. (4) Установяването на нарушенията, съставянето на актовете, издаването на постановленията и обжалването им се извършват по реда на Закона за административните нарушения и наказания.\n\nЧл. 15. (1) Който извърши действия с цел замяна на кредити и неплатени по тях лихви, предмет на този закон, в противоречие с изискванията му, се наказва с глоба в размер от 50 до 500 лв., освен ако деянието не съставлява престъпление.\n\n(2) (Изм. - ДВ, бр. 92 от 2000 г., в сила от 1.01.2001 г., изм. - ДВ, бр. 33 от 2006 г.) Нарушенията се установяват с актове на органите на банковия надзор и Агенцията за държавна финансова инспекция.\n\n(3) Наказателните постановления се издават от управителя на Българската народна банка и от министъра на финансите.\n\n(4) Установяването на нарушенията, съставянето на актовете, издаването на постановленията и обжалването им се извършват по реда на Закона за административните нарушения и наказания.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този закон: 1. \" Деноминирани в щатски долари \" са облигации, чиято номинална стойност се отбелязва в щатски долари. 2. \" Либор \" е междубанков лихвен процент, прилаган в Лондон (LIBOR) съгласно ежедневните бюлетини на Ройтер.\n\n§ 1. По смисъла на този закон:\n\n1. \" Деноминирани в щатски долари \" са облигации, чиято номинална стойност се отбелязва в щатски долари.\n\n2. \" Либор \" е междубанков лихвен процент, прилаган в Лондон (LIBOR) съгласно ежедневните бюлетини на Ройтер.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. В едномесечен срок от влизане на този закон в сила Министерският съвет и Българската народна банка издават наредба за реда и условията за придобиване, обслужване и изплащане на държавни дългосрочни облигации.\n\n§ 2. В едномесечен срок от влизане на този закон в сила Министерският съвет и Българската народна банка издават наредба за реда и условията за придобиване, обслужване и изплащане на държавни дългосрочни облигации.\n\n§ 3. В едномесечен срок от влизане на този закон в сила Министерският съвет издава наредби за приложението на чл. 7 , чл. 11, ал. 2 и чл. 12, ал. 4 .\n\n§ 3. В едномесечен срок от влизане на този закон в сила Министерският съвет издава наредби за приложението на чл. 7 , чл. 11, ал. 2 и чл. 12, ал. 4 .\n\n§ 4. В едномесечен срок от влизане на този закон в сила Българската народна банка издава наредба за приложението на чл. 14 .\n\n§ 4. В едномесечен срок от влизане на този закон в сила Българската народна банка издава наредба за приложението на чл. 14 .\n\n§ 5. (Отм. - ДВ, бр. 55 от 1997 г.)\n\n§ 5. (Отм. - ДВ, бр. 55 от 1997 г.)\n\n§ 6. Изпълнението на този закон се възлага на Министерския съвет и Българската народна банка.\n\n§ 6. Изпълнението на този закон се възлага на Министерския съвет и Българската народна банка.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2005 Г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2005 Г.\n\n(ОБН. - ДВ, БР. 115 ОТ 2004 Г.) § 82. Законът влиза в сила от 1 януари 2005 г.\n\n(ОБН. - ДВ, БР. 115 ОТ 2004 Г.)\n\n§ 82. Законът влиза в сила от 1 януари 2005 г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ДАНЪЧНО-ОСИГУРИТЕЛНИЯ ПРОЦЕСУАЛЕН КОДЕКС\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ДАНЪЧНО-ОСИГУРИТЕЛНИЯ ПРОЦЕСУАЛЕН КОДЕКС\n\n(ОБН. - ДВ, БР. 12 ОТ 2009 Г., В СИЛА ОТ 01.05.2009 Г., ДОП. - ДВ, БР. 32 ОТ 2009 Г.) § 68. (Доп. - ДВ, бр. 32 от 2009 г.) Законът влиза в сила от 1 май 2009 г., с изключение на § 65 , 66 и 67 , които влизат в сила от датата на обнародването на закона в \"Държавен вестник\" и § 2 - 10 , § 12, т. 1 и 2 - относно ал. 3, § 13 - 22 , § 24 - 35 , § 36, ал. 1 - 4 , § 37 - 51 , § 52 , т. 1 - 3, т. 4, буква \"а\", т. 7, буква \"е\" - относно ал. 10 и 11, т. 8, буква \"а\", т. 9 и 12 и § 53 - 64 , които влизат в сила от 1 януари 2010 г.\n\n(ОБН. - ДВ, БР. 12 ОТ 2009 Г., В СИЛА ОТ 01.05.2009 Г., ДОП. - ДВ, БР. 32 ОТ 2009 Г.)\n\n§ 68. (Доп. - ДВ, бр. 32 от 2009 г.) Законът влиза в сила от 1 май 2009 г., с изключение на § 65 , 66 и 67 , които влизат в сила от датата на обнародването на закона в \"Държавен вестник\" и § 2 - 10 , § 12, т. 1 и 2 - относно ал. 3, § 13 - 22 , § 24 - 35 , § 36, ал. 1 - 4 , § 37 - 51 , § 52 , т. 1 - 3, т. 4, буква \"а\", т. 7, буква \"е\" - относно ал. 10 и 11, т. 8, буква \"а\", т. 9 и 12 и § 53 - 64 , които влизат в сила от 1 януари 2010 г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПРИВАТИЗАЦИЯ И СЛЕДПРИВАТИЗАЦИОНЕН КОНТРОЛ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПРИВАТИЗАЦИЯ И СЛЕДПРИВАТИЗАЦИОНЕН КОНТРОЛ\n\n(ОБН. - ДВ, БР. 18 ОТ 2010 Г., В СИЛА ОТ 05.03.2010 Г.) § 36. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 18 ОТ 2010 Г., В СИЛА ОТ 05.03.2010 Г.)\n\n§ 36. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}