{
  "ldoc_id": "2133624321",
  "source_url": "https://lex.bg/mobile/ldoc/2133624321",
  "list_title": "Закон за териториалното деление на столичната община и големите градове",
  "law_title": "Закон за териториалното деление на столичната община и големите градове",
  "text": "Понеделник, 24 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА ТЕРИТОРИАЛНОТО ДЕЛЕНИЕ НА СТОЛИЧНАТА ОБЩИНА И ГОЛЕМИТЕ ГРАДОВЕ Обн. ДВ. бр.66 от 25 Юли 1995г. , изм. ДВ. бр. 80 от 8 Септември 1995г. , изм. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 31 от 10 Април 2018г. Чл. 1. (1) С този закон се урежда териториалното деление на столичната община и градовете с население над 300 000 души. (2) По смисъла на този закон градовете с население над 300 000 души са Пловдив и Варна. Чл. 2. (1) Столичната община се дели на райони и кметства в районите. (2) В столичната община се създават двадесет и четири района със следните наименования и граници: 1. район \"Средец\" с граници: Ларгото, бул. Цар Освободител, пл. Княз Александър Батенберг, ул. Московска, ул. Париж, ул. Шипка, ул. Хан Омуртаг, бул. Ситняково, бул. Пею К. Яворов, бул. Драган Цанков, бул. Евлоги Георгиев, ул. Фритьоф Нансен, бул. Патриарх Евтимий, бул. Витоша и пл. Света Неделя; 2. район \"Красно село\" с граници: бул. Христо Ботев, бул. Прага, ул. Георги Софийски, ул. Димитър Несторов, бул. България, ул. Тодор Каблешков, бул. Овча купел, Владайската река, ул. Житница, бул. Горнобански, североизточната граница на трамвайното депо, Владайската река, жп линията, ул. Добруджански край, ул. Марко Балабанов, ул. Позитано; 3. район \"Възраждане\" с граници: ул. Кирил и Методий, бул. Сливница, бул. Мария-Луиза, пл. Света Неделя, ул. Позитано, ул. Марко Балабанов, ул. Добруджански край, жп линията, Владайската река, бул. Константин Величков; 4. район \"Оборище\" с граници: бул. Сливница, бул. Данаил Николаев, бул. Ситняково, ул. Хан Омуртаг, ул. Шипка, ул. Париж, ул. Московска, пл. Княз Александър Батенберг, Ларгото и бул. Мария-Луиза; 5. (доп. - ДВ, бр. 80 от 1995 г.) район \"Сердика\" с граници: ул. Никола Михайловски, жп линията за Перник, жп линията София - Мездра, жп линията за с. Световрачене, южната землищна граница на с. Кубратово, Владайската река, бул. Сливница, ул. Кирил и Методий, ул. Алдомировска, бул. Генерал Столетов, ул. Майор Векилски, ул. Йосиф Щросмайер и включва квартал Бенковски; 6. район \"Подуяне\" с граници: бул. Сливница, Владайската река, околовръстната жп линия, северната и източната граница на регулацията на ж.к. Левски - зона Г, бул. Владимир Вазов, бул. Ботевградско шосе, северната граница на летищния комплекс, ул. Летоструй, ул. Стоян Попов, Слатинската река, ул. Боян Магесник и бул. Данаил Николаев; 7. район \"Слатина\" с граници: бул. Данаил Николаев, ул. Боян Магесник, Слатинската река, ул. Стоян Попов, ул. Летоструй, северната граница на летищния комплекс, р. Искър, южната граница на летищния комплекс, бул. Христофор Колумб, бул. Искърско шосе, бул. Цариградско шосе, бул. Ситняково; 8. район \"Изгрев\" с граници: бул. Цариградско шосе, бул. Д-р Георги М. Димитров, ул. Симеоновско шосе, ул. Стоян Михайловски, бул. Пею К. Яворов; 9. район \"Лозенец\" с граници: бул. Евлоги Георгиев, бул. Драган Цанков, бул. Пею К. Яворов, ул. Стоян Михайловски, ул. Симеоновско шосе, околовръстният път, бул. Черни връх, ул. Сребърна, ул. Козяк, ул. Славище, бул. Арсеналски и бул. Черни връх; 10. район \"Триадица\" с граници: ул. Позитано, бул. Витоша, бул. Патриарх Евтимий, ул. Фритьоф Нансен, бул. Черни връх, бул. Арсеналски, ул. Славище, ул. Козяк, ул. Сребърна, бул. Черни връх, околовръстният път, бул. България, ул. Димитър Несторов, ул. Георги Софийски, бул. Прага, бул. Христо Ботев; 11. (изм. - ДВ, бр. 80 от 1995 г.) район \"Красна поляна\" с граници: бул. Константин Величков, Владайската река, североизточната граница на трамвайното депо, бул. Горнобански, ул. Житница, ул. 306, ул. Гълъбова на север, ул. Метохия на запад, ул. 768 до ул. Обиколна, ул. Обиколна, бул. Монтевидео, жп линията за Перник до околовръстния път, околовръстният път, Суходолската река, продължението на ул. Пиротска, бул. Вардар, ул. Найчо Цанов; 12. район \"Илинден\" с граници: жп линията до гара Надежда, ул. Никола Михайловски, ул. Йосиф Щросмайер, ул. Майор Векилски, бул. Генерал Николай Столетов, ул. Алдомировска, ул. Кирил и Методий, бул. Константин Величков, ул. Найчо Цанов, бул. Вардар по продължението на ул. Пиротска и Суходолската река; 13. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 90 от 1999 г.) район \"Надежда\" с граници: ул. Бели Дунав, ул. Ломско шосе, ул. 224, ул. Дилянка, р. Какач, южната граница на квартал Илиянци с Връбница и границата на квартал Илиянци със землището на с. Мрамор, западната и северната граница на квартал Требич, жп линията София - Мездра, жп линията за Перник, ул. Никола Михайловски, жп линията за гара Надежда, жп линията за гр. Банкя, ул. 222, ул. Хан Кубрат и включва квартал Илиянци и квартал Требич; 14. район \"Искър\" с граници: бул. Искърско шосе, бул. Христофор Колумб, южната граница на летищния комплекс, р. Искър, северната землищна граница на с. Бусманци, околовръстният път, отводнителният канал западно от с. Казичене, жп линията за Пловдив, околовръстният път, бул. Цариградско шосе, бул. Универсиада по ниската част на ската, ул. Момина чешма и включва с. Бусманци; 15. район \"Младост\" с граници: ул. Момина чешма по ниската част на ската, бул. Цариградско шосе, р. Искър, околовръстният път, бул. Климент Охридски, Дървенишката река, бул. Цариградско шосе, бул. Искърско шосе и включва квартал Горубляне; 16. район \"Студентски\" с граници: бул. Цариградско шосе, Дървенишката река, бул. Климент Охридски, околовръстният път, ул. Симеоновско шосе, бул. Д-р Г. М. Димитров; 17. (изм. - ДВ, бр. 31 от 2018 г.) район \"Витоша\" с граници: ул. Тодор Каблешков, бул. България, околовръстният път, ул. Витошки камбани (ул. 5-та), ул. Бяла река (ул. 1-ва), в югозападна посока от ул. Бяла река (ул. 1-ва) до кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4722216.03, 325069.35 през точки с координати: 4722181.18, 325030.69; 4722175.99, 325035.05; 4722163.82, 325019.61; 4722163.20, 325020.08; 4722158.54, 325001.36; 4722157.30, 325002.38; 4722151.54, 324979.72; 4722148.25, 324973.40; 4722135.15, 324971.98; 4722128.42, 324967.81; 4722105.88, 324948.40; 4722068.76, 324914.62; 4722071.53, 324910.23; 4722061.65, 324891.98; 4722045.60, 324882.08; 4722026.55, 324865.32; 4721992.16, 324839.15; 4722003.92, 324826.22; 4721982.22, 324808.81; 4721953.86, 324784.29 до точка с координати 4721944.41, 324769.78;), ул. Хотнишки водопад (ул. 1-ва), в южна посока до р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 (от точка с координати 4721361.56, 324163.51 през точки с координати: 4721360.20, 324161.14; 4721356.22, 324156.62; 4721342.62, 324140.63; 4721302.28, 324120.95; 4721284.59, 324116.50; 4721240.29, 324089.29; 4721232.43, 324083.66; 4721173.97, 324078.17; 4721159.98, 324118.12; 4721152.11, 324118.28; 4721122.41, 324103.76; 4721117.97, 324106.74; 4721108.29, 324116.93; 4721096.93, 324127.00; 4721089.21, 324135.90; до точка с координати 4721087.73, 324139.30;), границата между квартал Симеоново и с. Бистрица, границата със Софийска област до и по землищната граница на с. Владая и границата между квартал Княжево и квартал Горна баня до ул. Букет, ул. Букет, бул. Никола Петков, бул. Цар Борис III и включва селата Владая и Мърчаево и кварталите Бояна, Княжево, Драгалевци и Симеоново; 18. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 31 от 2018 г.) район район \"Овча купел\" с граници: околовръстният път, жп линията за Перник, ул. Монтевидео, ул. Обиколна, ул. 768, ул. Метохия на изток, ул. Гълъбова на юг, ул. 306, ул. Житница, Владайската река, бул. Овча купел, бул. Цар Борис III, бул. Никола Петков, ул. Букет, по границата между кварталите Горна баня и Княжево, до и по землищната граница на с. Владая, границата със Софийска област, до и по землищната граница на с. Мало Бучино и на квартал Градоман и с. Иваняне, по землищната границата между квартал Суходол и с. Иваняне, западната граница на Манилов дол (от точка с координати 4731670.34, 311251.94 през точки с координати: 4731741.05, 311218.45; 4731740.54, 311217.39; 4731776.14, 311199.85; 4731775.54, 311198.71; 4731812.76, 311181.92 до точка с координати 4731826.99, 311175.54;), ул. Малобучински път, по ул. Разсадника, землищната граница между кв. Филиповци и с. Иваняне, югозападната граница на поземлени имоти с идентификатори 61134.4380.29 и 61134.4376.34 (от точка с координати 4732770.40, 312001.35 през точки с координати: 4732649.38, 312091.19; 4732638.09, 312082.55 до точка с координати 4732387.06, 312270.00), границата между кварталите Суходол и Филиповци, северният бряг на язовир Суходол, и включва кварталите Горна баня и Суходол и с. Мало Бучино; 19. (изм. - ДВ, бр. 31 от 2018 г.) район \"Люлин\" с граници: околовръстният път, жп линията за гр. Банкя, продължението на бул. Панчо Владигеров, бул. Сливница, Суходолската река, северният бряг на язовир Суходол, границата между кварталите Филиповци и Суходол, югозападната граница на поземлени имоти с идентификатори 61134.4376.34 и 61134.4380.29 (от точка с координати 4732387.06, 312270.00 през точки с координати: 4732638.09, 312082.55; 4732649.38, 312091.19 до точка с координати: 4732770.40, 312001.35;), границата между квартал Филиповци и с. Иваняне, границата със Софийска област и южната землищна граница на с. Волуяк и включва кварталите Филиповци и Република; 20. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 90 от 1999 г.) район \"Връбница\" с граници: границата със Софийска област, землищната граница на с. Мрамор със землищата на селата Житен, Доброславци и Мировяне, квартал Требич, квартал Илиянци, р. Какач, ул. Дилянка, ул. 224, ул. Бели Дунав, ул. Хан Кубрат, ул. 222, жп линията за гр. Банкя, Суходолската река, бул. Сливница, продължението на бул. Панчо Владигеров, жп линията за гр. Банкя, околовръстният път, границата между квартал Филиповци и квартал Обеля и с. Волуяк и включва квартал Обеля, с. Волуяк и с. Мрамор; 21. (изм. - ДВ, бр. 90 от 1999 г.) район \"Нови Искър\" с граници: границата със Софийска област, землищната граница между с. Локорско и квартал Кремиковци, жп линията, землищната граница между с. Чепинци и квартал Челопечене, околовръстният път, шосето за квартал Кремиковци, р. Искър, Владайската река, южната землищна граница на с. Кубратово, жп линията за гр. Мездра, северната граница на квартал Требич, землищната граница на с. Мировяне със с. Мрамор, землищната граница на с. Доброславци със с. Мрамор, землищната граница на с. Житен със с. Мрамор и включва гр. Нови Искър и селата Мировяне, Житен, Доброславци, Балша, Кътина, Подгумер, Световрачене, Кубратово, Негован, Чепинци, Локорско и Войняговци; 22. район \"Кремиковци\" с граници: Владайската река, р. Искър, шосето от квартал Кремиковци, околовръстният път, землищната граница между с. Чепинци и квартал Челопечене, жп линията, границата между квартал Кремиковци и с. Локорско, границата със Софийска област, южната землищна граница на с. Долни Богров, шосето за Ботевград, околовръстният път, северната землищна граница на с. Бусманци, р. Искър, северната граница на летищния комплекс, бул. Ботевградско шосе, бул. Владимир Вазов, северната и източната граница на регулацията на ж. к. Левски - зона Г, околовръстната жп линия и включва гр. Бухово, селата Желява, Яна, Горни Богров, Долни Богров и кварталите Челопечене, Сеславци, Ботунец, Кремиковци и Враждебна; 23. (изм. - ДВ, бр. 31 от 2018 г.) район \"Панчарево\" с граници: околовръстният път (без южната част на квартал Горубляне), р. Искър, шосето за Пловдив, околовръстният път със западните квартали на с. Казичене, бул. Ботевградско шосе, южната землищна граница на с. Долни Богров, границата със Софийска област, землищната граница между с. Бистрица и квартал Симеоново в северна посока от р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 до ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4721087.73, 324139.30 през точки с координати: 4721089.21, 324135.90; 4721096.93, 324127.00; 4721108.29, 324116.93; 4721117.97, 324106.74; 4721122.41, 324103.76; 4721152.11, 324118.28; 4721159.98, 324118.12; 4721173.97, 324078.17; 4721232.43, 324083.66; 4721240.29, 324089.29; 4721284.59, 324116.50; 4721302.28, 324120.95; 4721342.62, 324140.63; 4721356.22, 324156.62; 4721360.20, 324161.14 до точка с координати 4721361.56, 324163.51), ул. Хотнишки водопад (ул. 1-ва), в североизточна посока от кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) до ул. Бяла река (ул. 1-ва) (от точка с координати 4721944.41, 324769.78 през точки с координати: 4721953.86, 324784.29; 4721982.22, 324808.81; 4722003.92, 324826.22; 4721992.16, 324839.15; 4722026.55, 324865.32; 4722045.60, 324882.08; 4722061.65, 324891.98; 4722071.53, 324910.23; 4722068.76, 324914.62; 4722105.88, 324948.40; 4722128.42, 324967.81; 4722135.15, 324971.98; 4722148.25, 324973.40; 4722151.54, 324979.72; 4722157.30, 325002.38; 4722158.54, 325001.36; 4722163.20, 325020.08; 4722163.82, 325019.61; 4722175.99, 325035.05; 4722181.18, 325030.69 до точка с координати 4722216.03, 325069.35), ул. Бяла река (ул. 1-ва), ул. Витошки камбани (ул. 5-та), и включва селата Герман, Железница, Лозен, Казичене, Кривина, Долни Пасарел, Плана, Кокаляне, Панчарево и Бистрица; 24. (изм. - ДВ, бр. 31 от 2018 г.) район \"Банкя\" с граници: границата между квартал Филиповци и с. Иваняне, ул. Разсадника, ул. Малобучински път, западната граница на Манилов дол (от точка с координати 4731826.99, 311175.54 през точки с координати: 4731812.76, 311181.92; 4731775.54, 311198.71; 4731776.14, 311199.85; 4731740.54, 311217.39; 4731741.05, 311218.45 до точка с координати: 4731670.34, 311251.94), землищната граница между квартал Суходол и с. Иваняне, землищната граница между селата Мало Бучино и Иваняне и квартал Градоман, границата със Софийска област, и включва гр. Банкя, селата Клисура и Иваняне и кварталите Градоман, Михайлово и Вердикал. (3) Определят се за административни центрове: 1. на район \"Нови Искър\" - гр. Нови Искър; 2. на район \"Панчарево\" - с. Панчарево; 3. на район \"Банкя\" - гр. Банкя. (4) В районите на столичната община се създават следните кметства: 1. в район \"Искър\" - в с. Бусманци; 2. в район \"Витоша\" - в селата Владая и Мърчаево; 3. в район \"Овча купел\" - в с. Мало Бучино; 4. (изм. - ДВ, бр. 90 от 1999 г.) в район \"Връбница\" - в селата Волуяк и Мрамор; 5. (изм. - ДВ, бр. 90 от 1999 г.) в район \"Нови Искър\" - в селата Мировяне, Житен, Доброславци, Балша, Кътина, Подгумер, Световрачене, Кубратово, Негован, Чепинци, Локорско и Войняговци; 6. в район \"Кремиковци\" - в гр. Бухово и селата Желява, Яна, Горни Богров и Долни Богров; 7. в район \"Панчарево\" - в селата Герман, Железница, Лозен, Казичене, Кривина, Долни Пасарел, Плана, Кокаляне и Бистрица; 8. в район \"Банкя\" - в селата Клисура и Иваняне. Чл. 3. (1) В територията и землищните граници на Пловдив се включват землищата на Пловдив и на кварталите Коматево и Прослав. (2) В Пловдив се създават шест района със следните наименования и граници: 1. район \"Централен\" с граници: бул. Източен, бул. Асеновградско шосе, жп ареал и жп линия Централна гара Пловдив - Филипово, северният бряг на р. Марица, включително остров Адата; 2. район \"Източен\" с граници: жп линия Пловдив - Бургас, бул. Санкт Петербург, бул. Освобождение, бул. Независимост, бул. Източен, северният бряг на р. Марица; 3. район \"Западен\" с граници: жп линия Централна гара Пловдив - Филипово, северният бряг на р. Марица, землищната граница на Пловдив с община \"Родопи\", до и по землищната граница между кварталите Коматево и Прослав, жп ареал; 4. район \"Северен\" с граници: землищната граница на Пловдив с община \"Марица\", северният бряг на р. Марица, землищната граница на Пловдив с община \"Марица\"; 5. район \"Южен\" с граници: бул. Асеновградско шосе, землищната граница на Пловдив с община \"Родопи\", до и по землищната граница между кварталите Коматево и Прослав, жп ареал до бул. Асеновградско шосе; 6. район \"Тракия\" с граници: жп линия Пловдив - Бургас, землищната граница на Пловдив с общини \"Марица\" и \"Родопи\", бул. Асеновградско шосе, бул. Санкт Петербург, бул. Освобождение, бул. Независимост. Чл. 4. (1) В територията и землищните граници на Варна се включват землищата на Варна и на кварталите Аспарухово, Галата, Виница и Владиславово. (2) Във Варна се създават пет района със следните наименования и граници: 1. район \"Одесос\" с граници: Черно море, канал на северен плаж, бул. Цар Освободител, бул. Васил Левски, ул. Струга и по продължението и до северния бряг на Варненското езеро, северният пътен възел на Аспарухов мост, жп ареал, включително пристанище Варна и Вълнолома; 2. район \"Приморски\" с граници: Черно море, канал на северен плаж, бул. Цар Освободител, бул. Христо Смирненски, ул. Прилеп, до и по землищната граница на с. Каменар, до и по границата на община Варна с община Аксаково; 3. район \"Младост\" с граници: Варненското езеро, бул. Васил Левски, ул. Струга и по продължението й до северния бряг на Варненското езеро, бул. Цар Освободител, бул. Христо Смирненски, ул. Прилеп, до и по западната и южната землищна граница, дере Сладко биле, ул. Поп Димитър и ул. Трети март, бул. Януш Хуниади, пътен възел на магистрала \"Хемус\", пътят между (бивш завод \"Елпром\") \"Елкон\" - ДФ, \"Елдоминвест\" - ЕООД, \"Елдомсервиз\", \"Електротерм\" - ЕООД, \"Метал\" - ЕАД, \"Варна плод\" - ЕООД, \"Варна консерв\" - ЕООД, и обходен път \"Виталакт\" - пречиствателна станция, северният бряг на Варненското езеро; 4. район \"Владислав Варненчик\" с граници: Варненското езеро, до и по източната землищна граница на селата Казашко и Тополи, второкласният път Варна - София, до и по общинската граница на Варна с община Аксаково, дере Сладко биле; 5. район \"Аспарухово\" с граници: Черно море, до Вълнолома, пристанище Варна, жп ареал, северният пътен възел на Аспарухов мост, северният бряг на Варненското езеро, до и по северната и източната граница на с. Звездица, до и по северната граница на община Аврен с община Варна. Преходни и Заключителни разпоредби § 1. Съществуващите териториални служби на общинската администрация в столичната община, Пловдив и Варна продължават да изпълняват функциите си в определения им териториален обхват до произвеждането на избори за местни    органи. § 2. Изпълнението на закона се възлага на Министерския съвет.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА ТЕРИТОРИАЛНОТО ДЕЛЕНИЕ НА СТОЛИЧНАТА ОБЩИНА И ГОЛЕМИТЕ ГРАДОВЕ Обн. ДВ. бр.66 от 25 Юли 1995г. , изм. ДВ. бр. 80 от 8 Септември 1995г. , изм. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 31 от 10 Април 2018г. Чл. 1. (1) С този закон се урежда териториалното деление на столичната община и градовете с население над 300 000 души. (2) По смисъла на този закон градовете с население над 300 000 души са Пловдив и Варна. Чл. 2. (1) Столичната община се дели на райони и кметства в районите. (2) В столичната община се създават двадесет и четири района със следните наименования и граници: 1. район \"Средец\" с граници: Ларгото, бул. Цар Освободител, пл. Княз Александър Батенберг, ул. Московска, ул. Париж, ул. Шипка, ул. Хан Омуртаг, бул. Ситняково, бул. Пею К. Яворов, бул. Драган Цанков, бул. Евлоги Георгиев, ул. Фритьоф Нансен, бул. Патриарх Евтимий, бул. Витоша и пл. Света Неделя; 2. район \"Красно село\" с граници: бул. Христо Ботев, бул. Прага, ул. Георги Софийски, ул. Димитър Несторов, бул. България, ул. Тодор Каблешков, бул. Овча купел, Владайската река, ул. Житница, бул. Горнобански, североизточната граница на трамвайното депо, Владайската река, жп линията, ул. Добруджански край, ул. Марко Балабанов, ул. Позитано; 3. район \"Възраждане\" с граници: ул. Кирил и Методий, бул. Сливница, бул. Мария-Луиза, пл. Света Неделя, ул. Позитано, ул. Марко Балабанов, ул. Добруджански край, жп линията, Владайската река, бул. Константин Величков; 4. район \"Оборище\" с граници: бул. Сливница, бул. Данаил Николаев, бул. Ситняково, ул. Хан Омуртаг, ул. Шипка, ул. Париж, ул. Московска, пл. Княз Александър Батенберг, Ларгото и бул. Мария-Луиза; 5. (доп. - ДВ, бр. 80 от 1995 г.) район \"Сердика\" с граници: ул. Никола Михайловски, жп линията за Перник, жп линията София - Мездра, жп линията за с. Световрачене, южната землищна граница на с. Кубратово, Владайската река, бул. Сливница, ул. Кирил и Методий, ул. Алдомировска, бул. Генерал Столетов, ул. Майор Векилски, ул. Йосиф Щросмайер и включва квартал Бенковски; 6. район \"Подуяне\" с граници: бул. Сливница, Владайската река, околовръстната жп линия, северната и източната граница на регулацията на ж.к. Левски - зона Г, бул. Владимир Вазов, бул. Ботевградско шосе, северната граница на летищния комплекс, ул. Летоструй, ул. Стоян Попов, Слатинската река, ул. Боян Магесник и бул. Данаил Николаев; 7. район \"Слатина\" с граници: бул. Данаил Николаев, ул. Боян Магесник, Слатинската река, ул. Стоян Попов, ул. Летоструй, северната граница на летищния комплекс, р. Искър, южната граница на летищния комплекс, бул. Христофор Колумб, бул. Искърско шосе, бул. Цариградско шосе, бул. Ситняково; 8. район \"Изгрев\" с граници: бул. Цариградско шосе, бул. Д-р Георги М. Димитров, ул. Симеоновско шосе, ул. Стоян Михайловски, бул. Пею К. Яворов; 9. район \"Лозенец\" с граници: бул. Евлоги Георгиев, бул. Драган Цанков, бул. Пею К. Яворов, ул. Стоян Михайловски, ул. Симеоновско шосе, околовръстният път, бул. Черни връх, ул. Сребърна, ул. Козяк, ул. Славище, бул. Арсеналски и бул. Черни връх; 10. район \"Триадица\" с граници: ул. Позитано, бул. Витоша, бул. Патриарх Евтимий, ул. Фритьоф Нансен, бул. Черни връх, бул. Арсеналски, ул. Славище, ул. Козяк, ул. Сребърна, бул. Черни връх, околовръстният път, бул. България, ул. Димитър Несторов, ул. Георги Софийски, бул. Прага, бул. Христо Ботев; 11. (изм. - ДВ, бр. 80 от 1995 г.) район \"Красна поляна\" с граници: бул. Константин Величков, Владайската река, североизточната граница на трамвайното депо, бул. Горнобански, ул. Житница, ул. 306, ул. Гълъбова на север, ул. Метохия на запад, ул. 768 до ул. Обиколна, ул. Обиколна, бул. Монтевидео, жп линията за Перник до околовръстния път, околовръстният път, Суходолската река, продължението на ул. Пиротска, бул. Вардар, ул. Найчо Цанов; 12. район \"Илинден\" с граници: жп линията до гара Надежда, ул. Никола Михайловски, ул. Йосиф Щросмайер, ул. Майор Векилски, бул. Генерал Николай Столетов, ул. Алдомировска, ул. Кирил и Методий, бул. Константин Величков, ул. Найчо Цанов, бул. Вардар по продължението на ул. Пиротска и Суходолската река; 13. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 90 от 1999 г.) район \"Надежда\" с граници: ул. Бели Дунав, ул. Ломско шосе, ул. 224, ул. Дилянка, р. Какач, южната граница на квартал Илиянци с Връбница и границата на квартал Илиянци със землището на с. Мрамор, западната и северната граница на квартал Требич, жп линията София - Мездра, жп линията за Перник, ул. Никола Михайловски, жп линията за гара Надежда, жп линията за гр. Банкя, ул. 222, ул. Хан Кубрат и включва квартал Илиянци и квартал Требич; 14. район \"Искър\" с граници: бул. Искърско шосе, бул. Христофор Колумб, южната граница на летищния комплекс, р. Искър, северната землищна граница на с. Бусманци, околовръстният път, отводнителният канал западно от с. Казичене, жп линията за Пловдив, околовръстният път, бул. Цариградско шосе, бул. Универсиада по ниската част на ската, ул. Момина чешма и включва с. Бусманци; 15. район \"Младост\" с граници: ул. Момина чешма по ниската част на ската, бул. Цариградско шосе, р. Искър, околовръстният път, бул. Климент Охридски, Дървенишката река, бул. Цариградско шосе, бул. Искърско шосе и включва квартал Горубляне; 16. район \"Студентски\" с граници: бул. Цариградско шосе, Дървенишката река, бул. Климент Охридски, околовръстният път, ул. Симеоновско шосе, бул. Д-р Г. М. Димитров; 17. (изм. - ДВ, бр. 31 от 2018 г.) район \"Витоша\" с граници: ул. Тодор Каблешков, бул. България, околовръстният път, ул. Витошки камбани (ул. 5-та), ул. Бяла река (ул. 1-ва), в югозападна посока от ул. Бяла река (ул. 1-ва) до кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4722216.03, 325069.35 през точки с координати: 4722181.18, 325030.69; 4722175.99, 325035.05; 4722163.82, 325019.61; 4722163.20, 325020.08; 4722158.54, 325001.36; 4722157.30, 325002.38; 4722151.54, 324979.72; 4722148.25, 324973.40; 4722135.15, 324971.98; 4722128.42, 324967.81; 4722105.88, 324948.40; 4722068.76, 324914.62; 4722071.53, 324910.23; 4722061.65, 324891.98; 4722045.60, 324882.08; 4722026.55, 324865.32; 4721992.16, 324839.15; 4722003.92, 324826.22; 4721982.22, 324808.81; 4721953.86, 324784.29 до точка с координати 4721944.41, 324769.78;), ул. Хотнишки водопад (ул. 1-ва), в южна посока до р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 (от точка с координати 4721361.56, 324163.51 през точки с координати: 4721360.20, 324161.14; 4721356.22, 324156.62; 4721342.62, 324140.63; 4721302.28, 324120.95; 4721284.59, 324116.50; 4721240.29, 324089.29; 4721232.43, 324083.66; 4721173.97, 324078.17; 4721159.98, 324118.12; 4721152.11, 324118.28; 4721122.41, 324103.76; 4721117.97, 324106.74; 4721108.29, 324116.93; 4721096.93, 324127.00; 4721089.21, 324135.90; до точка с координати 4721087.73, 324139.30;), границата между квартал Симеоново и с. Бистрица, границата със Софийска област до и по землищната граница на с. Владая и границата между квартал Княжево и квартал Горна баня до ул. Букет, ул. Букет, бул. Никола Петков, бул. Цар Борис III и включва селата Владая и Мърчаево и кварталите Бояна, Княжево, Драгалевци и Симеоново; 18. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 31 от 2018 г.) район район \"Овча купел\" с граници: околовръстният път, жп линията за Перник, ул. Монтевидео, ул. Обиколна, ул. 768, ул. Метохия на изток, ул. Гълъбова на юг, ул. 306, ул. Житница, Владайската река, бул. Овча купел, бул. Цар Борис III, бул. Никола Петков, ул. Букет, по границата между кварталите Горна баня и Княжево, до и по землищната граница на с. Владая, границата със Софийска област, до и по землищната граница на с. Мало Бучино и на квартал Градоман и с. Иваняне, по землищната границата между квартал Суходол и с. Иваняне, западната граница на Манилов дол (от точка с координати 4731670.34, 311251.94 през точки с координати: 4731741.05, 311218.45; 4731740.54, 311217.39; 4731776.14, 311199.85; 4731775.54, 311198.71; 4731812.76, 311181.92 до точка с координати 4731826.99, 311175.54;), ул. Малобучински път, по ул. Разсадника, землищната граница между кв. Филиповци и с. Иваняне, югозападната граница на поземлени имоти с идентификатори 61134.4380.29 и 61134.4376.34 (от точка с координати 4732770.40, 312001.35 през точки с координати: 4732649.38, 312091.19; 4732638.09, 312082.55 до точка с координати 4732387.06, 312270.00), границата между кварталите Суходол и Филиповци, северният бряг на язовир Суходол, и включва кварталите Горна баня и Суходол и с. Мало Бучино; 19. (изм. - ДВ, бр. 31 от 2018 г.) район \"Люлин\" с граници: околовръстният път, жп линията за гр. Банкя, продължението на бул. Панчо Владигеров, бул. Сливница, Суходолската река, северният бряг на язовир Суходол, границата между кварталите Филиповци и Суходол, югозападната граница на поземлени имоти с идентификатори 61134.4376.34 и 61134.4380.29 (от точка с координати 4732387.06, 312270.00 през точки с координати: 4732638.09, 312082.55; 4732649.38, 312091.19 до точка с координати: 4732770.40, 312001.35;), границата между квартал Филиповци и с. Иваняне, границата със Софийска област и южната землищна граница на с. Волуяк и включва кварталите Филиповци и Република; 20. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 90 от 1999 г.) район \"Връбница\" с граници: границата със Софийска област, землищната граница на с. Мрамор със землищата на селата Житен, Доброславци и Мировяне, квартал Требич, квартал Илиянци, р. Какач, ул. Дилянка, ул. 224, ул. Бели Дунав, ул. Хан Кубрат, ул. 222, жп линията за гр. Банкя, Суходолската река, бул. Сливница, продължението на бул. Панчо Владигеров, жп линията за гр. Банкя, околовръстният път, границата между квартал Филиповци и квартал Обеля и с. Волуяк и включва квартал Обеля, с. Волуяк и с. Мрамор; 21. (изм. - ДВ, бр. 90 от 1999 г.) район \"Нови Искър\" с граници: границата със Софийска област, землищната граница между с. Локорско и квартал Кремиковци, жп линията, землищната граница между с. Чепинци и квартал Челопечене, околовръстният път, шосето за квартал Кремиковци, р. Искър, Владайската река, южната землищна граница на с. Кубратово, жп линията за гр. Мездра, северната граница на квартал Требич, землищната граница на с. Мировяне със с. Мрамор, землищната граница на с. Доброславци със с. Мрамор, землищната граница на с. Житен със с. Мрамор и включва гр. Нови Искър и селата Мировяне, Житен, Доброславци, Балша, Кътина, Подгумер, Световрачене, Кубратово, Негован, Чепинци, Локорско и Войняговци; 22. район \"Кремиковци\" с граници: Владайската река, р. Искър, шосето от квартал Кремиковци, околовръстният път, землищната граница между с. Чепинци и квартал Челопечене, жп линията, границата между квартал Кремиковци и с. Локорско, границата със Софийска област, южната землищна граница на с. Долни Богров, шосето за Ботевград, околовръстният път, северната землищна граница на с. Бусманци, р. Искър, северната граница на летищния комплекс, бул. Ботевградско шосе, бул. Владимир Вазов, северната и източната граница на регулацията на ж. к. Левски - зона Г, околовръстната жп линия и включва гр. Бухово, селата Желява, Яна, Горни Богров, Долни Богров и кварталите Челопечене, Сеславци, Ботунец, Кремиковци и Враждебна; 23. (изм. - ДВ, бр. 31 от 2018 г.) район \"Панчарево\" с граници: околовръстният път (без южната част на квартал Горубляне), р. Искър, шосето за Пловдив, околовръстният път със западните квартали на с. Казичене, бул. Ботевградско шосе, южната землищна граница на с. Долни Богров, границата със Софийска област, землищната граница между с. Бистрица и квартал Симеоново в северна посока от р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 до ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4721087.73, 324139.30 през точки с координати: 4721089.21, 324135.90; 4721096.93, 324127.00; 4721108.29, 324116.93; 4721117.97, 324106.74; 4721122.41, 324103.76; 4721152.11, 324118.28; 4721159.98, 324118.12; 4721173.97, 324078.17; 4721232.43, 324083.66; 4721240.29, 324089.29; 4721284.59, 324116.50; 4721302.28, 324120.95; 4721342.62, 324140.63; 4721356.22, 324156.62; 4721360.20, 324161.14 до точка с координати 4721361.56, 324163.51), ул. Хотнишки водопад (ул. 1-ва), в североизточна посока от кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) до ул. Бяла река (ул. 1-ва) (от точка с координати 4721944.41, 324769.78 през точки с координати: 4721953.86, 324784.29; 4721982.22, 324808.81; 4722003.92, 324826.22; 4721992.16, 324839.15; 4722026.55, 324865.32; 4722045.60, 324882.08; 4722061.65, 324891.98; 4722071.53, 324910.23; 4722068.76, 324914.62; 4722105.88, 324948.40; 4722128.42, 324967.81; 4722135.15, 324971.98; 4722148.25, 324973.40; 4722151.54, 324979.72; 4722157.30, 325002.38; 4722158.54, 325001.36; 4722163.20, 325020.08; 4722163.82, 325019.61; 4722175.99, 325035.05; 4722181.18, 325030.69 до точка с координати 4722216.03, 325069.35), ул. Бяла река (ул. 1-ва), ул. Витошки камбани (ул. 5-та), и включва селата Герман, Железница, Лозен, Казичене, Кривина, Долни Пасарел, Плана, Кокаляне, Панчарево и Бистрица; 24. (изм. - ДВ, бр. 31 от 2018 г.) район \"Банкя\" с граници: границата между квартал Филиповци и с. Иваняне, ул. Разсадника, ул. Малобучински път, западната граница на Манилов дол (от точка с координати 4731826.99, 311175.54 през точки с координати: 4731812.76, 311181.92; 4731775.54, 311198.71; 4731776.14, 311199.85; 4731740.54, 311217.39; 4731741.05, 311218.45 до точка с координати: 4731670.34, 311251.94), землищната граница между квартал Суходол и с. Иваняне, землищната граница между селата Мало Бучино и Иваняне и квартал Градоман, границата със Софийска област, и включва гр. Банкя, селата Клисура и Иваняне и кварталите Градоман, Михайлово и Вердикал. (3) Определят се за административни центрове: 1. на район \"Нови Искър\" - гр. Нови Искър; 2. на район \"Панчарево\" - с. Панчарево; 3. на район \"Банкя\" - гр. Банкя. (4) В районите на столичната община се създават следните кметства: 1. в район \"Искър\" - в с. Бусманци; 2. в район \"Витоша\" - в селата Владая и Мърчаево; 3. в район \"Овча купел\" - в с. Мало Бучино; 4. (изм. - ДВ, бр. 90 от 1999 г.) в район \"Връбница\" - в селата Волуяк и Мрамор; 5. (изм. - ДВ, бр. 90 от 1999 г.) в район \"Нови Искър\" - в селата Мировяне, Житен, Доброславци, Балша, Кътина, Подгумер, Световрачене, Кубратово, Негован, Чепинци, Локорско и Войняговци; 6. в район \"Кремиковци\" - в гр. Бухово и селата Желява, Яна, Горни Богров и Долни Богров; 7. в район \"Панчарево\" - в селата Герман, Железница, Лозен, Казичене, Кривина, Долни Пасарел, Плана, Кокаляне и Бистрица; 8. в район \"Банкя\" - в селата Клисура и Иваняне. Чл. 3. (1) В територията и землищните граници на Пловдив се включват землищата на Пловдив и на кварталите Коматево и Прослав. (2) В Пловдив се създават шест района със следните наименования и граници: 1. район \"Централен\" с граници: бул. Източен, бул. Асеновградско шосе, жп ареал и жп линия Централна гара Пловдив - Филипово, северният бряг на р. Марица, включително остров Адата; 2. район \"Източен\" с граници: жп линия Пловдив - Бургас, бул. Санкт Петербург, бул. Освобождение, бул. Независимост, бул. Източен, северният бряг на р. Марица; 3. район \"Западен\" с граници: жп линия Централна гара Пловдив - Филипово, северният бряг на р. Марица, землищната граница на Пловдив с община \"Родопи\", до и по землищната граница между кварталите Коматево и Прослав, жп ареал; 4. район \"Северен\" с граници: землищната граница на Пловдив с община \"Марица\", северният бряг на р. Марица, землищната граница на Пловдив с община \"Марица\"; 5. район \"Южен\" с граници: бул. Асеновградско шосе, землищната граница на Пловдив с община \"Родопи\", до и по землищната граница между кварталите Коматево и Прослав, жп ареал до бул. Асеновградско шосе; 6. район \"Тракия\" с граници: жп линия Пловдив - Бургас, землищната граница на Пловдив с общини \"Марица\" и \"Родопи\", бул. Асеновградско шосе, бул. Санкт Петербург, бул. Освобождение, бул. Независимост. Чл. 4. (1) В територията и землищните граници на Варна се включват землищата на Варна и на кварталите Аспарухово, Галата, Виница и Владиславово. (2) Във Варна се създават пет района със следните наименования и граници: 1. район \"Одесос\" с граници: Черно море, канал на северен плаж, бул. Цар Освободител, бул. Васил Левски, ул. Струга и по продължението и до северния бряг на Варненското езеро, северният пътен възел на Аспарухов мост, жп ареал, включително пристанище Варна и Вълнолома; 2. район \"Приморски\" с граници: Черно море, канал на северен плаж, бул. Цар Освободител, бул. Христо Смирненски, ул. Прилеп, до и по землищната граница на с. Каменар, до и по границата на община Варна с община Аксаково; 3. район \"Младост\" с граници: Варненското езеро, бул. Васил Левски, ул. Струга и по продължението й до северния бряг на Варненското езеро, бул. Цар Освободител, бул. Христо Смирненски, ул. Прилеп, до и по западната и южната землищна граница, дере Сладко биле, ул. Поп Димитър и ул. Трети март, бул. Януш Хуниади, пътен възел на магистрала \"Хемус\", пътят между (бивш завод \"Елпром\") \"Елкон\" - ДФ, \"Елдоминвест\" - ЕООД, \"Елдомсервиз\", \"Електротерм\" - ЕООД, \"Метал\" - ЕАД, \"Варна плод\" - ЕООД, \"Варна консерв\" - ЕООД, и обходен път \"Виталакт\" - пречиствателна станция, северният бряг на Варненското езеро; 4. район \"Владислав Варненчик\" с граници: Варненското езеро, до и по източната землищна граница на селата Казашко и Тополи, второкласният път Варна - София, до и по общинската граница на Варна с община Аксаково, дере Сладко биле; 5. район \"Аспарухово\" с граници: Черно море, до Вълнолома, пристанище Варна, жп ареал, северният пътен възел на Аспарухов мост, северният бряг на Варненското езеро, до и по северната и източната граница на с. Звездица, до и по северната граница на община Аврен с община Варна. Преходни и Заключителни разпоредби § 1. Съществуващите териториални служби на общинската администрация в столичната община, Пловдив и Варна продължават да изпълняват функциите си в определения им териториален обхват до произвеждането на избори за местни    органи. § 2. Изпълнението на закона се възлага на Министерския съвет.\n\nЗАКОН ЗА ТЕРИТОРИАЛНОТО ДЕЛЕНИЕ НА СТОЛИЧНАТА ОБЩИНА И ГОЛЕМИТЕ ГРАДОВЕ Обн. ДВ. бр.66 от 25 Юли 1995г. , изм. ДВ. бр. 80 от 8 Септември 1995г. , изм. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 31 от 10 Април 2018г. Чл. 1. (1) С този закон се урежда териториалното деление на столичната община и градовете с население над 300 000 души. (2) По смисъла на този закон градовете с население над 300 000 души са Пловдив и Варна. Чл. 2. (1) Столичната община се дели на райони и кметства в районите. (2) В столичната община се създават двадесет и четири района със следните наименования и граници: 1. район \"Средец\" с граници: Ларгото, бул. Цар Освободител, пл. Княз Александър Батенберг, ул. Московска, ул. Париж, ул. Шипка, ул. Хан Омуртаг, бул. Ситняково, бул. Пею К. Яворов, бул. Драган Цанков, бул. Евлоги Георгиев, ул. Фритьоф Нансен, бул. Патриарх Евтимий, бул. Витоша и пл. Света Неделя; 2. район \"Красно село\" с граници: бул. Христо Ботев, бул. Прага, ул. Георги Софийски, ул. Димитър Несторов, бул. България, ул. Тодор Каблешков, бул. Овча купел, Владайската река, ул. Житница, бул. Горнобански, североизточната граница на трамвайното депо, Владайската река, жп линията, ул. Добруджански край, ул. Марко Балабанов, ул. Позитано; 3. район \"Възраждане\" с граници: ул. Кирил и Методий, бул. Сливница, бул. Мария-Луиза, пл. Света Неделя, ул. Позитано, ул. Марко Балабанов, ул. Добруджански край, жп линията, Владайската река, бул. Константин Величков; 4. район \"Оборище\" с граници: бул. Сливница, бул. Данаил Николаев, бул. Ситняково, ул. Хан Омуртаг, ул. Шипка, ул. Париж, ул. Московска, пл. Княз Александър Батенберг, Ларгото и бул. Мария-Луиза; 5. (доп. - ДВ, бр. 80 от 1995 г.) район \"Сердика\" с граници: ул. Никола Михайловски, жп линията за Перник, жп линията София - Мездра, жп линията за с. Световрачене, южната землищна граница на с. Кубратово, Владайската река, бул. Сливница, ул. Кирил и Методий, ул. Алдомировска, бул. Генерал Столетов, ул. Майор Векилски, ул. Йосиф Щросмайер и включва квартал Бенковски; 6. район \"Подуяне\" с граници: бул. Сливница, Владайската река, околовръстната жп линия, северната и източната граница на регулацията на ж.к. Левски - зона Г, бул. Владимир Вазов, бул. Ботевградско шосе, северната граница на летищния комплекс, ул. Летоструй, ул. Стоян Попов, Слатинската река, ул. Боян Магесник и бул. Данаил Николаев; 7. район \"Слатина\" с граници: бул. Данаил Николаев, ул. Боян Магесник, Слатинската река, ул. Стоян Попов, ул. Летоструй, северната граница на летищния комплекс, р. Искър, южната граница на летищния комплекс, бул. Христофор Колумб, бул. Искърско шосе, бул. Цариградско шосе, бул. Ситняково; 8. район \"Изгрев\" с граници: бул. Цариградско шосе, бул. Д-р Георги М. Димитров, ул. Симеоновско шосе, ул. Стоян Михайловски, бул. Пею К. Яворов; 9. район \"Лозенец\" с граници: бул. Евлоги Георгиев, бул. Драган Цанков, бул. Пею К. Яворов, ул. Стоян Михайловски, ул. Симеоновско шосе, околовръстният път, бул. Черни връх, ул. Сребърна, ул. Козяк, ул. Славище, бул. Арсеналски и бул. Черни връх; 10. район \"Триадица\" с граници: ул. Позитано, бул. Витоша, бул. Патриарх Евтимий, ул. Фритьоф Нансен, бул. Черни връх, бул. Арсеналски, ул. Славище, ул. Козяк, ул. Сребърна, бул. Черни връх, околовръстният път, бул. България, ул. Димитър Несторов, ул. Георги Софийски, бул. Прага, бул. Христо Ботев; 11. (изм. - ДВ, бр. 80 от 1995 г.) район \"Красна поляна\" с граници: бул. Константин Величков, Владайската река, североизточната граница на трамвайното депо, бул. Горнобански, ул. Житница, ул. 306, ул. Гълъбова на север, ул. Метохия на запад, ул. 768 до ул. Обиколна, ул. Обиколна, бул. Монтевидео, жп линията за Перник до околовръстния път, околовръстният път, Суходолската река, продължението на ул. Пиротска, бул. Вардар, ул. Найчо Цанов; 12. район \"Илинден\" с граници: жп линията до гара Надежда, ул. Никола Михайловски, ул. Йосиф Щросмайер, ул. Майор Векилски, бул. Генерал Николай Столетов, ул. Алдомировска, ул. Кирил и Методий, бул. Константин Величков, ул. Найчо Цанов, бул. Вардар по продължението на ул. Пиротска и Суходолската река; 13. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 90 от 1999 г.) район \"Надежда\" с граници: ул. Бели Дунав, ул. Ломско шосе, ул. 224, ул. Дилянка, р. Какач, южната граница на квартал Илиянци с Връбница и границата на квартал Илиянци със землището на с. Мрамор, западната и северната граница на квартал Требич, жп линията София - Мездра, жп линията за Перник, ул. Никола Михайловски, жп линията за гара Надежда, жп линията за гр. Банкя, ул. 222, ул. Хан Кубрат и включва квартал Илиянци и квартал Требич; 14. район \"Искър\" с граници: бул. Искърско шосе, бул. Христофор Колумб, южната граница на летищния комплекс, р. Искър, северната землищна граница на с. Бусманци, околовръстният път, отводнителният канал западно от с. Казичене, жп линията за Пловдив, околовръстният път, бул. Цариградско шосе, бул. Универсиада по ниската част на ската, ул. Момина чешма и включва с. Бусманци; 15. район \"Младост\" с граници: ул. Момина чешма по ниската част на ската, бул. Цариградско шосе, р. Искър, околовръстният път, бул. Климент Охридски, Дървенишката река, бул. Цариградско шосе, бул. Искърско шосе и включва квартал Горубляне; 16. район \"Студентски\" с граници: бул. Цариградско шосе, Дървенишката река, бул. Климент Охридски, околовръстният път, ул. Симеоновско шосе, бул. Д-р Г. М. Димитров; 17. (изм. - ДВ, бр. 31 от 2018 г.) район \"Витоша\" с граници: ул. Тодор Каблешков, бул. България, околовръстният път, ул. Витошки камбани (ул. 5-та), ул. Бяла река (ул. 1-ва), в югозападна посока от ул. Бяла река (ул. 1-ва) до кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4722216.03, 325069.35 през точки с координати: 4722181.18, 325030.69; 4722175.99, 325035.05; 4722163.82, 325019.61; 4722163.20, 325020.08; 4722158.54, 325001.36; 4722157.30, 325002.38; 4722151.54, 324979.72; 4722148.25, 324973.40; 4722135.15, 324971.98; 4722128.42, 324967.81; 4722105.88, 324948.40; 4722068.76, 324914.62; 4722071.53, 324910.23; 4722061.65, 324891.98; 4722045.60, 324882.08; 4722026.55, 324865.32; 4721992.16, 324839.15; 4722003.92, 324826.22; 4721982.22, 324808.81; 4721953.86, 324784.29 до точка с координати 4721944.41, 324769.78;), ул. Хотнишки водопад (ул. 1-ва), в южна посока до р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 (от точка с координати 4721361.56, 324163.51 през точки с координати: 4721360.20, 324161.14; 4721356.22, 324156.62; 4721342.62, 324140.63; 4721302.28, 324120.95; 4721284.59, 324116.50; 4721240.29, 324089.29; 4721232.43, 324083.66; 4721173.97, 324078.17; 4721159.98, 324118.12; 4721152.11, 324118.28; 4721122.41, 324103.76; 4721117.97, 324106.74; 4721108.29, 324116.93; 4721096.93, 324127.00; 4721089.21, 324135.90; до точка с координати 4721087.73, 324139.30;), границата между квартал Симеоново и с. Бистрица, границата със Софийска област до и по землищната граница на с. Владая и границата между квартал Княжево и квартал Горна баня до ул. Букет, ул. Букет, бул. Никола Петков, бул. Цар Борис III и включва селата Владая и Мърчаево и кварталите Бояна, Княжево, Драгалевци и Симеоново; 18. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 31 от 2018 г.) район район \"Овча купел\" с граници: околовръстният път, жп линията за Перник, ул. Монтевидео, ул. Обиколна, ул. 768, ул. Метохия на изток, ул. Гълъбова на юг, ул. 306, ул. Житница, Владайската река, бул. Овча купел, бул. Цар Борис III, бул. Никола Петков, ул. Букет, по границата между кварталите Горна баня и Княжево, до и по землищната граница на с. Владая, границата със Софийска област, до и по землищната граница на с. Мало Бучино и на квартал Градоман и с. Иваняне, по землищната границата между квартал Суходол и с. Иваняне, западната граница на Манилов дол (от точка с координати 4731670.34, 311251.94 през точки с координати: 4731741.05, 311218.45; 4731740.54, 311217.39; 4731776.14, 311199.85; 4731775.54, 311198.71; 4731812.76, 311181.92 до точка с координати 4731826.99, 311175.54;), ул. Малобучински път, по ул. Разсадника, землищната граница между кв. Филиповци и с. Иваняне, югозападната граница на поземлени имоти с идентификатори 61134.4380.29 и 61134.4376.34 (от точка с координати 4732770.40, 312001.35 през точки с координати: 4732649.38, 312091.19; 4732638.09, 312082.55 до точка с координати 4732387.06, 312270.00), границата между кварталите Суходол и Филиповци, северният бряг на язовир Суходол, и включва кварталите Горна баня и Суходол и с. Мало Бучино; 19. (изм. - ДВ, бр. 31 от 2018 г.) район \"Люлин\" с граници: околовръстният път, жп линията за гр. Банкя, продължението на бул. Панчо Владигеров, бул. Сливница, Суходолската река, северният бряг на язовир Суходол, границата между кварталите Филиповци и Суходол, югозападната граница на поземлени имоти с идентификатори 61134.4376.34 и 61134.4380.29 (от точка с координати 4732387.06, 312270.00 през точки с координати: 4732638.09, 312082.55; 4732649.38, 312091.19 до точка с координати: 4732770.40, 312001.35;), границата между квартал Филиповци и с. Иваняне, границата със Софийска област и южната землищна граница на с. Волуяк и включва кварталите Филиповци и Република; 20. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 90 от 1999 г.) район \"Връбница\" с граници: границата със Софийска област, землищната граница на с. Мрамор със землищата на селата Житен, Доброславци и Мировяне, квартал Требич, квартал Илиянци, р. Какач, ул. Дилянка, ул. 224, ул. Бели Дунав, ул. Хан Кубрат, ул. 222, жп линията за гр. Банкя, Суходолската река, бул. Сливница, продължението на бул. Панчо Владигеров, жп линията за гр. Банкя, околовръстният път, границата между квартал Филиповци и квартал Обеля и с. Волуяк и включва квартал Обеля, с. Волуяк и с. Мрамор; 21. (изм. - ДВ, бр. 90 от 1999 г.) район \"Нови Искър\" с граници: границата със Софийска област, землищната граница между с. Локорско и квартал Кремиковци, жп линията, землищната граница между с. Чепинци и квартал Челопечене, околовръстният път, шосето за квартал Кремиковци, р. Искър, Владайската река, южната землищна граница на с. Кубратово, жп линията за гр. Мездра, северната граница на квартал Требич, землищната граница на с. Мировяне със с. Мрамор, землищната граница на с. Доброславци със с. Мрамор, землищната граница на с. Житен със с. Мрамор и включва гр. Нови Искър и селата Мировяне, Житен, Доброславци, Балша, Кътина, Подгумер, Световрачене, Кубратово, Негован, Чепинци, Локорско и Войняговци; 22. район \"Кремиковци\" с граници: Владайската река, р. Искър, шосето от квартал Кремиковци, околовръстният път, землищната граница между с. Чепинци и квартал Челопечене, жп линията, границата между квартал Кремиковци и с. Локорско, границата със Софийска област, южната землищна граница на с. Долни Богров, шосето за Ботевград, околовръстният път, северната землищна граница на с. Бусманци, р. Искър, северната граница на летищния комплекс, бул. Ботевградско шосе, бул. Владимир Вазов, северната и източната граница на регулацията на ж. к. Левски - зона Г, околовръстната жп линия и включва гр. Бухово, селата Желява, Яна, Горни Богров, Долни Богров и кварталите Челопечене, Сеславци, Ботунец, Кремиковци и Враждебна; 23. (изм. - ДВ, бр. 31 от 2018 г.) район \"Панчарево\" с граници: околовръстният път (без южната част на квартал Горубляне), р. Искър, шосето за Пловдив, околовръстният път със западните квартали на с. Казичене, бул. Ботевградско шосе, южната землищна граница на с. Долни Богров, границата със Софийска област, землищната граница между с. Бистрица и квартал Симеоново в северна посока от р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 до ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4721087.73, 324139.30 през точки с координати: 4721089.21, 324135.90; 4721096.93, 324127.00; 4721108.29, 324116.93; 4721117.97, 324106.74; 4721122.41, 324103.76; 4721152.11, 324118.28; 4721159.98, 324118.12; 4721173.97, 324078.17; 4721232.43, 324083.66; 4721240.29, 324089.29; 4721284.59, 324116.50; 4721302.28, 324120.95; 4721342.62, 324140.63; 4721356.22, 324156.62; 4721360.20, 324161.14 до точка с координати 4721361.56, 324163.51), ул. Хотнишки водопад (ул. 1-ва), в североизточна посока от кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) до ул. Бяла река (ул. 1-ва) (от точка с координати 4721944.41, 324769.78 през точки с координати: 4721953.86, 324784.29; 4721982.22, 324808.81; 4722003.92, 324826.22; 4721992.16, 324839.15; 4722026.55, 324865.32; 4722045.60, 324882.08; 4722061.65, 324891.98; 4722071.53, 324910.23; 4722068.76, 324914.62; 4722105.88, 324948.40; 4722128.42, 324967.81; 4722135.15, 324971.98; 4722148.25, 324973.40; 4722151.54, 324979.72; 4722157.30, 325002.38; 4722158.54, 325001.36; 4722163.20, 325020.08; 4722163.82, 325019.61; 4722175.99, 325035.05; 4722181.18, 325030.69 до точка с координати 4722216.03, 325069.35), ул. Бяла река (ул. 1-ва), ул. Витошки камбани (ул. 5-та), и включва селата Герман, Железница, Лозен, Казичене, Кривина, Долни Пасарел, Плана, Кокаляне, Панчарево и Бистрица; 24. (изм. - ДВ, бр. 31 от 2018 г.) район \"Банкя\" с граници: границата между квартал Филиповци и с. Иваняне, ул. Разсадника, ул. Малобучински път, западната граница на Манилов дол (от точка с координати 4731826.99, 311175.54 през точки с координати: 4731812.76, 311181.92; 4731775.54, 311198.71; 4731776.14, 311199.85; 4731740.54, 311217.39; 4731741.05, 311218.45 до точка с координати: 4731670.34, 311251.94), землищната граница между квартал Суходол и с. Иваняне, землищната граница между селата Мало Бучино и Иваняне и квартал Градоман, границата със Софийска област, и включва гр. Банкя, селата Клисура и Иваняне и кварталите Градоман, Михайлово и Вердикал. (3) Определят се за административни центрове: 1. на район \"Нови Искър\" - гр. Нови Искър; 2. на район \"Панчарево\" - с. Панчарево; 3. на район \"Банкя\" - гр. Банкя. (4) В районите на столичната община се създават следните кметства: 1. в район \"Искър\" - в с. Бусманци; 2. в район \"Витоша\" - в селата Владая и Мърчаево; 3. в район \"Овча купел\" - в с. Мало Бучино; 4. (изм. - ДВ, бр. 90 от 1999 г.) в район \"Връбница\" - в селата Волуяк и Мрамор; 5. (изм. - ДВ, бр. 90 от 1999 г.) в район \"Нови Искър\" - в селата Мировяне, Житен, Доброславци, Балша, Кътина, Подгумер, Световрачене, Кубратово, Негован, Чепинци, Локорско и Войняговци; 6. в район \"Кремиковци\" - в гр. Бухово и селата Желява, Яна, Горни Богров и Долни Богров; 7. в район \"Панчарево\" - в селата Герман, Железница, Лозен, Казичене, Кривина, Долни Пасарел, Плана, Кокаляне и Бистрица; 8. в район \"Банкя\" - в селата Клисура и Иваняне. Чл. 3. (1) В територията и землищните граници на Пловдив се включват землищата на Пловдив и на кварталите Коматево и Прослав. (2) В Пловдив се създават шест района със следните наименования и граници: 1. район \"Централен\" с граници: бул. Източен, бул. Асеновградско шосе, жп ареал и жп линия Централна гара Пловдив - Филипово, северният бряг на р. Марица, включително остров Адата; 2. район \"Източен\" с граници: жп линия Пловдив - Бургас, бул. Санкт Петербург, бул. Освобождение, бул. Независимост, бул. Източен, северният бряг на р. Марица; 3. район \"Западен\" с граници: жп линия Централна гара Пловдив - Филипово, северният бряг на р. Марица, землищната граница на Пловдив с община \"Родопи\", до и по землищната граница между кварталите Коматево и Прослав, жп ареал; 4. район \"Северен\" с граници: землищната граница на Пловдив с община \"Марица\", северният бряг на р. Марица, землищната граница на Пловдив с община \"Марица\"; 5. район \"Южен\" с граници: бул. Асеновградско шосе, землищната граница на Пловдив с община \"Родопи\", до и по землищната граница между кварталите Коматево и Прослав, жп ареал до бул. Асеновградско шосе; 6. район \"Тракия\" с граници: жп линия Пловдив - Бургас, землищната граница на Пловдив с общини \"Марица\" и \"Родопи\", бул. Асеновградско шосе, бул. Санкт Петербург, бул. Освобождение, бул. Независимост. Чл. 4. (1) В територията и землищните граници на Варна се включват землищата на Варна и на кварталите Аспарухово, Галата, Виница и Владиславово. (2) Във Варна се създават пет района със следните наименования и граници: 1. район \"Одесос\" с граници: Черно море, канал на северен плаж, бул. Цар Освободител, бул. Васил Левски, ул. Струга и по продължението и до северния бряг на Варненското езеро, северният пътен възел на Аспарухов мост, жп ареал, включително пристанище Варна и Вълнолома; 2. район \"Приморски\" с граници: Черно море, канал на северен плаж, бул. Цар Освободител, бул. Христо Смирненски, ул. Прилеп, до и по землищната граница на с. Каменар, до и по границата на община Варна с община Аксаково; 3. район \"Младост\" с граници: Варненското езеро, бул. Васил Левски, ул. Струга и по продължението й до северния бряг на Варненското езеро, бул. Цар Освободител, бул. Христо Смирненски, ул. Прилеп, до и по западната и южната землищна граница, дере Сладко биле, ул. Поп Димитър и ул. Трети март, бул. Януш Хуниади, пътен възел на магистрала \"Хемус\", пътят между (бивш завод \"Елпром\") \"Елкон\" - ДФ, \"Елдоминвест\" - ЕООД, \"Елдомсервиз\", \"Електротерм\" - ЕООД, \"Метал\" - ЕАД, \"Варна плод\" - ЕООД, \"Варна консерв\" - ЕООД, и обходен път \"Виталакт\" - пречиствателна станция, северният бряг на Варненското езеро; 4. район \"Владислав Варненчик\" с граници: Варненското езеро, до и по източната землищна граница на селата Казашко и Тополи, второкласният път Варна - София, до и по общинската граница на Варна с община Аксаково, дере Сладко биле; 5. район \"Аспарухово\" с граници: Черно море, до Вълнолома, пристанище Варна, жп ареал, северният пътен възел на Аспарухов мост, северният бряг на Варненското езеро, до и по северната и източната граница на с. Звездица, до и по северната граница на община Аврен с община Варна. Преходни и Заключителни разпоредби § 1. Съществуващите териториални служби на общинската администрация в столичната община, Пловдив и Варна продължават да изпълняват функциите си в определения им териториален обхват до произвеждането на избори за местни    органи. § 2. Изпълнението на закона се възлага на Министерския съвет.\n\nЗАКОН ЗА ТЕРИТОРИАЛНОТО ДЕЛЕНИЕ НА СТОЛИЧНАТА ОБЩИНА И ГОЛЕМИТЕ ГРАДОВЕ Обн. ДВ. бр.66 от 25 Юли 1995г. , изм. ДВ. бр. 80 от 8 Септември 1995г. , изм. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 31 от 10 Април 2018г. Чл. 1. (1) С този закон се урежда териториалното деление на столичната община и градовете с население над 300 000 души. (2) По смисъла на този закон градовете с население над 300 000 души са Пловдив и Варна. Чл. 2. (1) Столичната община се дели на райони и кметства в районите. (2) В столичната община се създават двадесет и четири района със следните наименования и граници: 1. район \"Средец\" с граници: Ларгото, бул. Цар Освободител, пл. Княз Александър Батенберг, ул. Московска, ул. Париж, ул. Шипка, ул. Хан Омуртаг, бул. Ситняково, бул. Пею К. Яворов, бул. Драган Цанков, бул. Евлоги Георгиев, ул. Фритьоф Нансен, бул. Патриарх Евтимий, бул. Витоша и пл. Света Неделя; 2. район \"Красно село\" с граници: бул. Христо Ботев, бул. Прага, ул. Георги Софийски, ул. Димитър Несторов, бул. България, ул. Тодор Каблешков, бул. Овча купел, Владайската река, ул. Житница, бул. Горнобански, североизточната граница на трамвайното депо, Владайската река, жп линията, ул. Добруджански край, ул. Марко Балабанов, ул. Позитано; 3. район \"Възраждане\" с граници: ул. Кирил и Методий, бул. Сливница, бул. Мария-Луиза, пл. Света Неделя, ул. Позитано, ул. Марко Балабанов, ул. Добруджански край, жп линията, Владайската река, бул. Константин Величков; 4. район \"Оборище\" с граници: бул. Сливница, бул. Данаил Николаев, бул. Ситняково, ул. Хан Омуртаг, ул. Шипка, ул. Париж, ул. Московска, пл. Княз Александър Батенберг, Ларгото и бул. Мария-Луиза; 5. (доп. - ДВ, бр. 80 от 1995 г.) район \"Сердика\" с граници: ул. Никола Михайловски, жп линията за Перник, жп линията София - Мездра, жп линията за с. Световрачене, южната землищна граница на с. Кубратово, Владайската река, бул. Сливница, ул. Кирил и Методий, ул. Алдомировска, бул. Генерал Столетов, ул. Майор Векилски, ул. Йосиф Щросмайер и включва квартал Бенковски; 6. район \"Подуяне\" с граници: бул. Сливница, Владайската река, околовръстната жп линия, северната и източната граница на регулацията на ж.к. Левски - зона Г, бул. Владимир Вазов, бул. Ботевградско шосе, северната граница на летищния комплекс, ул. Летоструй, ул. Стоян Попов, Слатинската река, ул. Боян Магесник и бул. Данаил Николаев; 7. район \"Слатина\" с граници: бул. Данаил Николаев, ул. Боян Магесник, Слатинската река, ул. Стоян Попов, ул. Летоструй, северната граница на летищния комплекс, р. Искър, южната граница на летищния комплекс, бул. Христофор Колумб, бул. Искърско шосе, бул. Цариградско шосе, бул. Ситняково; 8. район \"Изгрев\" с граници: бул. Цариградско шосе, бул. Д-р Георги М. Димитров, ул. Симеоновско шосе, ул. Стоян Михайловски, бул. Пею К. Яворов; 9. район \"Лозенец\" с граници: бул. Евлоги Георгиев, бул. Драган Цанков, бул. Пею К. Яворов, ул. Стоян Михайловски, ул. Симеоновско шосе, околовръстният път, бул. Черни връх, ул. Сребърна, ул. Козяк, ул. Славище, бул. Арсеналски и бул. Черни връх; 10. район \"Триадица\" с граници: ул. Позитано, бул. Витоша, бул. Патриарх Евтимий, ул. Фритьоф Нансен, бул. Черни връх, бул. Арсеналски, ул. Славище, ул. Козяк, ул. Сребърна, бул. Черни връх, околовръстният път, бул. България, ул. Димитър Несторов, ул. Георги Софийски, бул. Прага, бул. Христо Ботев; 11. (изм. - ДВ, бр. 80 от 1995 г.) район \"Красна поляна\" с граници: бул. Константин Величков, Владайската река, североизточната граница на трамвайното депо, бул. Горнобански, ул. Житница, ул. 306, ул. Гълъбова на север, ул. Метохия на запад, ул. 768 до ул. Обиколна, ул. Обиколна, бул. Монтевидео, жп линията за Перник до околовръстния път, околовръстният път, Суходолската река, продължението на ул. Пиротска, бул. Вардар, ул. Найчо Цанов; 12. район \"Илинден\" с граници: жп линията до гара Надежда, ул. Никола Михайловски, ул. Йосиф Щросмайер, ул. Майор Векилски, бул. Генерал Николай Столетов, ул. Алдомировска, ул. Кирил и Методий, бул. Константин Величков, ул. Найчо Цанов, бул. Вардар по продължението на ул. Пиротска и Суходолската река; 13. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 90 от 1999 г.) район \"Надежда\" с граници: ул. Бели Дунав, ул. Ломско шосе, ул. 224, ул. Дилянка, р. Какач, южната граница на квартал Илиянци с Връбница и границата на квартал Илиянци със землището на с. Мрамор, западната и северната граница на квартал Требич, жп линията София - Мездра, жп линията за Перник, ул. Никола Михайловски, жп линията за гара Надежда, жп линията за гр. Банкя, ул. 222, ул. Хан Кубрат и включва квартал Илиянци и квартал Требич; 14. район \"Искър\" с граници: бул. Искърско шосе, бул. Христофор Колумб, южната граница на летищния комплекс, р. Искър, северната землищна граница на с. Бусманци, околовръстният път, отводнителният канал западно от с. Казичене, жп линията за Пловдив, околовръстният път, бул. Цариградско шосе, бул. Универсиада по ниската част на ската, ул. Момина чешма и включва с. Бусманци; 15. район \"Младост\" с граници: ул. Момина чешма по ниската част на ската, бул. Цариградско шосе, р. Искър, околовръстният път, бул. Климент Охридски, Дървенишката река, бул. Цариградско шосе, бул. Искърско шосе и включва квартал Горубляне; 16. район \"Студентски\" с граници: бул. Цариградско шосе, Дървенишката река, бул. Климент Охридски, околовръстният път, ул. Симеоновско шосе, бул. Д-р Г. М. Димитров; 17. (изм. - ДВ, бр. 31 от 2018 г.) район \"Витоша\" с граници: ул. Тодор Каблешков, бул. България, околовръстният път, ул. Витошки камбани (ул. 5-та), ул. Бяла река (ул. 1-ва), в югозападна посока от ул. Бяла река (ул. 1-ва) до кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4722216.03, 325069.35 през точки с координати: 4722181.18, 325030.69; 4722175.99, 325035.05; 4722163.82, 325019.61; 4722163.20, 325020.08; 4722158.54, 325001.36; 4722157.30, 325002.38; 4722151.54, 324979.72; 4722148.25, 324973.40; 4722135.15, 324971.98; 4722128.42, 324967.81; 4722105.88, 324948.40; 4722068.76, 324914.62; 4722071.53, 324910.23; 4722061.65, 324891.98; 4722045.60, 324882.08; 4722026.55, 324865.32; 4721992.16, 324839.15; 4722003.92, 324826.22; 4721982.22, 324808.81; 4721953.86, 324784.29 до точка с координати 4721944.41, 324769.78;), ул. Хотнишки водопад (ул. 1-ва), в южна посока до р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 (от точка с координати 4721361.56, 324163.51 през точки с координати: 4721360.20, 324161.14; 4721356.22, 324156.62; 4721342.62, 324140.63; 4721302.28, 324120.95; 4721284.59, 324116.50; 4721240.29, 324089.29; 4721232.43, 324083.66; 4721173.97, 324078.17; 4721159.98, 324118.12; 4721152.11, 324118.28; 4721122.41, 324103.76; 4721117.97, 324106.74; 4721108.29, 324116.93; 4721096.93, 324127.00; 4721089.21, 324135.90; до точка с координати 4721087.73, 324139.30;), границата между квартал Симеоново и с. Бистрица, границата със Софийска област до и по землищната граница на с. Владая и границата между квартал Княжево и квартал Горна баня до ул. Букет, ул. Букет, бул. Никола Петков, бул. Цар Борис III и включва селата Владая и Мърчаево и кварталите Бояна, Княжево, Драгалевци и Симеоново; 18. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 31 от 2018 г.) район район \"Овча купел\" с граници: околовръстният път, жп линията за Перник, ул. Монтевидео, ул. Обиколна, ул. 768, ул. Метохия на изток, ул. Гълъбова на юг, ул. 306, ул. Житница, Владайската река, бул. Овча купел, бул. Цар Борис III, бул. Никола Петков, ул. Букет, по границата между кварталите Горна баня и Княжево, до и по землищната граница на с. Владая, границата със Софийска област, до и по землищната граница на с. Мало Бучино и на квартал Градоман и с. Иваняне, по землищната границата между квартал Суходол и с. Иваняне, западната граница на Манилов дол (от точка с координати 4731670.34, 311251.94 през точки с координати: 4731741.05, 311218.45; 4731740.54, 311217.39; 4731776.14, 311199.85; 4731775.54, 311198.71; 4731812.76, 311181.92 до точка с координати 4731826.99, 311175.54;), ул. Малобучински път, по ул. Разсадника, землищната граница между кв. Филиповци и с. Иваняне, югозападната граница на поземлени имоти с идентификатори 61134.4380.29 и 61134.4376.34 (от точка с координати 4732770.40, 312001.35 през точки с координати: 4732649.38, 312091.19; 4732638.09, 312082.55 до точка с координати 4732387.06, 312270.00), границата между кварталите Суходол и Филиповци, северният бряг на язовир Суходол, и включва кварталите Горна баня и Суходол и с. Мало Бучино; 19. (изм. - ДВ, бр. 31 от 2018 г.) район \"Люлин\" с граници: околовръстният път, жп линията за гр. Банкя, продължението на бул. Панчо Владигеров, бул. Сливница, Суходолската река, северният бряг на язовир Суходол, границата между кварталите Филиповци и Суходол, югозападната граница на поземлени имоти с идентификатори 61134.4376.34 и 61134.4380.29 (от точка с координати 4732387.06, 312270.00 през точки с координати: 4732638.09, 312082.55; 4732649.38, 312091.19 до точка с координати: 4732770.40, 312001.35;), границата между квартал Филиповци и с. Иваняне, границата със Софийска област и южната землищна граница на с. Волуяк и включва кварталите Филиповци и Република; 20. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 90 от 1999 г.) район \"Връбница\" с граници: границата със Софийска област, землищната граница на с. Мрамор със землищата на селата Житен, Доброславци и Мировяне, квартал Требич, квартал Илиянци, р. Какач, ул. Дилянка, ул. 224, ул. Бели Дунав, ул. Хан Кубрат, ул. 222, жп линията за гр. Банкя, Суходолската река, бул. Сливница, продължението на бул. Панчо Владигеров, жп линията за гр. Банкя, околовръстният път, границата между квартал Филиповци и квартал Обеля и с. Волуяк и включва квартал Обеля, с. Волуяк и с. Мрамор; 21. (изм. - ДВ, бр. 90 от 1999 г.) район \"Нови Искър\" с граници: границата със Софийска област, землищната граница между с. Локорско и квартал Кремиковци, жп линията, землищната граница между с. Чепинци и квартал Челопечене, околовръстният път, шосето за квартал Кремиковци, р. Искър, Владайската река, южната землищна граница на с. Кубратово, жп линията за гр. Мездра, северната граница на квартал Требич, землищната граница на с. Мировяне със с. Мрамор, землищната граница на с. Доброславци със с. Мрамор, землищната граница на с. Житен със с. Мрамор и включва гр. Нови Искър и селата Мировяне, Житен, Доброславци, Балша, Кътина, Подгумер, Световрачене, Кубратово, Негован, Чепинци, Локорско и Войняговци; 22. район \"Кремиковци\" с граници: Владайската река, р. Искър, шосето от квартал Кремиковци, околовръстният път, землищната граница между с. Чепинци и квартал Челопечене, жп линията, границата между квартал Кремиковци и с. Локорско, границата със Софийска област, южната землищна граница на с. Долни Богров, шосето за Ботевград, околовръстният път, северната землищна граница на с. Бусманци, р. Искър, северната граница на летищния комплекс, бул. Ботевградско шосе, бул. Владимир Вазов, северната и източната граница на регулацията на ж. к. Левски - зона Г, околовръстната жп линия и включва гр. Бухово, селата Желява, Яна, Горни Богров, Долни Богров и кварталите Челопечене, Сеславци, Ботунец, Кремиковци и Враждебна; 23. (изм. - ДВ, бр. 31 от 2018 г.) район \"Панчарево\" с граници: околовръстният път (без южната част на квартал Горубляне), р. Искър, шосето за Пловдив, околовръстният път със западните квартали на с. Казичене, бул. Ботевградско шосе, южната землищна граница на с. Долни Богров, границата със Софийска област, землищната граница между с. Бистрица и квартал Симеоново в северна посока от р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 до ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4721087.73, 324139.30 през точки с координати: 4721089.21, 324135.90; 4721096.93, 324127.00; 4721108.29, 324116.93; 4721117.97, 324106.74; 4721122.41, 324103.76; 4721152.11, 324118.28; 4721159.98, 324118.12; 4721173.97, 324078.17; 4721232.43, 324083.66; 4721240.29, 324089.29; 4721284.59, 324116.50; 4721302.28, 324120.95; 4721342.62, 324140.63; 4721356.22, 324156.62; 4721360.20, 324161.14 до точка с координати 4721361.56, 324163.51), ул. Хотнишки водопад (ул. 1-ва), в североизточна посока от кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) до ул. Бяла река (ул. 1-ва) (от точка с координати 4721944.41, 324769.78 през точки с координати: 4721953.86, 324784.29; 4721982.22, 324808.81; 4722003.92, 324826.22; 4721992.16, 324839.15; 4722026.55, 324865.32; 4722045.60, 324882.08; 4722061.65, 324891.98; 4722071.53, 324910.23; 4722068.76, 324914.62; 4722105.88, 324948.40; 4722128.42, 324967.81; 4722135.15, 324971.98; 4722148.25, 324973.40; 4722151.54, 324979.72; 4722157.30, 325002.38; 4722158.54, 325001.36; 4722163.20, 325020.08; 4722163.82, 325019.61; 4722175.99, 325035.05; 4722181.18, 325030.69 до точка с координати 4722216.03, 325069.35), ул. Бяла река (ул. 1-ва), ул. Витошки камбани (ул. 5-та), и включва селата Герман, Железница, Лозен, Казичене, Кривина, Долни Пасарел, Плана, Кокаляне, Панчарево и Бистрица; 24. (изм. - ДВ, бр. 31 от 2018 г.) район \"Банкя\" с граници: границата между квартал Филиповци и с. Иваняне, ул. Разсадника, ул. Малобучински път, западната граница на Манилов дол (от точка с координати 4731826.99, 311175.54 през точки с координати: 4731812.76, 311181.92; 4731775.54, 311198.71; 4731776.14, 311199.85; 4731740.54, 311217.39; 4731741.05, 311218.45 до точка с координати: 4731670.34, 311251.94), землищната граница между квартал Суходол и с. Иваняне, землищната граница между селата Мало Бучино и Иваняне и квартал Градоман, границата със Софийска област, и включва гр. Банкя, селата Клисура и Иваняне и кварталите Градоман, Михайлово и Вердикал. (3) Определят се за административни центрове: 1. на район \"Нови Искър\" - гр. Нови Искър; 2. на район \"Панчарево\" - с. Панчарево; 3. на район \"Банкя\" - гр. Банкя. (4) В районите на столичната община се създават следните кметства: 1. в район \"Искър\" - в с. Бусманци; 2. в район \"Витоша\" - в селата Владая и Мърчаево; 3. в район \"Овча купел\" - в с. Мало Бучино; 4. (изм. - ДВ, бр. 90 от 1999 г.) в район \"Връбница\" - в селата Волуяк и Мрамор; 5. (изм. - ДВ, бр. 90 от 1999 г.) в район \"Нови Искър\" - в селата Мировяне, Житен, Доброславци, Балша, Кътина, Подгумер, Световрачене, Кубратово, Негован, Чепинци, Локорско и Войняговци; 6. в район \"Кремиковци\" - в гр. Бухово и селата Желява, Яна, Горни Богров и Долни Богров; 7. в район \"Панчарево\" - в селата Герман, Железница, Лозен, Казичене, Кривина, Долни Пасарел, Плана, Кокаляне и Бистрица; 8. в район \"Банкя\" - в селата Клисура и Иваняне. Чл. 3. (1) В територията и землищните граници на Пловдив се включват землищата на Пловдив и на кварталите Коматево и Прослав. (2) В Пловдив се създават шест района със следните наименования и граници: 1. район \"Централен\" с граници: бул. Източен, бул. Асеновградско шосе, жп ареал и жп линия Централна гара Пловдив - Филипово, северният бряг на р. Марица, включително остров Адата; 2. район \"Източен\" с граници: жп линия Пловдив - Бургас, бул. Санкт Петербург, бул. Освобождение, бул. Независимост, бул. Източен, северният бряг на р. Марица; 3. район \"Западен\" с граници: жп линия Централна гара Пловдив - Филипово, северният бряг на р. Марица, землищната граница на Пловдив с община \"Родопи\", до и по землищната граница между кварталите Коматево и Прослав, жп ареал; 4. район \"Северен\" с граници: землищната граница на Пловдив с община \"Марица\", северният бряг на р. Марица, землищната граница на Пловдив с община \"Марица\"; 5. район \"Южен\" с граници: бул. Асеновградско шосе, землищната граница на Пловдив с община \"Родопи\", до и по землищната граница между кварталите Коматево и Прослав, жп ареал до бул. Асеновградско шосе; 6. район \"Тракия\" с граници: жп линия Пловдив - Бургас, землищната граница на Пловдив с общини \"Марица\" и \"Родопи\", бул. Асеновградско шосе, бул. Санкт Петербург, бул. Освобождение, бул. Независимост. Чл. 4. (1) В територията и землищните граници на Варна се включват землищата на Варна и на кварталите Аспарухово, Галата, Виница и Владиславово. (2) Във Варна се създават пет района със следните наименования и граници: 1. район \"Одесос\" с граници: Черно море, канал на северен плаж, бул. Цар Освободител, бул. Васил Левски, ул. Струга и по продължението и до северния бряг на Варненското езеро, северният пътен възел на Аспарухов мост, жп ареал, включително пристанище Варна и Вълнолома; 2. район \"Приморски\" с граници: Черно море, канал на северен плаж, бул. Цар Освободител, бул. Христо Смирненски, ул. Прилеп, до и по землищната граница на с. Каменар, до и по границата на община Варна с община Аксаково; 3. район \"Младост\" с граници: Варненското езеро, бул. Васил Левски, ул. Струга и по продължението й до северния бряг на Варненското езеро, бул. Цар Освободител, бул. Христо Смирненски, ул. Прилеп, до и по западната и южната землищна граница, дере Сладко биле, ул. Поп Димитър и ул. Трети март, бул. Януш Хуниади, пътен възел на магистрала \"Хемус\", пътят между (бивш завод \"Елпром\") \"Елкон\" - ДФ, \"Елдоминвест\" - ЕООД, \"Елдомсервиз\", \"Електротерм\" - ЕООД, \"Метал\" - ЕАД, \"Варна плод\" - ЕООД, \"Варна консерв\" - ЕООД, и обходен път \"Виталакт\" - пречиствателна станция, северният бряг на Варненското езеро; 4. район \"Владислав Варненчик\" с граници: Варненското езеро, до и по източната землищна граница на селата Казашко и Тополи, второкласният път Варна - София, до и по общинската граница на Варна с община Аксаково, дере Сладко биле; 5. район \"Аспарухово\" с граници: Черно море, до Вълнолома, пристанище Варна, жп ареал, северният пътен възел на Аспарухов мост, северният бряг на Варненското езеро, до и по северната и източната граница на с. Звездица, до и по северната граница на община Аврен с община Варна. Преходни и Заключителни разпоредби § 1. Съществуващите териториални служби на общинската администрация в столичната община, Пловдив и Варна продължават да изпълняват функциите си в определения им териториален обхват до произвеждането на избори за местни    органи. § 2. Изпълнението на закона се възлага на Министерския съвет.\n\nЗАКОН ЗА ТЕРИТОРИАЛНОТО ДЕЛЕНИЕ НА СТОЛИЧНАТА ОБЩИНА И ГОЛЕМИТЕ ГРАДОВЕ Обн. ДВ. бр.66 от 25 Юли 1995г. , изм. ДВ. бр. 80 от 8 Септември 1995г. , изм. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 31 от 10 Април 2018г. Чл. 1. (1) С този закон се урежда териториалното деление на столичната община и градовете с население над 300 000 души. (2) По смисъла на този закон градовете с население над 300 000 души са Пловдив и Варна. Чл. 2. (1) Столичната община се дели на райони и кметства в районите. (2) В столичната община се създават двадесет и четири района със следните наименования и граници: 1. район \"Средец\" с граници: Ларгото, бул. Цар Освободител, пл. Княз Александър Батенберг, ул. Московска, ул. Париж, ул. Шипка, ул. Хан Омуртаг, бул. Ситняково, бул. Пею К. Яворов, бул. Драган Цанков, бул. Евлоги Георгиев, ул. Фритьоф Нансен, бул. Патриарх Евтимий, бул. Витоша и пл. Света Неделя; 2. район \"Красно село\" с граници: бул. Христо Ботев, бул. Прага, ул. Георги Софийски, ул. Димитър Несторов, бул. България, ул. Тодор Каблешков, бул. Овча купел, Владайската река, ул. Житница, бул. Горнобански, североизточната граница на трамвайното депо, Владайската река, жп линията, ул. Добруджански край, ул. Марко Балабанов, ул. Позитано; 3. район \"Възраждане\" с граници: ул. Кирил и Методий, бул. Сливница, бул. Мария-Луиза, пл. Света Неделя, ул. Позитано, ул. Марко Балабанов, ул. Добруджански край, жп линията, Владайската река, бул. Константин Величков; 4. район \"Оборище\" с граници: бул. Сливница, бул. Данаил Николаев, бул. Ситняково, ул. Хан Омуртаг, ул. Шипка, ул. Париж, ул. Московска, пл. Княз Александър Батенберг, Ларгото и бул. Мария-Луиза; 5. (доп. - ДВ, бр. 80 от 1995 г.) район \"Сердика\" с граници: ул. Никола Михайловски, жп линията за Перник, жп линията София - Мездра, жп линията за с. Световрачене, южната землищна граница на с. Кубратово, Владайската река, бул. Сливница, ул. Кирил и Методий, ул. Алдомировска, бул. Генерал Столетов, ул. Майор Векилски, ул. Йосиф Щросмайер и включва квартал Бенковски; 6. район \"Подуяне\" с граници: бул. Сливница, Владайската река, околовръстната жп линия, северната и източната граница на регулацията на ж.к. Левски - зона Г, бул. Владимир Вазов, бул. Ботевградско шосе, северната граница на летищния комплекс, ул. Летоструй, ул. Стоян Попов, Слатинската река, ул. Боян Магесник и бул. Данаил Николаев; 7. район \"Слатина\" с граници: бул. Данаил Николаев, ул. Боян Магесник, Слатинската река, ул. Стоян Попов, ул. Летоструй, северната граница на летищния комплекс, р. Искър, южната граница на летищния комплекс, бул. Христофор Колумб, бул. Искърско шосе, бул. Цариградско шосе, бул. Ситняково; 8. район \"Изгрев\" с граници: бул. Цариградско шосе, бул. Д-р Георги М. Димитров, ул. Симеоновско шосе, ул. Стоян Михайловски, бул. Пею К. Яворов; 9. район \"Лозенец\" с граници: бул. Евлоги Георгиев, бул. Драган Цанков, бул. Пею К. Яворов, ул. Стоян Михайловски, ул. Симеоновско шосе, околовръстният път, бул. Черни връх, ул. Сребърна, ул. Козяк, ул. Славище, бул. Арсеналски и бул. Черни връх; 10. район \"Триадица\" с граници: ул. Позитано, бул. Витоша, бул. Патриарх Евтимий, ул. Фритьоф Нансен, бул. Черни връх, бул. Арсеналски, ул. Славище, ул. Козяк, ул. Сребърна, бул. Черни връх, околовръстният път, бул. България, ул. Димитър Несторов, ул. Георги Софийски, бул. Прага, бул. Христо Ботев; 11. (изм. - ДВ, бр. 80 от 1995 г.) район \"Красна поляна\" с граници: бул. Константин Величков, Владайската река, североизточната граница на трамвайното депо, бул. Горнобански, ул. Житница, ул. 306, ул. Гълъбова на север, ул. Метохия на запад, ул. 768 до ул. Обиколна, ул. Обиколна, бул. Монтевидео, жп линията за Перник до околовръстния път, околовръстният път, Суходолската река, продължението на ул. Пиротска, бул. Вардар, ул. Найчо Цанов; 12. район \"Илинден\" с граници: жп линията до гара Надежда, ул. Никола Михайловски, ул. Йосиф Щросмайер, ул. Майор Векилски, бул. Генерал Николай Столетов, ул. Алдомировска, ул. Кирил и Методий, бул. Константин Величков, ул. Найчо Цанов, бул. Вардар по продължението на ул. Пиротска и Суходолската река; 13. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 90 от 1999 г.) район \"Надежда\" с граници: ул. Бели Дунав, ул. Ломско шосе, ул. 224, ул. Дилянка, р. Какач, южната граница на квартал Илиянци с Връбница и границата на квартал Илиянци със землището на с. Мрамор, западната и северната граница на квартал Требич, жп линията София - Мездра, жп линията за Перник, ул. Никола Михайловски, жп линията за гара Надежда, жп линията за гр. Банкя, ул. 222, ул. Хан Кубрат и включва квартал Илиянци и квартал Требич; 14. район \"Искър\" с граници: бул. Искърско шосе, бул. Христофор Колумб, южната граница на летищния комплекс, р. Искър, северната землищна граница на с. Бусманци, околовръстният път, отводнителният канал западно от с. Казичене, жп линията за Пловдив, околовръстният път, бул. Цариградско шосе, бул. Универсиада по ниската част на ската, ул. Момина чешма и включва с. Бусманци; 15. район \"Младост\" с граници: ул. Момина чешма по ниската част на ската, бул. Цариградско шосе, р. Искър, околовръстният път, бул. Климент Охридски, Дървенишката река, бул. Цариградско шосе, бул. Искърско шосе и включва квартал Горубляне; 16. район \"Студентски\" с граници: бул. Цариградско шосе, Дървенишката река, бул. Климент Охридски, околовръстният път, ул. Симеоновско шосе, бул. Д-р Г. М. Димитров; 17. (изм. - ДВ, бр. 31 от 2018 г.) район \"Витоша\" с граници: ул. Тодор Каблешков, бул. България, околовръстният път, ул. Витошки камбани (ул. 5-та), ул. Бяла река (ул. 1-ва), в югозападна посока от ул. Бяла река (ул. 1-ва) до кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4722216.03, 325069.35 през точки с координати: 4722181.18, 325030.69; 4722175.99, 325035.05; 4722163.82, 325019.61; 4722163.20, 325020.08; 4722158.54, 325001.36; 4722157.30, 325002.38; 4722151.54, 324979.72; 4722148.25, 324973.40; 4722135.15, 324971.98; 4722128.42, 324967.81; 4722105.88, 324948.40; 4722068.76, 324914.62; 4722071.53, 324910.23; 4722061.65, 324891.98; 4722045.60, 324882.08; 4722026.55, 324865.32; 4721992.16, 324839.15; 4722003.92, 324826.22; 4721982.22, 324808.81; 4721953.86, 324784.29 до точка с координати 4721944.41, 324769.78;), ул. Хотнишки водопад (ул. 1-ва), в южна посока до р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 (от точка с координати 4721361.56, 324163.51 през точки с координати: 4721360.20, 324161.14; 4721356.22, 324156.62; 4721342.62, 324140.63; 4721302.28, 324120.95; 4721284.59, 324116.50; 4721240.29, 324089.29; 4721232.43, 324083.66; 4721173.97, 324078.17; 4721159.98, 324118.12; 4721152.11, 324118.28; 4721122.41, 324103.76; 4721117.97, 324106.74; 4721108.29, 324116.93; 4721096.93, 324127.00; 4721089.21, 324135.90; до точка с координати 4721087.73, 324139.30;), границата между квартал Симеоново и с. Бистрица, границата със Софийска област до и по землищната граница на с. Владая и границата между квартал Княжево и квартал Горна баня до ул. Букет, ул. Букет, бул. Никола Петков, бул. Цар Борис III и включва селата Владая и Мърчаево и кварталите Бояна, Княжево, Драгалевци и Симеоново; 18. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 31 от 2018 г.) район район \"Овча купел\" с граници: околовръстният път, жп линията за Перник, ул. Монтевидео, ул. Обиколна, ул. 768, ул. Метохия на изток, ул. Гълъбова на юг, ул. 306, ул. Житница, Владайската река, бул. Овча купел, бул. Цар Борис III, бул. Никола Петков, ул. Букет, по границата между кварталите Горна баня и Княжево, до и по землищната граница на с. Владая, границата със Софийска област, до и по землищната граница на с. Мало Бучино и на квартал Градоман и с. Иваняне, по землищната границата между квартал Суходол и с. Иваняне, западната граница на Манилов дол (от точка с координати 4731670.34, 311251.94 през точки с координати: 4731741.05, 311218.45; 4731740.54, 311217.39; 4731776.14, 311199.85; 4731775.54, 311198.71; 4731812.76, 311181.92 до точка с координати 4731826.99, 311175.54;), ул. Малобучински път, по ул. Разсадника, землищната граница между кв. Филиповци и с. Иваняне, югозападната граница на поземлени имоти с идентификатори 61134.4380.29 и 61134.4376.34 (от точка с координати 4732770.40, 312001.35 през точки с координати: 4732649.38, 312091.19; 4732638.09, 312082.55 до точка с координати 4732387.06, 312270.00), границата между кварталите Суходол и Филиповци, северният бряг на язовир Суходол, и включва кварталите Горна баня и Суходол и с. Мало Бучино; 19. (изм. - ДВ, бр. 31 от 2018 г.) район \"Люлин\" с граници: околовръстният път, жп линията за гр. Банкя, продължението на бул. Панчо Владигеров, бул. Сливница, Суходолската река, северният бряг на язовир Суходол, границата между кварталите Филиповци и Суходол, югозападната граница на поземлени имоти с идентификатори 61134.4376.34 и 61134.4380.29 (от точка с координати 4732387.06, 312270.00 през точки с координати: 4732638.09, 312082.55; 4732649.38, 312091.19 до точка с координати: 4732770.40, 312001.35;), границата между квартал Филиповци и с. Иваняне, границата със Софийска област и южната землищна граница на с. Волуяк и включва кварталите Филиповци и Република; 20. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 90 от 1999 г.) район \"Връбница\" с граници: границата със Софийска област, землищната граница на с. Мрамор със землищата на селата Житен, Доброславци и Мировяне, квартал Требич, квартал Илиянци, р. Какач, ул. Дилянка, ул. 224, ул. Бели Дунав, ул. Хан Кубрат, ул. 222, жп линията за гр. Банкя, Суходолската река, бул. Сливница, продължението на бул. Панчо Владигеров, жп линията за гр. Банкя, околовръстният път, границата между квартал Филиповци и квартал Обеля и с. Волуяк и включва квартал Обеля, с. Волуяк и с. Мрамор; 21. (изм. - ДВ, бр. 90 от 1999 г.) район \"Нови Искър\" с граници: границата със Софийска област, землищната граница между с. Локорско и квартал Кремиковци, жп линията, землищната граница между с. Чепинци и квартал Челопечене, околовръстният път, шосето за квартал Кремиковци, р. Искър, Владайската река, южната землищна граница на с. Кубратово, жп линията за гр. Мездра, северната граница на квартал Требич, землищната граница на с. Мировяне със с. Мрамор, землищната граница на с. Доброславци със с. Мрамор, землищната граница на с. Житен със с. Мрамор и включва гр. Нови Искър и селата Мировяне, Житен, Доброславци, Балша, Кътина, Подгумер, Световрачене, Кубратово, Негован, Чепинци, Локорско и Войняговци; 22. район \"Кремиковци\" с граници: Владайската река, р. Искър, шосето от квартал Кремиковци, околовръстният път, землищната граница между с. Чепинци и квартал Челопечене, жп линията, границата между квартал Кремиковци и с. Локорско, границата със Софийска област, южната землищна граница на с. Долни Богров, шосето за Ботевград, околовръстният път, северната землищна граница на с. Бусманци, р. Искър, северната граница на летищния комплекс, бул. Ботевградско шосе, бул. Владимир Вазов, северната и източната граница на регулацията на ж. к. Левски - зона Г, околовръстната жп линия и включва гр. Бухово, селата Желява, Яна, Горни Богров, Долни Богров и кварталите Челопечене, Сеславци, Ботунец, Кремиковци и Враждебна; 23. (изм. - ДВ, бр. 31 от 2018 г.) район \"Панчарево\" с граници: околовръстният път (без южната част на квартал Горубляне), р. Искър, шосето за Пловдив, околовръстният път със западните квартали на с. Казичене, бул. Ботевградско шосе, южната землищна граница на с. Долни Богров, границата със Софийска област, землищната граница между с. Бистрица и квартал Симеоново в северна посока от р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 до ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4721087.73, 324139.30 през точки с координати: 4721089.21, 324135.90; 4721096.93, 324127.00; 4721108.29, 324116.93; 4721117.97, 324106.74; 4721122.41, 324103.76; 4721152.11, 324118.28; 4721159.98, 324118.12; 4721173.97, 324078.17; 4721232.43, 324083.66; 4721240.29, 324089.29; 4721284.59, 324116.50; 4721302.28, 324120.95; 4721342.62, 324140.63; 4721356.22, 324156.62; 4721360.20, 324161.14 до точка с координати 4721361.56, 324163.51), ул. Хотнишки водопад (ул. 1-ва), в североизточна посока от кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) до ул. Бяла река (ул. 1-ва) (от точка с координати 4721944.41, 324769.78 през точки с координати: 4721953.86, 324784.29; 4721982.22, 324808.81; 4722003.92, 324826.22; 4721992.16, 324839.15; 4722026.55, 324865.32; 4722045.60, 324882.08; 4722061.65, 324891.98; 4722071.53, 324910.23; 4722068.76, 324914.62; 4722105.88, 324948.40; 4722128.42, 324967.81; 4722135.15, 324971.98; 4722148.25, 324973.40; 4722151.54, 324979.72; 4722157.30, 325002.38; 4722158.54, 325001.36; 4722163.20, 325020.08; 4722163.82, 325019.61; 4722175.99, 325035.05; 4722181.18, 325030.69 до точка с координати 4722216.03, 325069.35), ул. Бяла река (ул. 1-ва), ул. Витошки камбани (ул. 5-та), и включва селата Герман, Железница, Лозен, Казичене, Кривина, Долни Пасарел, Плана, Кокаляне, Панчарево и Бистрица; 24. (изм. - ДВ, бр. 31 от 2018 г.) район \"Банкя\" с граници: границата между квартал Филиповци и с. Иваняне, ул. Разсадника, ул. Малобучински път, западната граница на Манилов дол (от точка с координати 4731826.99, 311175.54 през точки с координати: 4731812.76, 311181.92; 4731775.54, 311198.71; 4731776.14, 311199.85; 4731740.54, 311217.39; 4731741.05, 311218.45 до точка с координати: 4731670.34, 311251.94), землищната граница между квартал Суходол и с. Иваняне, землищната граница между селата Мало Бучино и Иваняне и квартал Градоман, границата със Софийска област, и включва гр. Банкя, селата Клисура и Иваняне и кварталите Градоман, Михайлово и Вердикал. (3) Определят се за административни центрове: 1. на район \"Нови Искър\" - гр. Нови Искър; 2. на район \"Панчарево\" - с. Панчарево; 3. на район \"Банкя\" - гр. Банкя. (4) В районите на столичната община се създават следните кметства: 1. в район \"Искър\" - в с. Бусманци; 2. в район \"Витоша\" - в селата Владая и Мърчаево; 3. в район \"Овча купел\" - в с. Мало Бучино; 4. (изм. - ДВ, бр. 90 от 1999 г.) в район \"Връбница\" - в селата Волуяк и Мрамор; 5. (изм. - ДВ, бр. 90 от 1999 г.) в район \"Нови Искър\" - в селата Мировяне, Житен, Доброславци, Балша, Кътина, Подгумер, Световрачене, Кубратово, Негован, Чепинци, Локорско и Войняговци; 6. в район \"Кремиковци\" - в гр. Бухово и селата Желява, Яна, Горни Богров и Долни Богров; 7. в район \"Панчарево\" - в селата Герман, Железница, Лозен, Казичене, Кривина, Долни Пасарел, Плана, Кокаляне и Бистрица; 8. в район \"Банкя\" - в селата Клисура и Иваняне. Чл. 3. (1) В територията и землищните граници на Пловдив се включват землищата на Пловдив и на кварталите Коматево и Прослав. (2) В Пловдив се създават шест района със следните наименования и граници: 1. район \"Централен\" с граници: бул. Източен, бул. Асеновградско шосе, жп ареал и жп линия Централна гара Пловдив - Филипово, северният бряг на р. Марица, включително остров Адата; 2. район \"Източен\" с граници: жп линия Пловдив - Бургас, бул. Санкт Петербург, бул. Освобождение, бул. Независимост, бул. Източен, северният бряг на р. Марица; 3. район \"Западен\" с граници: жп линия Централна гара Пловдив - Филипово, северният бряг на р. Марица, землищната граница на Пловдив с община \"Родопи\", до и по землищната граница между кварталите Коматево и Прослав, жп ареал; 4. район \"Северен\" с граници: землищната граница на Пловдив с община \"Марица\", северният бряг на р. Марица, землищната граница на Пловдив с община \"Марица\"; 5. район \"Южен\" с граници: бул. Асеновградско шосе, землищната граница на Пловдив с община \"Родопи\", до и по землищната граница между кварталите Коматево и Прослав, жп ареал до бул. Асеновградско шосе; 6. район \"Тракия\" с граници: жп линия Пловдив - Бургас, землищната граница на Пловдив с общини \"Марица\" и \"Родопи\", бул. Асеновградско шосе, бул. Санкт Петербург, бул. Освобождение, бул. Независимост. Чл. 4. (1) В територията и землищните граници на Варна се включват землищата на Варна и на кварталите Аспарухово, Галата, Виница и Владиславово. (2) Във Варна се създават пет района със следните наименования и граници: 1. район \"Одесос\" с граници: Черно море, канал на северен плаж, бул. Цар Освободител, бул. Васил Левски, ул. Струга и по продължението и до северния бряг на Варненското езеро, северният пътен възел на Аспарухов мост, жп ареал, включително пристанище Варна и Вълнолома; 2. район \"Приморски\" с граници: Черно море, канал на северен плаж, бул. Цар Освободител, бул. Христо Смирненски, ул. Прилеп, до и по землищната граница на с. Каменар, до и по границата на община Варна с община Аксаково; 3. район \"Младост\" с граници: Варненското езеро, бул. Васил Левски, ул. Струга и по продължението й до северния бряг на Варненското езеро, бул. Цар Освободител, бул. Христо Смирненски, ул. Прилеп, до и по западната и южната землищна граница, дере Сладко биле, ул. Поп Димитър и ул. Трети март, бул. Януш Хуниади, пътен възел на магистрала \"Хемус\", пътят между (бивш завод \"Елпром\") \"Елкон\" - ДФ, \"Елдоминвест\" - ЕООД, \"Елдомсервиз\", \"Електротерм\" - ЕООД, \"Метал\" - ЕАД, \"Варна плод\" - ЕООД, \"Варна консерв\" - ЕООД, и обходен път \"Виталакт\" - пречиствателна станция, северният бряг на Варненското езеро; 4. район \"Владислав Варненчик\" с граници: Варненското езеро, до и по източната землищна граница на селата Казашко и Тополи, второкласният път Варна - София, до и по общинската граница на Варна с община Аксаково, дере Сладко биле; 5. район \"Аспарухово\" с граници: Черно море, до Вълнолома, пристанище Варна, жп ареал, северният пътен възел на Аспарухов мост, северният бряг на Варненското езеро, до и по северната и източната граница на с. Звездица, до и по северната граница на община Аврен с община Варна. Преходни и Заключителни разпоредби § 1. Съществуващите териториални служби на общинската администрация в столичната община, Пловдив и Варна продължават да изпълняват функциите си в определения им териториален обхват до произвеждането на избори за местни    органи. § 2. Изпълнението на закона се възлага на Министерския съвет.\n\nЗАКОН ЗА ТЕРИТОРИАЛНОТО ДЕЛЕНИЕ НА СТОЛИЧНАТА ОБЩИНА И ГОЛЕМИТЕ ГРАДОВЕ\n\nЗАКОН ЗА ТЕРИТОРИАЛНОТО ДЕЛЕНИЕ НА СТОЛИЧНАТА ОБЩИНА И ГОЛЕМИТЕ ГРАДОВЕ\n\nОбн. ДВ. бр.66 от 25 Юли 1995г. , изм. ДВ. бр. 80 от 8 Септември 1995г. , изм. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 31 от 10 Април 2018г.\n\nОбн. ДВ. бр.66 от 25 Юли 1995г. , изм. ДВ. бр. 80 от 8 Септември 1995г. , изм. ДВ. бр. 90 от 15 Октомври 1999г. , изм. ДВ. бр. 31 от 10 Април 2018г.\n\nЧл. 1. (1) С този закон се урежда териториалното деление на столичната община и градовете с население над 300 000 души. (2) По смисъла на този закон градовете с население над 300 000 души са Пловдив и Варна.\n\nЧл. 1. (1) С този закон се урежда териториалното деление на столичната община и градовете с население над 300 000 души.\n\n(2) По смисъла на този закон градовете с население над 300 000 души са Пловдив и Варна.\n\nЧл. 2. (1) Столичната община се дели на райони и кметства в районите. (2) В столичната община се създават двадесет и четири района със следните наименования и граници: 1. район \"Средец\" с граници: Ларгото, бул. Цар Освободител, пл. Княз Александър Батенберг, ул. Московска, ул. Париж, ул. Шипка, ул. Хан Омуртаг, бул. Ситняково, бул. Пею К. Яворов, бул. Драган Цанков, бул. Евлоги Георгиев, ул. Фритьоф Нансен, бул. Патриарх Евтимий, бул. Витоша и пл. Света Неделя; 2. район \"Красно село\" с граници: бул. Христо Ботев, бул. Прага, ул. Георги Софийски, ул. Димитър Несторов, бул. България, ул. Тодор Каблешков, бул. Овча купел, Владайската река, ул. Житница, бул. Горнобански, североизточната граница на трамвайното депо, Владайската река, жп линията, ул. Добруджански край, ул. Марко Балабанов, ул. Позитано; 3. район \"Възраждане\" с граници: ул. Кирил и Методий, бул. Сливница, бул. Мария-Луиза, пл. Света Неделя, ул. Позитано, ул. Марко Балабанов, ул. Добруджански край, жп линията, Владайската река, бул. Константин Величков; 4. район \"Оборище\" с граници: бул. Сливница, бул. Данаил Николаев, бул. Ситняково, ул. Хан Омуртаг, ул. Шипка, ул. Париж, ул. Московска, пл. Княз Александър Батенберг, Ларгото и бул. Мария-Луиза; 5. (доп. - ДВ, бр. 80 от 1995 г.) район \"Сердика\" с граници: ул. Никола Михайловски, жп линията за Перник, жп линията София - Мездра, жп линията за с. Световрачене, южната землищна граница на с. Кубратово, Владайската река, бул. Сливница, ул. Кирил и Методий, ул. Алдомировска, бул. Генерал Столетов, ул. Майор Векилски, ул. Йосиф Щросмайер и включва квартал Бенковски; 6. район \"Подуяне\" с граници: бул. Сливница, Владайската река, околовръстната жп линия, северната и източната граница на регулацията на ж.к. Левски - зона Г, бул. Владимир Вазов, бул. Ботевградско шосе, северната граница на летищния комплекс, ул. Летоструй, ул. Стоян Попов, Слатинската река, ул. Боян Магесник и бул. Данаил Николаев; 7. район \"Слатина\" с граници: бул. Данаил Николаев, ул. Боян Магесник, Слатинската река, ул. Стоян Попов, ул. Летоструй, северната граница на летищния комплекс, р. Искър, южната граница на летищния комплекс, бул. Христофор Колумб, бул. Искърско шосе, бул. Цариградско шосе, бул. Ситняково; 8. район \"Изгрев\" с граници: бул. Цариградско шосе, бул. Д-р Георги М. Димитров, ул. Симеоновско шосе, ул. Стоян Михайловски, бул. Пею К. Яворов; 9. район \"Лозенец\" с граници: бул. Евлоги Георгиев, бул. Драган Цанков, бул. Пею К. Яворов, ул. Стоян Михайловски, ул. Симеоновско шосе, околовръстният път, бул. Черни връх, ул. Сребърна, ул. Козяк, ул. Славище, бул. Арсеналски и бул. Черни връх; 10. район \"Триадица\" с граници: ул. Позитано, бул. Витоша, бул. Патриарх Евтимий, ул. Фритьоф Нансен, бул. Черни връх, бул. Арсеналски, ул. Славище, ул. Козяк, ул. Сребърна, бул. Черни връх, околовръстният път, бул. България, ул. Димитър Несторов, ул. Георги Софийски, бул. Прага, бул. Христо Ботев; 11. (изм. - ДВ, бр. 80 от 1995 г.) район \"Красна поляна\" с граници: бул. Константин Величков, Владайската река, североизточната граница на трамвайното депо, бул. Горнобански, ул. Житница, ул. 306, ул. Гълъбова на север, ул. Метохия на запад, ул. 768 до ул. Обиколна, ул. Обиколна, бул. Монтевидео, жп линията за Перник до околовръстния път, околовръстният път, Суходолската река, продължението на ул. Пиротска, бул. Вардар, ул. Найчо Цанов; 12. район \"Илинден\" с граници: жп линията до гара Надежда, ул. Никола Михайловски, ул. Йосиф Щросмайер, ул. Майор Векилски, бул. Генерал Николай Столетов, ул. Алдомировска, ул. Кирил и Методий, бул. Константин Величков, ул. Найчо Цанов, бул. Вардар по продължението на ул. Пиротска и Суходолската река; 13. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 90 от 1999 г.) район \"Надежда\" с граници: ул. Бели Дунав, ул. Ломско шосе, ул. 224, ул. Дилянка, р. Какач, южната граница на квартал Илиянци с Връбница и границата на квартал Илиянци със землището на с. Мрамор, западната и северната граница на квартал Требич, жп линията София - Мездра, жп линията за Перник, ул. Никола Михайловски, жп линията за гара Надежда, жп линията за гр. Банкя, ул. 222, ул. Хан Кубрат и включва квартал Илиянци и квартал Требич; 14. район \"Искър\" с граници: бул. Искърско шосе, бул. Христофор Колумб, южната граница на летищния комплекс, р. Искър, северната землищна граница на с. Бусманци, околовръстният път, отводнителният канал западно от с. Казичене, жп линията за Пловдив, околовръстният път, бул. Цариградско шосе, бул. Универсиада по ниската част на ската, ул. Момина чешма и включва с. Бусманци; 15. район \"Младост\" с граници: ул. Момина чешма по ниската част на ската, бул. Цариградско шосе, р. Искър, околовръстният път, бул. Климент Охридски, Дървенишката река, бул. Цариградско шосе, бул. Искърско шосе и включва квартал Горубляне; 16. район \"Студентски\" с граници: бул. Цариградско шосе, Дървенишката река, бул. Климент Охридски, околовръстният път, ул. Симеоновско шосе, бул. Д-р Г. М. Димитров; 17. (изм. - ДВ, бр. 31 от 2018 г.) район \"Витоша\" с граници: ул. Тодор Каблешков, бул. България, околовръстният път, ул. Витошки камбани (ул. 5-та), ул. Бяла река (ул. 1-ва), в югозападна посока от ул. Бяла река (ул. 1-ва) до кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4722216.03, 325069.35 през точки с координати: 4722181.18, 325030.69; 4722175.99, 325035.05; 4722163.82, 325019.61; 4722163.20, 325020.08; 4722158.54, 325001.36; 4722157.30, 325002.38; 4722151.54, 324979.72; 4722148.25, 324973.40; 4722135.15, 324971.98; 4722128.42, 324967.81; 4722105.88, 324948.40; 4722068.76, 324914.62; 4722071.53, 324910.23; 4722061.65, 324891.98; 4722045.60, 324882.08; 4722026.55, 324865.32; 4721992.16, 324839.15; 4722003.92, 324826.22; 4721982.22, 324808.81; 4721953.86, 324784.29 до точка с координати 4721944.41, 324769.78;), ул. Хотнишки водопад (ул. 1-ва), в южна посока до р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 (от точка с координати 4721361.56, 324163.51 през точки с координати: 4721360.20, 324161.14; 4721356.22, 324156.62; 4721342.62, 324140.63; 4721302.28, 324120.95; 4721284.59, 324116.50; 4721240.29, 324089.29; 4721232.43, 324083.66; 4721173.97, 324078.17; 4721159.98, 324118.12; 4721152.11, 324118.28; 4721122.41, 324103.76; 4721117.97, 324106.74; 4721108.29, 324116.93; 4721096.93, 324127.00; 4721089.21, 324135.90; до точка с координати 4721087.73, 324139.30;), границата между квартал Симеоново и с. Бистрица, границата със Софийска област до и по землищната граница на с. Владая и границата между квартал Княжево и квартал Горна баня до ул. Букет, ул. Букет, бул. Никола Петков, бул. Цар Борис III и включва селата Владая и Мърчаево и кварталите Бояна, Княжево, Драгалевци и Симеоново; 18. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 31 от 2018 г.) район район \"Овча купел\" с граници: околовръстният път, жп линията за Перник, ул. Монтевидео, ул. Обиколна, ул. 768, ул. Метохия на изток, ул. Гълъбова на юг, ул. 306, ул. Житница, Владайската река, бул. Овча купел, бул. Цар Борис III, бул. Никола Петков, ул. Букет, по границата между кварталите Горна баня и Княжево, до и по землищната граница на с. Владая, границата със Софийска област, до и по землищната граница на с. Мало Бучино и на квартал Градоман и с. Иваняне, по землищната границата между квартал Суходол и с. Иваняне, западната граница на Манилов дол (от точка с координати 4731670.34, 311251.94 през точки с координати: 4731741.05, 311218.45; 4731740.54, 311217.39; 4731776.14, 311199.85; 4731775.54, 311198.71; 4731812.76, 311181.92 до точка с координати 4731826.99, 311175.54;), ул. Малобучински път, по ул. Разсадника, землищната граница между кв. Филиповци и с. Иваняне, югозападната граница на поземлени имоти с идентификатори 61134.4380.29 и 61134.4376.34 (от точка с координати 4732770.40, 312001.35 през точки с координати: 4732649.38, 312091.19; 4732638.09, 312082.55 до точка с координати 4732387.06, 312270.00), границата между кварталите Суходол и Филиповци, северният бряг на язовир Суходол, и включва кварталите Горна баня и Суходол и с. Мало Бучино; 19. (изм. - ДВ, бр. 31 от 2018 г.) район \"Люлин\" с граници: околовръстният път, жп линията за гр. Банкя, продължението на бул. Панчо Владигеров, бул. Сливница, Суходолската река, северният бряг на язовир Суходол, границата между кварталите Филиповци и Суходол, югозападната граница на поземлени имоти с идентификатори 61134.4376.34 и 61134.4380.29 (от точка с координати 4732387.06, 312270.00 през точки с координати: 4732638.09, 312082.55; 4732649.38, 312091.19 до точка с координати: 4732770.40, 312001.35;), границата между квартал Филиповци и с. Иваняне, границата със Софийска област и южната землищна граница на с. Волуяк и включва кварталите Филиповци и Република; 20. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 90 от 1999 г.) район \"Връбница\" с граници: границата със Софийска област, землищната граница на с. Мрамор със землищата на селата Житен, Доброславци и Мировяне, квартал Требич, квартал Илиянци, р. Какач, ул. Дилянка, ул. 224, ул. Бели Дунав, ул. Хан Кубрат, ул. 222, жп линията за гр. Банкя, Суходолската река, бул. Сливница, продължението на бул. Панчо Владигеров, жп линията за гр. Банкя, околовръстният път, границата между квартал Филиповци и квартал Обеля и с. Волуяк и включва квартал Обеля, с. Волуяк и с. Мрамор; 21. (изм. - ДВ, бр. 90 от 1999 г.) район \"Нови Искър\" с граници: границата със Софийска област, землищната граница между с. Локорско и квартал Кремиковци, жп линията, землищната граница между с. Чепинци и квартал Челопечене, околовръстният път, шосето за квартал Кремиковци, р. Искър, Владайската река, южната землищна граница на с. Кубратово, жп линията за гр. Мездра, северната граница на квартал Требич, землищната граница на с. Мировяне със с. Мрамор, землищната граница на с. Доброславци със с. Мрамор, землищната граница на с. Житен със с. Мрамор и включва гр. Нови Искър и селата Мировяне, Житен, Доброславци, Балша, Кътина, Подгумер, Световрачене, Кубратово, Негован, Чепинци, Локорско и Войняговци; 22. район \"Кремиковци\" с граници: Владайската река, р. Искър, шосето от квартал Кремиковци, околовръстният път, землищната граница между с. Чепинци и квартал Челопечене, жп линията, границата между квартал Кремиковци и с. Локорско, границата със Софийска област, южната землищна граница на с. Долни Богров, шосето за Ботевград, околовръстният път, северната землищна граница на с. Бусманци, р. Искър, северната граница на летищния комплекс, бул. Ботевградско шосе, бул. Владимир Вазов, северната и източната граница на регулацията на ж. к. Левски - зона Г, околовръстната жп линия и включва гр. Бухово, селата Желява, Яна, Горни Богров, Долни Богров и кварталите Челопечене, Сеславци, Ботунец, Кремиковци и Враждебна; 23. (изм. - ДВ, бр. 31 от 2018 г.) район \"Панчарево\" с граници: околовръстният път (без южната част на квартал Горубляне), р. Искър, шосето за Пловдив, околовръстният път със западните квартали на с. Казичене, бул. Ботевградско шосе, южната землищна граница на с. Долни Богров, границата със Софийска област, землищната граница между с. Бистрица и квартал Симеоново в северна посока от р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 до ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4721087.73, 324139.30 през точки с координати: 4721089.21, 324135.90; 4721096.93, 324127.00; 4721108.29, 324116.93; 4721117.97, 324106.74; 4721122.41, 324103.76; 4721152.11, 324118.28; 4721159.98, 324118.12; 4721173.97, 324078.17; 4721232.43, 324083.66; 4721240.29, 324089.29; 4721284.59, 324116.50; 4721302.28, 324120.95; 4721342.62, 324140.63; 4721356.22, 324156.62; 4721360.20, 324161.14 до точка с координати 4721361.56, 324163.51), ул. Хотнишки водопад (ул. 1-ва), в североизточна посока от кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) до ул. Бяла река (ул. 1-ва) (от точка с координати 4721944.41, 324769.78 през точки с координати: 4721953.86, 324784.29; 4721982.22, 324808.81; 4722003.92, 324826.22; 4721992.16, 324839.15; 4722026.55, 324865.32; 4722045.60, 324882.08; 4722061.65, 324891.98; 4722071.53, 324910.23; 4722068.76, 324914.62; 4722105.88, 324948.40; 4722128.42, 324967.81; 4722135.15, 324971.98; 4722148.25, 324973.40; 4722151.54, 324979.72; 4722157.30, 325002.38; 4722158.54, 325001.36; 4722163.20, 325020.08; 4722163.82, 325019.61; 4722175.99, 325035.05; 4722181.18, 325030.69 до точка с координати 4722216.03, 325069.35), ул. Бяла река (ул. 1-ва), ул. Витошки камбани (ул. 5-та), и включва селата Герман, Железница, Лозен, Казичене, Кривина, Долни Пасарел, Плана, Кокаляне, Панчарево и Бистрица; 24. (изм. - ДВ, бр. 31 от 2018 г.) район \"Банкя\" с граници: границата между квартал Филиповци и с. Иваняне, ул. Разсадника, ул. Малобучински път, западната граница на Манилов дол (от точка с координати 4731826.99, 311175.54 през точки с координати: 4731812.76, 311181.92; 4731775.54, 311198.71; 4731776.14, 311199.85; 4731740.54, 311217.39; 4731741.05, 311218.45 до точка с координати: 4731670.34, 311251.94), землищната граница между квартал Суходол и с. Иваняне, землищната граница между селата Мало Бучино и Иваняне и квартал Градоман, границата със Софийска област, и включва гр. Банкя, селата Клисура и Иваняне и кварталите Градоман, Михайлово и Вердикал. (3) Определят се за административни центрове: 1. на район \"Нови Искър\" - гр. Нови Искър; 2. на район \"Панчарево\" - с. Панчарево; 3. на район \"Банкя\" - гр. Банкя. (4) В районите на столичната община се създават следните кметства: 1. в район \"Искър\" - в с. Бусманци; 2. в район \"Витоша\" - в селата Владая и Мърчаево; 3. в район \"Овча купел\" - в с. Мало Бучино; 4. (изм. - ДВ, бр. 90 от 1999 г.) в район \"Връбница\" - в селата Волуяк и Мрамор; 5. (изм. - ДВ, бр. 90 от 1999 г.) в район \"Нови Искър\" - в селата Мировяне, Житен, Доброславци, Балша, Кътина, Подгумер, Световрачене, Кубратово, Негован, Чепинци, Локорско и Войняговци; 6. в район \"Кремиковци\" - в гр. Бухово и селата Желява, Яна, Горни Богров и Долни Богров; 7. в район \"Панчарево\" - в селата Герман, Железница, Лозен, Казичене, Кривина, Долни Пасарел, Плана, Кокаляне и Бистрица; 8. в район \"Банкя\" - в селата Клисура и Иваняне.\n\nЧл. 2. (1) Столичната община се дели на райони и кметства в районите.\n\n(2) В столичната община се създават двадесет и четири района със следните наименования и граници:\n\n1. район \"Средец\" с граници: Ларгото, бул. Цар Освободител, пл. Княз Александър Батенберг, ул. Московска, ул. Париж, ул. Шипка, ул. Хан Омуртаг, бул. Ситняково, бул. Пею К. Яворов, бул. Драган Цанков, бул. Евлоги Георгиев, ул. Фритьоф Нансен, бул. Патриарх Евтимий, бул. Витоша и пл. Света Неделя;\n\n2. район \"Красно село\" с граници: бул. Христо Ботев, бул. Прага, ул. Георги Софийски, ул. Димитър Несторов, бул. България, ул. Тодор Каблешков, бул. Овча купел, Владайската река, ул. Житница, бул. Горнобански, североизточната граница на трамвайното депо, Владайската река, жп линията, ул. Добруджански край, ул. Марко Балабанов, ул. Позитано;\n\n3. район \"Възраждане\" с граници: ул. Кирил и Методий, бул. Сливница, бул. Мария-Луиза, пл. Света Неделя, ул. Позитано, ул. Марко Балабанов, ул. Добруджански край, жп линията, Владайската река, бул. Константин Величков;\n\n4. район \"Оборище\" с граници: бул. Сливница, бул. Данаил Николаев, бул. Ситняково, ул. Хан Омуртаг, ул. Шипка, ул. Париж, ул. Московска, пл. Княз Александър Батенберг, Ларгото и бул. Мария-Луиза;\n\n5. (доп. - ДВ, бр. 80 от 1995 г.) район \"Сердика\" с граници: ул. Никола Михайловски, жп линията за Перник, жп линията София - Мездра, жп линията за с. Световрачене, южната землищна граница на с. Кубратово, Владайската река, бул. Сливница, ул. Кирил и Методий, ул. Алдомировска, бул. Генерал Столетов, ул. Майор Векилски, ул. Йосиф Щросмайер и включва квартал Бенковски;\n\n6. район \"Подуяне\" с граници: бул. Сливница, Владайската река, околовръстната жп линия, северната и източната граница на регулацията на ж.к. Левски - зона Г, бул. Владимир Вазов, бул. Ботевградско шосе, северната граница на летищния комплекс, ул. Летоструй, ул. Стоян Попов, Слатинската река, ул. Боян Магесник и бул. Данаил Николаев;\n\n7. район \"Слатина\" с граници: бул. Данаил Николаев, ул. Боян Магесник, Слатинската река, ул. Стоян Попов, ул. Летоструй, северната граница на летищния комплекс, р. Искър, южната граница на летищния комплекс, бул. Христофор Колумб, бул. Искърско шосе, бул. Цариградско шосе, бул. Ситняково;\n\n8. район \"Изгрев\" с граници: бул. Цариградско шосе, бул. Д-р Георги М. Димитров, ул. Симеоновско шосе, ул. Стоян Михайловски, бул. Пею К. Яворов;\n\n9. район \"Лозенец\" с граници: бул. Евлоги Георгиев, бул. Драган Цанков, бул. Пею К. Яворов, ул. Стоян Михайловски, ул. Симеоновско шосе, околовръстният път, бул. Черни връх, ул. Сребърна, ул. Козяк, ул. Славище, бул. Арсеналски и бул. Черни връх;\n\n10. район \"Триадица\" с граници: ул. Позитано, бул. Витоша, бул. Патриарх Евтимий, ул. Фритьоф Нансен, бул. Черни връх, бул. Арсеналски, ул. Славище, ул. Козяк, ул. Сребърна, бул. Черни връх, околовръстният път, бул. България, ул. Димитър Несторов, ул. Георги Софийски, бул. Прага, бул. Христо Ботев;\n\n11. (изм. - ДВ, бр. 80 от 1995 г.) район \"Красна поляна\" с граници: бул. Константин Величков, Владайската река, североизточната граница на трамвайното депо, бул. Горнобански, ул. Житница, ул. 306, ул. Гълъбова на север, ул. Метохия на запад, ул. 768 до ул. Обиколна, ул. Обиколна, бул. Монтевидео, жп линията за Перник до околовръстния път, околовръстният път, Суходолската река, продължението на ул. Пиротска, бул. Вардар, ул. Найчо Цанов;\n\n12. район \"Илинден\" с граници: жп линията до гара Надежда, ул. Никола Михайловски, ул. Йосиф Щросмайер, ул. Майор Векилски, бул. Генерал Николай Столетов, ул. Алдомировска, ул. Кирил и Методий, бул. Константин Величков, ул. Найчо Цанов, бул. Вардар по продължението на ул. Пиротска и Суходолската река;\n\n13. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 90 от 1999 г.) район \"Надежда\" с граници: ул. Бели Дунав, ул. Ломско шосе, ул. 224, ул. Дилянка, р. Какач, южната граница на квартал Илиянци с Връбница и границата на квартал Илиянци със землището на с. Мрамор, западната и северната граница на квартал Требич, жп линията София - Мездра, жп линията за Перник, ул. Никола Михайловски, жп линията за гара Надежда, жп линията за гр. Банкя, ул. 222, ул. Хан Кубрат и включва квартал Илиянци и квартал Требич;\n\n14. район \"Искър\" с граници: бул. Искърско шосе, бул. Христофор Колумб, южната граница на летищния комплекс, р. Искър, северната землищна граница на с. Бусманци, околовръстният път, отводнителният канал западно от с. Казичене, жп линията за Пловдив, околовръстният път, бул. Цариградско шосе, бул. Универсиада по ниската част на ската, ул. Момина чешма и включва с. Бусманци;\n\n15. район \"Младост\" с граници: ул. Момина чешма по ниската част на ската, бул. Цариградско шосе, р. Искър, околовръстният път, бул. Климент Охридски, Дървенишката река, бул. Цариградско шосе, бул. Искърско шосе и включва квартал Горубляне;\n\n16. район \"Студентски\" с граници: бул. Цариградско шосе, Дървенишката река, бул. Климент Охридски, околовръстният път, ул. Симеоновско шосе, бул. Д-р Г. М. Димитров;\n\n17. (изм. - ДВ, бр. 31 от 2018 г.) район \"Витоша\" с граници: ул. Тодор Каблешков, бул. България, околовръстният път, ул. Витошки камбани (ул. 5-та), ул. Бяла река (ул. 1-ва), в югозападна посока от ул. Бяла река (ул. 1-ва) до кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4722216.03, 325069.35 през точки с координати: 4722181.18, 325030.69; 4722175.99, 325035.05; 4722163.82, 325019.61; 4722163.20, 325020.08; 4722158.54, 325001.36; 4722157.30, 325002.38; 4722151.54, 324979.72; 4722148.25, 324973.40; 4722135.15, 324971.98; 4722128.42, 324967.81; 4722105.88, 324948.40; 4722068.76, 324914.62; 4722071.53, 324910.23; 4722061.65, 324891.98; 4722045.60, 324882.08; 4722026.55, 324865.32; 4721992.16, 324839.15; 4722003.92, 324826.22; 4721982.22, 324808.81; 4721953.86, 324784.29 до точка с координати 4721944.41, 324769.78;), ул. Хотнишки водопад (ул. 1-ва), в южна посока до р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 (от точка с координати 4721361.56, 324163.51 през точки с координати: 4721360.20, 324161.14; 4721356.22, 324156.62; 4721342.62, 324140.63; 4721302.28, 324120.95; 4721284.59, 324116.50; 4721240.29, 324089.29; 4721232.43, 324083.66; 4721173.97, 324078.17; 4721159.98, 324118.12; 4721152.11, 324118.28; 4721122.41, 324103.76; 4721117.97, 324106.74; 4721108.29, 324116.93; 4721096.93, 324127.00; 4721089.21, 324135.90; до точка с координати 4721087.73, 324139.30;), границата между квартал Симеоново и с. Бистрица, границата със Софийска област до и по землищната граница на с. Владая и границата между квартал Княжево и квартал Горна баня до ул. Букет, ул. Букет, бул. Никола Петков, бул. Цар Борис III и включва селата Владая и Мърчаево и кварталите Бояна, Княжево, Драгалевци и Симеоново;\n\n18. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 31 от 2018 г.) район район \"Овча купел\" с граници: околовръстният път, жп линията за Перник, ул. Монтевидео, ул. Обиколна, ул. 768, ул. Метохия на изток, ул. Гълъбова на юг, ул. 306, ул. Житница, Владайската река, бул. Овча купел, бул. Цар Борис III, бул. Никола Петков, ул. Букет, по границата между кварталите Горна баня и Княжево, до и по землищната граница на с. Владая, границата със Софийска област, до и по землищната граница на с. Мало Бучино и на квартал Градоман и с. Иваняне, по землищната границата между квартал Суходол и с. Иваняне, западната граница на Манилов дол (от точка с координати 4731670.34, 311251.94 през точки с координати: 4731741.05, 311218.45; 4731740.54, 311217.39; 4731776.14, 311199.85; 4731775.54, 311198.71; 4731812.76, 311181.92 до точка с координати 4731826.99, 311175.54;), ул. Малобучински път, по ул. Разсадника, землищната граница между кв. Филиповци и с. Иваняне, югозападната граница на поземлени имоти с идентификатори 61134.4380.29 и 61134.4376.34 (от точка с координати 4732770.40, 312001.35 през точки с координати: 4732649.38, 312091.19; 4732638.09, 312082.55 до точка с координати 4732387.06, 312270.00), границата между кварталите Суходол и Филиповци, северният бряг на язовир Суходол, и включва кварталите Горна баня и Суходол и с. Мало Бучино;\n\n19. (изм. - ДВ, бр. 31 от 2018 г.) район \"Люлин\" с граници: околовръстният път, жп линията за гр. Банкя, продължението на бул. Панчо Владигеров, бул. Сливница, Суходолската река, северният бряг на язовир Суходол, границата между кварталите Филиповци и Суходол, югозападната граница на поземлени имоти с идентификатори 61134.4376.34 и 61134.4380.29 (от точка с координати 4732387.06, 312270.00 през точки с координати: 4732638.09, 312082.55; 4732649.38, 312091.19 до точка с координати: 4732770.40, 312001.35;), границата между квартал Филиповци и с. Иваняне, границата със Софийска област и южната землищна граница на с. Волуяк и включва кварталите Филиповци и Република;\n\n20. (изм. - ДВ, бр. 80 от 1995 г., изм. - ДВ, бр. 90 от 1999 г.) район \"Връбница\" с граници: границата със Софийска област, землищната граница на с. Мрамор със землищата на селата Житен, Доброславци и Мировяне, квартал Требич, квартал Илиянци, р. Какач, ул. Дилянка, ул. 224, ул. Бели Дунав, ул. Хан Кубрат, ул. 222, жп линията за гр. Банкя, Суходолската река, бул. Сливница, продължението на бул. Панчо Владигеров, жп линията за гр. Банкя, околовръстният път, границата между квартал Филиповци и квартал Обеля и с. Волуяк и включва квартал Обеля, с. Волуяк и с. Мрамор;\n\n21. (изм. - ДВ, бр. 90 от 1999 г.) район \"Нови Искър\" с граници: границата със Софийска област, землищната граница между с. Локорско и квартал Кремиковци, жп линията, землищната граница между с. Чепинци и квартал Челопечене, околовръстният път, шосето за квартал Кремиковци, р. Искър, Владайската река, южната землищна граница на с. Кубратово, жп линията за гр. Мездра, северната граница на квартал Требич, землищната граница на с. Мировяне със с. Мрамор, землищната граница на с. Доброславци със с. Мрамор, землищната граница на с. Житен със с. Мрамор и включва гр. Нови Искър и селата Мировяне, Житен, Доброславци, Балша, Кътина, Подгумер, Световрачене, Кубратово, Негован, Чепинци, Локорско и Войняговци;\n\n22. район \"Кремиковци\" с граници: Владайската река, р. Искър, шосето от квартал Кремиковци, околовръстният път, землищната граница между с. Чепинци и квартал Челопечене, жп линията, границата между квартал Кремиковци и с. Локорско, границата със Софийска област, южната землищна граница на с. Долни Богров, шосето за Ботевград, околовръстният път, северната землищна граница на с. Бусманци, р. Искър, северната граница на летищния комплекс, бул. Ботевградско шосе, бул. Владимир Вазов, северната и източната граница на регулацията на ж. к. Левски - зона Г, околовръстната жп линия и включва гр. Бухово, селата Желява, Яна, Горни Богров, Долни Богров и кварталите Челопечене, Сеславци, Ботунец, Кремиковци и Враждебна;\n\n23. (изм. - ДВ, бр. 31 от 2018 г.) район \"Панчарево\" с граници: околовръстният път (без южната част на квартал Горубляне), р. Искър, шосето за Пловдив, околовръстният път със западните квартали на с. Казичене, бул. Ботевградско шосе, южната землищна граница на с. Долни Богров, границата със Софийска област, землищната граница между с. Бистрица и квартал Симеоново в северна посока от р. Кална по границата между кадастрални райони 68134.2050 и 68134.2047 до ул. Хотнишки водопад (ул. 1-ва) (от точка с координати 4721087.73, 324139.30 през точки с координати: 4721089.21, 324135.90; 4721096.93, 324127.00; 4721108.29, 324116.93; 4721117.97, 324106.74; 4721122.41, 324103.76; 4721152.11, 324118.28; 4721159.98, 324118.12; 4721173.97, 324078.17; 4721232.43, 324083.66; 4721240.29, 324089.29; 4721284.59, 324116.50; 4721302.28, 324120.95; 4721342.62, 324140.63; 4721356.22, 324156.62; 4721360.20, 324161.14 до точка с координати 4721361.56, 324163.51), ул. Хотнишки водопад (ул. 1-ва), в североизточна посока от кръстовището на ул. Бистришко шосе и ул. Хотнишки водопад (ул. 1-ва) до ул. Бяла река (ул. 1-ва) (от точка с координати 4721944.41, 324769.78 през точки с координати: 4721953.86, 324784.29; 4721982.22, 324808.81; 4722003.92, 324826.22; 4721992.16, 324839.15; 4722026.55, 324865.32; 4722045.60, 324882.08; 4722061.65, 324891.98; 4722071.53, 324910.23; 4722068.76, 324914.62; 4722105.88, 324948.40; 4722128.42, 324967.81; 4722135.15, 324971.98; 4722148.25, 324973.40; 4722151.54, 324979.72; 4722157.30, 325002.38; 4722158.54, 325001.36; 4722163.20, 325020.08; 4722163.82, 325019.61; 4722175.99, 325035.05; 4722181.18, 325030.69 до точка с координати 4722216.03, 325069.35), ул. Бяла река (ул. 1-ва), ул. Витошки камбани (ул. 5-та), и включва селата Герман, Железница, Лозен, Казичене, Кривина, Долни Пасарел, Плана, Кокаляне, Панчарево и Бистрица;\n\n24. (изм. - ДВ, бр. 31 от 2018 г.) район \"Банкя\" с граници: границата между квартал Филиповци и с. Иваняне, ул. Разсадника, ул. Малобучински път, западната граница на Манилов дол (от точка с координати 4731826.99, 311175.54 през точки с координати: 4731812.76, 311181.92; 4731775.54, 311198.71; 4731776.14, 311199.85; 4731740.54, 311217.39; 4731741.05, 311218.45 до точка с координати: 4731670.34, 311251.94), землищната граница между квартал Суходол и с. Иваняне, землищната граница между селата Мало Бучино и Иваняне и квартал Градоман, границата със Софийска област, и включва гр. Банкя, селата Клисура и Иваняне и кварталите Градоман, Михайлово и Вердикал.\n\n(3) Определят се за административни центрове:\n\n1. на район \"Нови Искър\" - гр. Нови Искър;\n\n2. на район \"Панчарево\" - с. Панчарево;\n\n3. на район \"Банкя\" - гр. Банкя.\n\n(4) В районите на столичната община се създават следните кметства:\n\n1. в район \"Искър\" - в с. Бусманци;\n\n2. в район \"Витоша\" - в селата Владая и Мърчаево;\n\n3. в район \"Овча купел\" - в с. Мало Бучино;\n\n4. (изм. - ДВ, бр. 90 от 1999 г.) в район \"Връбница\" - в селата Волуяк и Мрамор;\n\n5. (изм. - ДВ, бр. 90 от 1999 г.) в район \"Нови Искър\" - в селата Мировяне, Житен, Доброславци, Балша, Кътина, Подгумер, Световрачене, Кубратово, Негован, Чепинци, Локорско и Войняговци;\n\n6. в район \"Кремиковци\" - в гр. Бухово и селата Желява, Яна, Горни Богров и Долни Богров;\n\n7. в район \"Панчарево\" - в селата Герман, Железница, Лозен, Казичене, Кривина, Долни Пасарел, Плана, Кокаляне и Бистрица;\n\n8. в район \"Банкя\" - в селата Клисура и Иваняне.\n\nЧл. 3. (1) В територията и землищните граници на Пловдив се включват землищата на Пловдив и на кварталите Коматево и Прослав. (2) В Пловдив се създават шест района със следните наименования и граници: 1. район \"Централен\" с граници: бул. Източен, бул. Асеновградско шосе, жп ареал и жп линия Централна гара Пловдив - Филипово, северният бряг на р. Марица, включително остров Адата; 2. район \"Източен\" с граници: жп линия Пловдив - Бургас, бул. Санкт Петербург, бул. Освобождение, бул. Независимост, бул. Източен, северният бряг на р. Марица; 3. район \"Западен\" с граници: жп линия Централна гара Пловдив - Филипово, северният бряг на р. Марица, землищната граница на Пловдив с община \"Родопи\", до и по землищната граница между кварталите Коматево и Прослав, жп ареал; 4. район \"Северен\" с граници: землищната граница на Пловдив с община \"Марица\", северният бряг на р. Марица, землищната граница на Пловдив с община \"Марица\"; 5. район \"Южен\" с граници: бул. Асеновградско шосе, землищната граница на Пловдив с община \"Родопи\", до и по землищната граница между кварталите Коматево и Прослав, жп ареал до бул. Асеновградско шосе; 6. район \"Тракия\" с граници: жп линия Пловдив - Бургас, землищната граница на Пловдив с общини \"Марица\" и \"Родопи\", бул. Асеновградско шосе, бул. Санкт Петербург, бул. Освобождение, бул. Независимост.\n\nЧл. 3. (1) В територията и землищните граници на Пловдив се включват землищата на Пловдив и на кварталите Коматево и Прослав.\n\n(2) В Пловдив се създават шест района със следните наименования и граници:\n\n1. район \"Централен\" с граници: бул. Източен, бул. Асеновградско шосе, жп ареал и жп линия Централна гара Пловдив - Филипово, северният бряг на р. Марица, включително остров Адата;\n\n2. район \"Източен\" с граници: жп линия Пловдив - Бургас, бул. Санкт Петербург, бул. Освобождение, бул. Независимост, бул. Източен, северният бряг на р. Марица;\n\n3. район \"Западен\" с граници: жп линия Централна гара Пловдив - Филипово, северният бряг на р. Марица, землищната граница на Пловдив с община \"Родопи\", до и по землищната граница между кварталите Коматево и Прослав, жп ареал;\n\n4. район \"Северен\" с граници: землищната граница на Пловдив с община \"Марица\", северният бряг на р. Марица, землищната граница на Пловдив с община \"Марица\";\n\n5. район \"Южен\" с граници: бул. Асеновградско шосе, землищната граница на Пловдив с община \"Родопи\", до и по землищната граница между кварталите Коматево и Прослав, жп ареал до бул. Асеновградско шосе;\n\n6. район \"Тракия\" с граници: жп линия Пловдив - Бургас, землищната граница на Пловдив с общини \"Марица\" и \"Родопи\", бул. Асеновградско шосе, бул. Санкт Петербург, бул. Освобождение, бул. Независимост.\n\nЧл. 4. (1) В територията и землищните граници на Варна се включват землищата на Варна и на кварталите Аспарухово, Галата, Виница и Владиславово. (2) Във Варна се създават пет района със следните наименования и граници: 1. район \"Одесос\" с граници: Черно море, канал на северен плаж, бул. Цар Освободител, бул. Васил Левски, ул. Струга и по продължението и до северния бряг на Варненското езеро, северният пътен възел на Аспарухов мост, жп ареал, включително пристанище Варна и Вълнолома; 2. район \"Приморски\" с граници: Черно море, канал на северен плаж, бул. Цар Освободител, бул. Христо Смирненски, ул. Прилеп, до и по землищната граница на с. Каменар, до и по границата на община Варна с община Аксаково; 3. район \"Младост\" с граници: Варненското езеро, бул. Васил Левски, ул. Струга и по продължението й до северния бряг на Варненското езеро, бул. Цар Освободител, бул. Христо Смирненски, ул. Прилеп, до и по западната и южната землищна граница, дере Сладко биле, ул. Поп Димитър и ул. Трети март, бул. Януш Хуниади, пътен възел на магистрала \"Хемус\", пътят между (бивш завод \"Елпром\") \"Елкон\" - ДФ, \"Елдоминвест\" - ЕООД, \"Елдомсервиз\", \"Електротерм\" - ЕООД, \"Метал\" - ЕАД, \"Варна плод\" - ЕООД, \"Варна консерв\" - ЕООД, и обходен път \"Виталакт\" - пречиствателна станция, северният бряг на Варненското езеро; 4. район \"Владислав Варненчик\" с граници: Варненското езеро, до и по източната землищна граница на селата Казашко и Тополи, второкласният път Варна - София, до и по общинската граница на Варна с община Аксаково, дере Сладко биле; 5. район \"Аспарухово\" с граници: Черно море, до Вълнолома, пристанище Варна, жп ареал, северният пътен възел на Аспарухов мост, северният бряг на Варненското езеро, до и по северната и източната граница на с. Звездица, до и по северната граница на община Аврен с община Варна.\n\nЧл. 4. (1) В територията и землищните граници на Варна се включват землищата на Варна и на кварталите Аспарухово, Галата, Виница и Владиславово.\n\n(2) Във Варна се създават пет района със следните наименования и граници:\n\n1. район \"Одесос\" с граници: Черно море, канал на северен плаж, бул. Цар Освободител, бул. Васил Левски, ул. Струга и по продължението и до северния бряг на Варненското езеро, северният пътен възел на Аспарухов мост, жп ареал, включително пристанище Варна и Вълнолома;\n\n2. район \"Приморски\" с граници: Черно море, канал на северен плаж, бул. Цар Освободител, бул. Христо Смирненски, ул. Прилеп, до и по землищната граница на с. Каменар, до и по границата на община Варна с община Аксаково;\n\n3. район \"Младост\" с граници: Варненското езеро, бул. Васил Левски, ул. Струга и по продължението й до северния бряг на Варненското езеро, бул. Цар Освободител, бул. Христо Смирненски, ул. Прилеп, до и по западната и южната землищна граница, дере Сладко биле, ул. Поп Димитър и ул. Трети март, бул. Януш Хуниади, пътен възел на магистрала \"Хемус\", пътят между (бивш завод \"Елпром\") \"Елкон\" - ДФ, \"Елдоминвест\" - ЕООД, \"Елдомсервиз\", \"Електротерм\" - ЕООД, \"Метал\" - ЕАД, \"Варна плод\" - ЕООД, \"Варна консерв\" - ЕООД, и обходен път \"Виталакт\" - пречиствателна станция, северният бряг на Варненското езеро;\n\n4. район \"Владислав Варненчик\" с граници: Варненското езеро, до и по източната землищна граница на селата Казашко и Тополи, второкласният път Варна - София, до и по общинската граница на Варна с община Аксаково, дере Сладко биле;\n\n5. район \"Аспарухово\" с граници: Черно море, до Вълнолома, пристанище Варна, жп ареал, северният пътен възел на Аспарухов мост, северният бряг на Варненското езеро, до и по северната и източната граница на с. Звездица, до и по северната граница на община Аврен с община Варна.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Съществуващите териториални служби на общинската администрация в столичната община, Пловдив и Варна продължават да изпълняват функциите си в определения им териториален обхват до произвеждането на избори за местни    органи.\n\n§ 1. Съществуващите териториални служби на общинската администрация в столичната община, Пловдив и Варна продължават да изпълняват функциите си в определения им териториален обхват до произвеждането на избори за местни    органи.\n\n§ 2. Изпълнението на закона се възлага на Министерския съвет.\n\n§ 2. Изпълнението на закона се възлага на Министерския съвет.\n\n| ↑ нагоре | ← назад | пълна версия"
}