{
  "ldoc_id": "2135664225",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135664225",
  "list_title": "Правилник за дейността и структурата на държавното предприятие \"строителство и възстановяване\"",
  "law_title": "Правилник за дейността и структурата на държавното предприятие \"строителство и възстановяване\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА И СТРУКТУРАТА НА ДЪРЖАВНОТО ПРЕДПРИЯТИЕ \"СТРОИТЕЛСТВО И ВЪЗСТАНОВЯВАНЕ\" Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 14 от 19 Февруари 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят дейността, структурата, организацията на работа и съставът на държавното предприятие \"Строителство и възстановяване\", София, наричано накратко \"предприятието\". Чл. 2. (1) Предприятието е образувано със Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия . (2) Предприятието е юридическо лице със седалище София. Чл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразен лъв с надпис в горната част \"Държавно предприятие \"Строителство и възстановяване\" - София\", а в долната - абревиатурата \"ГУСВ\". Чл. 4. Предприятието осъществява предмета си на дейност съгласно чл. 3, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия и изпълнява основните публични задачи, посочени в чл. 3, ал. 2 от същия закон. Чл. 5. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се използват за финансиране на основния предмет на дейност. Чл. 6. (1) Предприятието осъществява основния си предмет на дейност, определен в чл. 3, ал. 1 и в чл. 6 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия, единствено чрез приходи от собствената си дейност и има пълна финансова самостоятелност и независимост от бюджетни субсидии. (2) Предприятието организира и осъществява счетоводството си в съответствие с изискванията на Закона за счетоводството , като съставя финансов отчет на предприятието и отделни финансови отчети за поделенията и другите структурни звена. Чл. 7. (1) Държавата не отговаря за задълженията на предприятието. (2) Предприятието отговаря за своите задължения при изпълнение на основния си предмет на дейност с предоставеното му имущество - частна държавна собственост. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 8. Органите на управление на предприятието са: 1. министърът на регионалното развитие и благоустройството; 2. управителният съвет; 3. главният директор. Раздел II. Министър на регионалното развитие и благоустройството Чл. 9. Министърът на регионалното развитие и благоустройството: 1. назначава и освобождава членовете на управителния съвет и главния директор; 2. определя броя и седалищата на поделенията; 3. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи - държавна собственост; 4. назначава експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет; 5. приема годишния финансов отчет; 6. разрешава участието на държавното предприятие в търговски и граждански дружества. Раздел III. Управителен съвет Чл. 10. (1) Управителният съвет се състои от трима членове - председател, заместник-председател и главен директор, които се назначават от министъра на регионалното развитие и благоустройството. (2) Членовете на управителния съвет могат да са в трудовоправни отношения с предприятието. (3) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 11. (1) Управителният съвет заседава най-малко веднъж на два месеца. (2) Управителният съвет може да приема решения, ако присъстват най-малко двама от членовете му лично. Неприсъстващ член може да бъде представляван от друг член на съвета. За представляването е необходимо изрично писмено пълномощно за всеки конкретен случай. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от общия брой на членовете му. (4) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението. Чл. 12. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател; 2. приема правилник за работата на управителния съвет; 3. приема структурата на главното управление на предприятието; 4. приема вътрешни правила за организация на работната заплата; 5. приема щатно- длъжностното разписание, предложено от главния директор; 6. предлага на министъра на регионалното развитие и благоустройството за приемане годишния финансов отчет на предприятието; 7. предлага на министъра на регионалното развитие и благоустройството решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи - държавна собственост; 8. предлага на министъра на регионалното развитие и благоустройството разрешаване участието на държавното предприятие в търговски и в граждански дружества; 9. взема решение за участие на предприятието самостоятелно или с трети лица в процедури за възлагане на обществени поръчки, в търгове по международни програми и за изпълнение на строителни дейности; 10. предлага на министъра на регионалното развитие и благоустройството решение за действия по реда на чл. 6 от Закона за държавната собственост; 11. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 12. утвърждава условията и взема решения за сключване на договори за получаване на кредити, заеми и гаранции, както и за отпускане на заеми, предоставяне на гаранции или други обезпечения на трети лица и за поемане на менителнични задължения; 13. може да изисква пълна информация за условията и съдържанието на договори, които предстоят да се сключат; в тези случаи сключването на договорите се извършва след негово съгласие; 14. взема решения за сътрудничество с международни институции; 15. избира и предлага на министъра на регионалното развитие и благоустройството назначаването на експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет; 16. изпълнява други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. Чл. 13. Председателят на управителния съвет, а в негово отсъствие заместник-председателят организира и ръководи заседанията на управителния съвет. Раздел IV. Главен директор Чл. 14. (1) Предприятието се ръководи и представлява от главен директор. (2) Главният директор на държавното предприятие се назначава от министъра на регионалното развитие и благоустройството за срок три години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 15. (1) Главният директор: 1. организира, ръководи и контролира цялостната дейност на държавното предприятие и има право да блокира разплащателните сметки на поделенията и другите структурни звена при необходимост; 2. назначава и уволнява работниците и служителите в предприятието; 3. представлява държавното предприятие пред съдилищата, пред държавните органи и пред трети лица в страната и в чужбина; 4. отчита своята дейност пред управителния съвет; 5. сключва договори, свързани с дейността на предприятието; 6. представя на управителния съвет на всеки два месеца отчет за изпълнението на сключените договори, както и предварителна информация за договорите и/или анексите, които предстои да се сключат през следващия месец; 7. утвърждава щатно-длъжностното разписание и длъжностните характеристики; 8. командирова със заповед служителите и работниците от предприятието в страната и в чужбина; 9. представя на министъра на регионалното развитие и благоустройството ежегоден доклад за дейността и състоянието на предприятието; 10. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 11. осъществява взаимодействието с компетентните органи на Министерството на отбраната и на Министерството на вътрешните работи и организира изпълнението на основните публични задачи на предприятието; 12. организира приложни изследвания в областта на строителната наука, както и други въпроси, свързани с дейността на предприятието; 13. организира обучението, квалификацията и преквалификацията на служителите и работниците в предприятието; 14. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват или допълват основния предмет на дейност на предприятието, както и социалната политика на предприятието; 15. организира разработването на вътрешните подзаконови нормативни документи за дейността на предприятието съгласно действащото законодателство; 16. утвърждава формата на счетоводството, счетоводната политика и индивидуалния сметкоплан на предприятието в съответствие с изискванията на Закона за счетоводството и счетоводните стандарти; 17. сключва договори за отдаване под наем на недвижими имоти, предоставени за ползване и управление на държавното предприятие; 18. сключва предварителни договори за финансиране и продажба с граждани и юридически лица чрез свободно договаряне за изграждане на жилища, ателиета, гаражи и други обекти, както и окончателни договори за продажба на такива обекти, изградени от предприятието по предприемачески начин; 19. извършва разпореждане с движими вещи на предприятието по ред, определен от министъра на регионалното развитие и благоустройството; 20. сключва договори за кредит и ипотеки на недвижими имоти по установения в този правилник ред; 21. награждава и наказва служителите и работниците от предприятието съгласно дадените му правомощия с относимите за предприятието закони; 22. предлага на управителния съвет решения за промени в структурата и състава на предприятието в зависимост от конкретните пазарни условия и промяна на публичните му задачи; 23. сключва договор с назначения от министъра на регионалното развитие и благоустройството експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет на държавното предприятие; 24. изпълнява и други функции, възложени му с нормативни актове. (2) Преговори по сделки на стойност над 100 000 лв. или такива от особено значение за предприятието се провеждат от главния директор в присъствието на поне още един член на управителния съвет. (3) За сключване на сделки на разпореждане с имущество и пари, на задължаване на предприятието със суми над 100 000 лв., като условие за действителност, се изисква съгласието, съответно подписът на главния директор и на един от членовете на управителния съвет. (4) Главният директор може да делегира някои от правомощията си на други компетентни лица, като за делегиране на правомощията по т. 1, 2 и 3 на ал. 1 е необходимо решение на управителния съвет. (5) При отсъствие на главния директор той се замества от определен от него с писмена заповед друг служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на заместването му. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Раздел I. Търговска дейност Чл. 16. Дейността на предприятието се основава на принципите на Търговския закон и гражданското право и се осъществява на територията на страната и в чужбина. Чл. 17. (1) Основният предмет на дейност на предприятието съгласно чл. 3, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия е: 1. проектантска, строителна, ремонтна и предприемаческа дейност; 2. производство и търговия със строителни материали, конструкции, изделия и съоръжения; 3. туристическа, рекламна, хотелиерска и ресторантьорска дейност, балнеолечение, профилактика и рехабилитация; 4. отдаване под наем на недвижими имоти и движими вещи; 5. спедиционни, превозни, складови сделки, автомобилен превоз в страната и в чужбина, таксиметрови превози, търговия с петролни продукти, проектиране, изграждане и поддържане на паркове, градини и зелени площи; 6. други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност, незабранени със закон. (2) Предметът на дейност на предприятието се допълва и изменя с решение на управителния съвет и се вписва в търговския регистър към Агенция по вписванията. Чл. 18. Предприятието осъществява основния си предмет на дейност по чл. 17 единствено чрез приходи от търговския си оборот и в това отношение има пълна финансова самостоятелност и независимост от бюджетни субсидии. Чл. 19. (1) Предприятието може да бъде изпълнител по договори за обществени поръчки. То може да изпълнява и да възлага обществени поръчки, свързани със: 1. отбраната или сигурността, които имат за предмет класифицирана информация, представляваща държавна тайна, като тяхното изпълнение се извършва при условията и по реда на Закона за защита на класифицираната информация ; 2. преодоляване на последици от кризи при условия и по ред, определени с акт на Министерския съвет. (2) Предприятието възлага обществени поръчки, когато се разпорежда със средства, предоставени от републиканския бюджет. Чл. 20. Извън основния предмет на дейност предприятието може да изгражда и/или продава (заменя) жилища, ателиета и обекти със стопанско предназначение, като сключва предварителни договори за финансиране и продажба с граждани и с юридически лица чрез свободно договаряне при условията и по реда на Правилника за прилагане на Закона за държавната собственост . Раздел II. Публични задачи Чл. 21. (1) Основни публични задачи на предприятието съгласно чл. 3, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия са: 1. поддържане на готовност и изпълнение на дейности и задачи по държавния военновременен план; 2. поддържане на готовност и изпълнение на задачи по националния и областните планове за провеждане на спасителни и неотложни аварийно-възстановителни работи; 3. изпълнение на задачи по териториалната отбрана на страната. (2) Задачите на предприятието по ал. 1 се уточняват и възлагат от компетентните органи в Министерството на отбраната и Министерството на вътрешните работи по установения за това ред в специалните нормативни актове. Чл. 22. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се изразходват за финансиране на основния предмет на дейност на предприятието. Глава четвърта. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Общи положения Чл. 23. Структурата на държавното предприятие е двустепенна: 1. главно управление; 2. поделения. Раздел II. Главно управление Чл. 24. Главното управление на предприятието осъществява административно, инженерно-техническо, финансово, материално и правно осигуряване на дейността на предприятието. Чл. 25. (1) Главното управление организира дейността си в управления, отдели и сектори. (2) Структурата и щатно-длъжностното разписание на главното управление се приемат от управителния съвет и се утвърждават от главния директор. (3) Функционалните задължения на управленията, отделите и секторите и длъжностните характеристики се утвърждават от главния директор. (4) Ръководителите на структурните звена в главното управление се назначават и освобождават от длъжност от главния директор. Раздел III. Поделения на предприятието Чл. 26. (1) Поделенията на предприятието са: 1. строително поделение със седалище София; 2. строително поделение със седалище Враца; 3. строително поделение със седалище Плевен; 4. строително поделение със седалище Варна; 5. строително поделение със седалище Стара Загора; 6. строително поделение със седалище Пловдив. (2) Поделенията по ал. 1 се създават и закриват от министъра на регионалното развитие и благоустройството по предложение на управителния съвет на предприятието. (3) Главният директор на предприятието определя категориите на поделенията по ал. 1 съобразно изпълнявания обем строително-монтажни работи и възложените публични задачи. Чл. 27. Поделенията по чл. 26: 1. се представляват от своя директор; 2. водят самостоятелно счетоводство и съставят отделен финансов отчет в съответствие със Закона за счетоводството и счетоводните стандарти; 3. откриват разплащателни и по Закона за данък добавена стойност сметки в банки съгласно предоставените пълномощни от главния директор; 4. се разчитат пряко или по ред, определен от главното управление на предприятието, с републиканския бюджет и бюджета на Националния осигурителен институт; 5. имат свой печат; 6. сключват от свое име, за своя сметка и на своя отговорност търговски, туристически и други договори съгласно предоставените пълномощни от главния директор; 7. водят от свое име и за своя сметка съдебни и арбитражни дела; 8. задължително отчисляват и превеждат в указаните срокове определените им финансови средства за главното управление. Чл. 28. Печатът на поделенията е същият както на държавното предприятие \"Строителство и възстановяване\", като в долната му част вместо \"ГУСВ\" се изписва текстът \"поделение\", съответно: София , Враца, Плевен, Варна, Стара Загора, Пловдив. Чл. 29. Поделенията на предприятието могат да бъдат равнопоставени участници в международни, национални и регионални търгове, обявени в изпълнение на проекти, финансирани от международни финансови институции и международни програми, както и по Закона за обществените поръчки . Чл. 30. (1) Поделението на предприятието се ръководи и представлява от директор. (2) Директорът на поделението се назначава и освобождава от длъжност от главния директор на предприятието. Чл. 31. (1) Директорът на поделението: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. представлява поделението  пред съдилищата, пред местните органи и пред трети лица в страната; 3. сключва договори, свързани с дейността на поделението, след упълномощаване от главния директор; 4. осъществява взаимодействие с компетентните регионални и местни органи и организира изпълнението на основните публични задачи, възложени на поделението; 5. изпълнява и други функции, възложени му с нормативни актове или със заповед на главния директор; 6. отчита своята дейност и предоставя информация пред главния директор по ред и в срок, определени в заповед на главния директор на предприятието. (2) При отсъствие на директора на поделението той се замества от главния инженер на поделението или определен от него с писмена заповед служител след съгласуване с главния директор, в която се посочва и обемът на правомощията по време на заместването му. Чл. 32. (1) Поделенията организират дейността си в отдели и служби, определени в заповед на главния директор на предприятието. (2) Отделите и службите по ал. 1 се ръководят от началници, функционалните задължения на които се определят от директора на поделението. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 33. (1) В изпълнение на функциите и поставените задачи структурните звена в главното управление на предприятието и в управленията на поделенията изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, оферти, инструкции, проекти на решения, отговори и др. по конкретни въпроси, вътрешни актове и проекти на нормативни актове. (2) Главният директор на предприятието в кръга на своите правомощия издава правилници, наредби, инструкции и заповеди, а директорите на поделения - инструкции и заповеди. Чл. 34. (1) Главният директор, началниците на управления и отдели и директорите на поделения ръководят, организират, контролират, отчитат се и носят отговорност за дейността си, за изпълнението на задачите на съответните управления, отдели, поделения в съответствие с определените в правилника,  длъжностните им характеристики и договорите за възлагане на управлението. (2) Структурните звена на главното управление и поделенията работят във взаимодействие, координация и субординация съгласно утвърдените им функционални задължения. (3) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика. Чл. 35. (1) Документите, изпратени до главното управление на предприятието или до управленията на поделенията от държавни и местни органи, от юридически или физически лица, се завеждат в деловодството във входящ регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 36. (1) Служебната кореспонденция подлежи на насочване според адреса или нейното съдържание. (2) Главният директор и директорите на поделения разпределят служебните преписки с резолюция до съответните ръководители на управленски звена. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределението на служебните преписки за работа се извършва веднага след постъпването им в деловодството на главното управление или на поделението. Чл. 37. (1) Молби и жалби, които засягат принципни въпроси от дейността на предприятието или на поделението, хотела, се докладват лично на главния директор на предприятието или на директора на поделението, управителя на хотела. (2) На молби и жалби се отговаря писмено в едномесечен срок от получаването им, освен ако в закон е установен друг срок. Срокът може да бъде удължаван с не повече от два месеца, ако се налага извършването на проверка. Чл. 38. Достъпът в сградата на главното управление на предприятието или в управленията на поделенията на външни лица се разрешава по ред, утвърден със заповед на главния директор на предприятието. Чл. 39. Вътрешните правила за работа в предприятието се утвърждават от главния директор. Заключителни разпоредби § 1. Този правилник отменя Правилника за дейността и структурата на държавното предприятие \"Строителство и възстановяване\" (ДВ, бр. 103 от 2003 г.). § 2. Правилникът се приема на основание чл. 11, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА И СТРУКТУРАТА НА ДЪРЖАВНОТО ПРЕДПРИЯТИЕ \"СТРОИТЕЛСТВО И ВЪЗСТАНОВЯВАНЕ\" Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 14 от 19 Февруари 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят дейността, структурата, организацията на работа и съставът на държавното предприятие \"Строителство и възстановяване\", София, наричано накратко \"предприятието\". Чл. 2. (1) Предприятието е образувано със Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия . (2) Предприятието е юридическо лице със седалище София. Чл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразен лъв с надпис в горната част \"Държавно предприятие \"Строителство и възстановяване\" - София\", а в долната - абревиатурата \"ГУСВ\". Чл. 4. Предприятието осъществява предмета си на дейност съгласно чл. 3, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия и изпълнява основните публични задачи, посочени в чл. 3, ал. 2 от същия закон. Чл. 5. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се използват за финансиране на основния предмет на дейност. Чл. 6. (1) Предприятието осъществява основния си предмет на дейност, определен в чл. 3, ал. 1 и в чл. 6 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия, единствено чрез приходи от собствената си дейност и има пълна финансова самостоятелност и независимост от бюджетни субсидии. (2) Предприятието организира и осъществява счетоводството си в съответствие с изискванията на Закона за счетоводството , като съставя финансов отчет на предприятието и отделни финансови отчети за поделенията и другите структурни звена. Чл. 7. (1) Държавата не отговаря за задълженията на предприятието. (2) Предприятието отговаря за своите задължения при изпълнение на основния си предмет на дейност с предоставеното му имущество - частна държавна собственост. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 8. Органите на управление на предприятието са: 1. министърът на регионалното развитие и благоустройството; 2. управителният съвет; 3. главният директор. Раздел II. Министър на регионалното развитие и благоустройството Чл. 9. Министърът на регионалното развитие и благоустройството: 1. назначава и освобождава членовете на управителния съвет и главния директор; 2. определя броя и седалищата на поделенията; 3. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи - държавна собственост; 4. назначава експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет; 5. приема годишния финансов отчет; 6. разрешава участието на държавното предприятие в търговски и граждански дружества. Раздел III. Управителен съвет Чл. 10. (1) Управителният съвет се състои от трима членове - председател, заместник-председател и главен директор, които се назначават от министъра на регионалното развитие и благоустройството. (2) Членовете на управителния съвет могат да са в трудовоправни отношения с предприятието. (3) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 11. (1) Управителният съвет заседава най-малко веднъж на два месеца. (2) Управителният съвет може да приема решения, ако присъстват най-малко двама от членовете му лично. Неприсъстващ член може да бъде представляван от друг член на съвета. За представляването е необходимо изрично писмено пълномощно за всеки конкретен случай. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от общия брой на членовете му. (4) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението. Чл. 12. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател; 2. приема правилник за работата на управителния съвет; 3. приема структурата на главното управление на предприятието; 4. приема вътрешни правила за организация на работната заплата; 5. приема щатно- длъжностното разписание, предложено от главния директор; 6. предлага на министъра на регионалното развитие и благоустройството за приемане годишния финансов отчет на предприятието; 7. предлага на министъра на регионалното развитие и благоустройството решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи - държавна собственост; 8. предлага на министъра на регионалното развитие и благоустройството разрешаване участието на държавното предприятие в търговски и в граждански дружества; 9. взема решение за участие на предприятието самостоятелно или с трети лица в процедури за възлагане на обществени поръчки, в търгове по международни програми и за изпълнение на строителни дейности; 10. предлага на министъра на регионалното развитие и благоустройството решение за действия по реда на чл. 6 от Закона за държавната собственост; 11. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 12. утвърждава условията и взема решения за сключване на договори за получаване на кредити, заеми и гаранции, както и за отпускане на заеми, предоставяне на гаранции или други обезпечения на трети лица и за поемане на менителнични задължения; 13. може да изисква пълна информация за условията и съдържанието на договори, които предстоят да се сключат; в тези случаи сключването на договорите се извършва след негово съгласие; 14. взема решения за сътрудничество с международни институции; 15. избира и предлага на министъра на регионалното развитие и благоустройството назначаването на експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет; 16. изпълнява други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. Чл. 13. Председателят на управителния съвет, а в негово отсъствие заместник-председателят организира и ръководи заседанията на управителния съвет. Раздел IV. Главен директор Чл. 14. (1) Предприятието се ръководи и представлява от главен директор. (2) Главният директор на държавното предприятие се назначава от министъра на регионалното развитие и благоустройството за срок три години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 15. (1) Главният директор: 1. организира, ръководи и контролира цялостната дейност на държавното предприятие и има право да блокира разплащателните сметки на поделенията и другите структурни звена при необходимост; 2. назначава и уволнява работниците и служителите в предприятието; 3. представлява държавното предприятие пред съдилищата, пред държавните органи и пред трети лица в страната и в чужбина; 4. отчита своята дейност пред управителния съвет; 5. сключва договори, свързани с дейността на предприятието; 6. представя на управителния съвет на всеки два месеца отчет за изпълнението на сключените договори, както и предварителна информация за договорите и/или анексите, които предстои да се сключат през следващия месец; 7. утвърждава щатно-длъжностното разписание и длъжностните характеристики; 8. командирова със заповед служителите и работниците от предприятието в страната и в чужбина; 9. представя на министъра на регионалното развитие и благоустройството ежегоден доклад за дейността и състоянието на предприятието; 10. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 11. осъществява взаимодействието с компетентните органи на Министерството на отбраната и на Министерството на вътрешните работи и организира изпълнението на основните публични задачи на предприятието; 12. организира приложни изследвания в областта на строителната наука, както и други въпроси, свързани с дейността на предприятието; 13. организира обучението, квалификацията и преквалификацията на служителите и работниците в предприятието; 14. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват или допълват основния предмет на дейност на предприятието, както и социалната политика на предприятието; 15. организира разработването на вътрешните подзаконови нормативни документи за дейността на предприятието съгласно действащото законодателство; 16. утвърждава формата на счетоводството, счетоводната политика и индивидуалния сметкоплан на предприятието в съответствие с изискванията на Закона за счетоводството и счетоводните стандарти; 17. сключва договори за отдаване под наем на недвижими имоти, предоставени за ползване и управление на държавното предприятие; 18. сключва предварителни договори за финансиране и продажба с граждани и юридически лица чрез свободно договаряне за изграждане на жилища, ателиета, гаражи и други обекти, както и окончателни договори за продажба на такива обекти, изградени от предприятието по предприемачески начин; 19. извършва разпореждане с движими вещи на предприятието по ред, определен от министъра на регионалното развитие и благоустройството; 20. сключва договори за кредит и ипотеки на недвижими имоти по установения в този правилник ред; 21. награждава и наказва служителите и работниците от предприятието съгласно дадените му правомощия с относимите за предприятието закони; 22. предлага на управителния съвет решения за промени в структурата и състава на предприятието в зависимост от конкретните пазарни условия и промяна на публичните му задачи; 23. сключва договор с назначения от министъра на регионалното развитие и благоустройството експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет на държавното предприятие; 24. изпълнява и други функции, възложени му с нормативни актове. (2) Преговори по сделки на стойност над 100 000 лв. или такива от особено значение за предприятието се провеждат от главния директор в присъствието на поне още един член на управителния съвет. (3) За сключване на сделки на разпореждане с имущество и пари, на задължаване на предприятието със суми над 100 000 лв., като условие за действителност, се изисква съгласието, съответно подписът на главния директор и на един от членовете на управителния съвет. (4) Главният директор може да делегира някои от правомощията си на други компетентни лица, като за делегиране на правомощията по т. 1, 2 и 3 на ал. 1 е необходимо решение на управителния съвет. (5) При отсъствие на главния директор той се замества от определен от него с писмена заповед друг служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на заместването му. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Раздел I. Търговска дейност Чл. 16. Дейността на предприятието се основава на принципите на Търговския закон и гражданското право и се осъществява на територията на страната и в чужбина. Чл. 17. (1) Основният предмет на дейност на предприятието съгласно чл. 3, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия е: 1. проектантска, строителна, ремонтна и предприемаческа дейност; 2. производство и търговия със строителни материали, конструкции, изделия и съоръжения; 3. туристическа, рекламна, хотелиерска и ресторантьорска дейност, балнеолечение, профилактика и рехабилитация; 4. отдаване под наем на недвижими имоти и движими вещи; 5. спедиционни, превозни, складови сделки, автомобилен превоз в страната и в чужбина, таксиметрови превози, търговия с петролни продукти, проектиране, изграждане и поддържане на паркове, градини и зелени площи; 6. други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност, незабранени със закон. (2) Предметът на дейност на предприятието се допълва и изменя с решение на управителния съвет и се вписва в търговския регистър към Агенция по вписванията. Чл. 18. Предприятието осъществява основния си предмет на дейност по чл. 17 единствено чрез приходи от търговския си оборот и в това отношение има пълна финансова самостоятелност и независимост от бюджетни субсидии. Чл. 19. (1) Предприятието може да бъде изпълнител по договори за обществени поръчки. То може да изпълнява и да възлага обществени поръчки, свързани със: 1. отбраната или сигурността, които имат за предмет класифицирана информация, представляваща държавна тайна, като тяхното изпълнение се извършва при условията и по реда на Закона за защита на класифицираната информация ; 2. преодоляване на последици от кризи при условия и по ред, определени с акт на Министерския съвет. (2) Предприятието възлага обществени поръчки, когато се разпорежда със средства, предоставени от републиканския бюджет. Чл. 20. Извън основния предмет на дейност предприятието може да изгражда и/или продава (заменя) жилища, ателиета и обекти със стопанско предназначение, като сключва предварителни договори за финансиране и продажба с граждани и с юридически лица чрез свободно договаряне при условията и по реда на Правилника за прилагане на Закона за държавната собственост . Раздел II. Публични задачи Чл. 21. (1) Основни публични задачи на предприятието съгласно чл. 3, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия са: 1. поддържане на готовност и изпълнение на дейности и задачи по държавния военновременен план; 2. поддържане на готовност и изпълнение на задачи по националния и областните планове за провеждане на спасителни и неотложни аварийно-възстановителни работи; 3. изпълнение на задачи по териториалната отбрана на страната. (2) Задачите на предприятието по ал. 1 се уточняват и възлагат от компетентните органи в Министерството на отбраната и Министерството на вътрешните работи по установения за това ред в специалните нормативни актове. Чл. 22. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се изразходват за финансиране на основния предмет на дейност на предприятието. Глава четвърта. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Общи положения Чл. 23. Структурата на държавното предприятие е двустепенна: 1. главно управление; 2. поделения. Раздел II. Главно управление Чл. 24. Главното управление на предприятието осъществява административно, инженерно-техническо, финансово, материално и правно осигуряване на дейността на предприятието. Чл. 25. (1) Главното управление организира дейността си в управления, отдели и сектори. (2) Структурата и щатно-длъжностното разписание на главното управление се приемат от управителния съвет и се утвърждават от главния директор. (3) Функционалните задължения на управленията, отделите и секторите и длъжностните характеристики се утвърждават от главния директор. (4) Ръководителите на структурните звена в главното управление се назначават и освобождават от длъжност от главния директор. Раздел III. Поделения на предприятието Чл. 26. (1) Поделенията на предприятието са: 1. строително поделение със седалище София; 2. строително поделение със седалище Враца; 3. строително поделение със седалище Плевен; 4. строително поделение със седалище Варна; 5. строително поделение със седалище Стара Загора; 6. строително поделение със седалище Пловдив. (2) Поделенията по ал. 1 се създават и закриват от министъра на регионалното развитие и благоустройството по предложение на управителния съвет на предприятието. (3) Главният директор на предприятието определя категориите на поделенията по ал. 1 съобразно изпълнявания обем строително-монтажни работи и възложените публични задачи. Чл. 27. Поделенията по чл. 26: 1. се представляват от своя директор; 2. водят самостоятелно счетоводство и съставят отделен финансов отчет в съответствие със Закона за счетоводството и счетоводните стандарти; 3. откриват разплащателни и по Закона за данък добавена стойност сметки в банки съгласно предоставените пълномощни от главния директор; 4. се разчитат пряко или по ред, определен от главното управление на предприятието, с републиканския бюджет и бюджета на Националния осигурителен институт; 5. имат свой печат; 6. сключват от свое име, за своя сметка и на своя отговорност търговски, туристически и други договори съгласно предоставените пълномощни от главния директор; 7. водят от свое име и за своя сметка съдебни и арбитражни дела; 8. задължително отчисляват и превеждат в указаните срокове определените им финансови средства за главното управление. Чл. 28. Печатът на поделенията е същият както на държавното предприятие \"Строителство и възстановяване\", като в долната му част вместо \"ГУСВ\" се изписва текстът \"поделение\", съответно: София , Враца, Плевен, Варна, Стара Загора, Пловдив. Чл. 29. Поделенията на предприятието могат да бъдат равнопоставени участници в международни, национални и регионални търгове, обявени в изпълнение на проекти, финансирани от международни финансови институции и международни програми, както и по Закона за обществените поръчки . Чл. 30. (1) Поделението на предприятието се ръководи и представлява от директор. (2) Директорът на поделението се назначава и освобождава от длъжност от главния директор на предприятието. Чл. 31. (1) Директорът на поделението: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. представлява поделението  пред съдилищата, пред местните органи и пред трети лица в страната; 3. сключва договори, свързани с дейността на поделението, след упълномощаване от главния директор; 4. осъществява взаимодействие с компетентните регионални и местни органи и организира изпълнението на основните публични задачи, възложени на поделението; 5. изпълнява и други функции, възложени му с нормативни актове или със заповед на главния директор; 6. отчита своята дейност и предоставя информация пред главния директор по ред и в срок, определени в заповед на главния директор на предприятието. (2) При отсъствие на директора на поделението той се замества от главния инженер на поделението или определен от него с писмена заповед служител след съгласуване с главния директор, в която се посочва и обемът на правомощията по време на заместването му. Чл. 32. (1) Поделенията организират дейността си в отдели и служби, определени в заповед на главния директор на предприятието. (2) Отделите и службите по ал. 1 се ръководят от началници, функционалните задължения на които се определят от директора на поделението. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 33. (1) В изпълнение на функциите и поставените задачи структурните звена в главното управление на предприятието и в управленията на поделенията изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, оферти, инструкции, проекти на решения, отговори и др. по конкретни въпроси, вътрешни актове и проекти на нормативни актове. (2) Главният директор на предприятието в кръга на своите правомощия издава правилници, наредби, инструкции и заповеди, а директорите на поделения - инструкции и заповеди. Чл. 34. (1) Главният директор, началниците на управления и отдели и директорите на поделения ръководят, организират, контролират, отчитат се и носят отговорност за дейността си, за изпълнението на задачите на съответните управления, отдели, поделения в съответствие с определените в правилника,  длъжностните им характеристики и договорите за възлагане на управлението. (2) Структурните звена на главното управление и поделенията работят във взаимодействие, координация и субординация съгласно утвърдените им функционални задължения. (3) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика. Чл. 35. (1) Документите, изпратени до главното управление на предприятието или до управленията на поделенията от държавни и местни органи, от юридически или физически лица, се завеждат в деловодството във входящ регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 36. (1) Служебната кореспонденция подлежи на насочване според адреса или нейното съдържание. (2) Главният директор и директорите на поделения разпределят служебните преписки с резолюция до съответните ръководители на управленски звена. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределението на служебните преписки за работа се извършва веднага след постъпването им в деловодството на главното управление или на поделението. Чл. 37. (1) Молби и жалби, които засягат принципни въпроси от дейността на предприятието или на поделението, хотела, се докладват лично на главния директор на предприятието или на директора на поделението, управителя на хотела. (2) На молби и жалби се отговаря писмено в едномесечен срок от получаването им, освен ако в закон е установен друг срок. Срокът може да бъде удължаван с не повече от два месеца, ако се налага извършването на проверка. Чл. 38. Достъпът в сградата на главното управление на предприятието или в управленията на поделенията на външни лица се разрешава по ред, утвърден със заповед на главния директор на предприятието. Чл. 39. Вътрешните правила за работа в предприятието се утвърждават от главния директор. Заключителни разпоредби § 1. Този правилник отменя Правилника за дейността и структурата на държавното предприятие \"Строителство и възстановяване\" (ДВ, бр. 103 от 2003 г.). § 2. Правилникът се приема на основание чл. 11, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА И СТРУКТУРАТА НА ДЪРЖАВНОТО ПРЕДПРИЯТИЕ \"СТРОИТЕЛСТВО И ВЪЗСТАНОВЯВАНЕ\" Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 14 от 19 Февруари 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят дейността, структурата, организацията на работа и съставът на държавното предприятие \"Строителство и възстановяване\", София, наричано накратко \"предприятието\". Чл. 2. (1) Предприятието е образувано със Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия . (2) Предприятието е юридическо лице със седалище София. Чл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразен лъв с надпис в горната част \"Държавно предприятие \"Строителство и възстановяване\" - София\", а в долната - абревиатурата \"ГУСВ\". Чл. 4. Предприятието осъществява предмета си на дейност съгласно чл. 3, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия и изпълнява основните публични задачи, посочени в чл. 3, ал. 2 от същия закон. Чл. 5. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се използват за финансиране на основния предмет на дейност. Чл. 6. (1) Предприятието осъществява основния си предмет на дейност, определен в чл. 3, ал. 1 и в чл. 6 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия, единствено чрез приходи от собствената си дейност и има пълна финансова самостоятелност и независимост от бюджетни субсидии. (2) Предприятието организира и осъществява счетоводството си в съответствие с изискванията на Закона за счетоводството , като съставя финансов отчет на предприятието и отделни финансови отчети за поделенията и другите структурни звена. Чл. 7. (1) Държавата не отговаря за задълженията на предприятието. (2) Предприятието отговаря за своите задължения при изпълнение на основния си предмет на дейност с предоставеното му имущество - частна държавна собственост. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 8. Органите на управление на предприятието са: 1. министърът на регионалното развитие и благоустройството; 2. управителният съвет; 3. главният директор. Раздел II. Министър на регионалното развитие и благоустройството Чл. 9. Министърът на регионалното развитие и благоустройството: 1. назначава и освобождава членовете на управителния съвет и главния директор; 2. определя броя и седалищата на поделенията; 3. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи - държавна собственост; 4. назначава експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет; 5. приема годишния финансов отчет; 6. разрешава участието на държавното предприятие в търговски и граждански дружества. Раздел III. Управителен съвет Чл. 10. (1) Управителният съвет се състои от трима членове - председател, заместник-председател и главен директор, които се назначават от министъра на регионалното развитие и благоустройството. (2) Членовете на управителния съвет могат да са в трудовоправни отношения с предприятието. (3) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 11. (1) Управителният съвет заседава най-малко веднъж на два месеца. (2) Управителният съвет може да приема решения, ако присъстват най-малко двама от членовете му лично. Неприсъстващ член може да бъде представляван от друг член на съвета. За представляването е необходимо изрично писмено пълномощно за всеки конкретен случай. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от общия брой на членовете му. (4) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението. Чл. 12. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател; 2. приема правилник за работата на управителния съвет; 3. приема структурата на главното управление на предприятието; 4. приема вътрешни правила за организация на работната заплата; 5. приема щатно- длъжностното разписание, предложено от главния директор; 6. предлага на министъра на регионалното развитие и благоустройството за приемане годишния финансов отчет на предприятието; 7. предлага на министъра на регионалното развитие и благоустройството решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи - държавна собственост; 8. предлага на министъра на регионалното развитие и благоустройството разрешаване участието на държавното предприятие в търговски и в граждански дружества; 9. взема решение за участие на предприятието самостоятелно или с трети лица в процедури за възлагане на обществени поръчки, в търгове по международни програми и за изпълнение на строителни дейности; 10. предлага на министъра на регионалното развитие и благоустройството решение за действия по реда на чл. 6 от Закона за държавната собственост; 11. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 12. утвърждава условията и взема решения за сключване на договори за получаване на кредити, заеми и гаранции, както и за отпускане на заеми, предоставяне на гаранции или други обезпечения на трети лица и за поемане на менителнични задължения; 13. може да изисква пълна информация за условията и съдържанието на договори, които предстоят да се сключат; в тези случаи сключването на договорите се извършва след негово съгласие; 14. взема решения за сътрудничество с международни институции; 15. избира и предлага на министъра на регионалното развитие и благоустройството назначаването на експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет; 16. изпълнява други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. Чл. 13. Председателят на управителния съвет, а в негово отсъствие заместник-председателят организира и ръководи заседанията на управителния съвет. Раздел IV. Главен директор Чл. 14. (1) Предприятието се ръководи и представлява от главен директор. (2) Главният директор на държавното предприятие се назначава от министъра на регионалното развитие и благоустройството за срок три години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 15. (1) Главният директор: 1. организира, ръководи и контролира цялостната дейност на държавното предприятие и има право да блокира разплащателните сметки на поделенията и другите структурни звена при необходимост; 2. назначава и уволнява работниците и служителите в предприятието; 3. представлява държавното предприятие пред съдилищата, пред държавните органи и пред трети лица в страната и в чужбина; 4. отчита своята дейност пред управителния съвет; 5. сключва договори, свързани с дейността на предприятието; 6. представя на управителния съвет на всеки два месеца отчет за изпълнението на сключените договори, както и предварителна информация за договорите и/или анексите, които предстои да се сключат през следващия месец; 7. утвърждава щатно-длъжностното разписание и длъжностните характеристики; 8. командирова със заповед служителите и работниците от предприятието в страната и в чужбина; 9. представя на министъра на регионалното развитие и благоустройството ежегоден доклад за дейността и състоянието на предприятието; 10. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 11. осъществява взаимодействието с компетентните органи на Министерството на отбраната и на Министерството на вътрешните работи и организира изпълнението на основните публични задачи на предприятието; 12. организира приложни изследвания в областта на строителната наука, както и други въпроси, свързани с дейността на предприятието; 13. организира обучението, квалификацията и преквалификацията на служителите и работниците в предприятието; 14. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват или допълват основния предмет на дейност на предприятието, както и социалната политика на предприятието; 15. организира разработването на вътрешните подзаконови нормативни документи за дейността на предприятието съгласно действащото законодателство; 16. утвърждава формата на счетоводството, счетоводната политика и индивидуалния сметкоплан на предприятието в съответствие с изискванията на Закона за счетоводството и счетоводните стандарти; 17. сключва договори за отдаване под наем на недвижими имоти, предоставени за ползване и управление на държавното предприятие; 18. сключва предварителни договори за финансиране и продажба с граждани и юридически лица чрез свободно договаряне за изграждане на жилища, ателиета, гаражи и други обекти, както и окончателни договори за продажба на такива обекти, изградени от предприятието по предприемачески начин; 19. извършва разпореждане с движими вещи на предприятието по ред, определен от министъра на регионалното развитие и благоустройството; 20. сключва договори за кредит и ипотеки на недвижими имоти по установения в този правилник ред; 21. награждава и наказва служителите и работниците от предприятието съгласно дадените му правомощия с относимите за предприятието закони; 22. предлага на управителния съвет решения за промени в структурата и състава на предприятието в зависимост от конкретните пазарни условия и промяна на публичните му задачи; 23. сключва договор с назначения от министъра на регионалното развитие и благоустройството експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет на държавното предприятие; 24. изпълнява и други функции, възложени му с нормативни актове. (2) Преговори по сделки на стойност над 100 000 лв. или такива от особено значение за предприятието се провеждат от главния директор в присъствието на поне още един член на управителния съвет. (3) За сключване на сделки на разпореждане с имущество и пари, на задължаване на предприятието със суми над 100 000 лв., като условие за действителност, се изисква съгласието, съответно подписът на главния директор и на един от членовете на управителния съвет. (4) Главният директор може да делегира някои от правомощията си на други компетентни лица, като за делегиране на правомощията по т. 1, 2 и 3 на ал. 1 е необходимо решение на управителния съвет. (5) При отсъствие на главния директор той се замества от определен от него с писмена заповед друг служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на заместването му. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Раздел I. Търговска дейност Чл. 16. Дейността на предприятието се основава на принципите на Търговския закон и гражданското право и се осъществява на територията на страната и в чужбина. Чл. 17. (1) Основният предмет на дейност на предприятието съгласно чл. 3, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия е: 1. проектантска, строителна, ремонтна и предприемаческа дейност; 2. производство и търговия със строителни материали, конструкции, изделия и съоръжения; 3. туристическа, рекламна, хотелиерска и ресторантьорска дейност, балнеолечение, профилактика и рехабилитация; 4. отдаване под наем на недвижими имоти и движими вещи; 5. спедиционни, превозни, складови сделки, автомобилен превоз в страната и в чужбина, таксиметрови превози, търговия с петролни продукти, проектиране, изграждане и поддържане на паркове, градини и зелени площи; 6. други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност, незабранени със закон. (2) Предметът на дейност на предприятието се допълва и изменя с решение на управителния съвет и се вписва в търговския регистър към Агенция по вписванията. Чл. 18. Предприятието осъществява основния си предмет на дейност по чл. 17 единствено чрез приходи от търговския си оборот и в това отношение има пълна финансова самостоятелност и независимост от бюджетни субсидии. Чл. 19. (1) Предприятието може да бъде изпълнител по договори за обществени поръчки. То може да изпълнява и да възлага обществени поръчки, свързани със: 1. отбраната или сигурността, които имат за предмет класифицирана информация, представляваща държавна тайна, като тяхното изпълнение се извършва при условията и по реда на Закона за защита на класифицираната информация ; 2. преодоляване на последици от кризи при условия и по ред, определени с акт на Министерския съвет. (2) Предприятието възлага обществени поръчки, когато се разпорежда със средства, предоставени от републиканския бюджет. Чл. 20. Извън основния предмет на дейност предприятието може да изгражда и/или продава (заменя) жилища, ателиета и обекти със стопанско предназначение, като сключва предварителни договори за финансиране и продажба с граждани и с юридически лица чрез свободно договаряне при условията и по реда на Правилника за прилагане на Закона за държавната собственост . Раздел II. Публични задачи Чл. 21. (1) Основни публични задачи на предприятието съгласно чл. 3, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия са: 1. поддържане на готовност и изпълнение на дейности и задачи по държавния военновременен план; 2. поддържане на готовност и изпълнение на задачи по националния и областните планове за провеждане на спасителни и неотложни аварийно-възстановителни работи; 3. изпълнение на задачи по териториалната отбрана на страната. (2) Задачите на предприятието по ал. 1 се уточняват и възлагат от компетентните органи в Министерството на отбраната и Министерството на вътрешните работи по установения за това ред в специалните нормативни актове. Чл. 22. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се изразходват за финансиране на основния предмет на дейност на предприятието. Глава четвърта. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Общи положения Чл. 23. Структурата на държавното предприятие е двустепенна: 1. главно управление; 2. поделения. Раздел II. Главно управление Чл. 24. Главното управление на предприятието осъществява административно, инженерно-техническо, финансово, материално и правно осигуряване на дейността на предприятието. Чл. 25. (1) Главното управление организира дейността си в управления, отдели и сектори. (2) Структурата и щатно-длъжностното разписание на главното управление се приемат от управителния съвет и се утвърждават от главния директор. (3) Функционалните задължения на управленията, отделите и секторите и длъжностните характеристики се утвърждават от главния директор. (4) Ръководителите на структурните звена в главното управление се назначават и освобождават от длъжност от главния директор. Раздел III. Поделения на предприятието Чл. 26. (1) Поделенията на предприятието са: 1. строително поделение със седалище София; 2. строително поделение със седалище Враца; 3. строително поделение със седалище Плевен; 4. строително поделение със седалище Варна; 5. строително поделение със седалище Стара Загора; 6. строително поделение със седалище Пловдив. (2) Поделенията по ал. 1 се създават и закриват от министъра на регионалното развитие и благоустройството по предложение на управителния съвет на предприятието. (3) Главният директор на предприятието определя категориите на поделенията по ал. 1 съобразно изпълнявания обем строително-монтажни работи и възложените публични задачи. Чл. 27. Поделенията по чл. 26: 1. се представляват от своя директор; 2. водят самостоятелно счетоводство и съставят отделен финансов отчет в съответствие със Закона за счетоводството и счетоводните стандарти; 3. откриват разплащателни и по Закона за данък добавена стойност сметки в банки съгласно предоставените пълномощни от главния директор; 4. се разчитат пряко или по ред, определен от главното управление на предприятието, с републиканския бюджет и бюджета на Националния осигурителен институт; 5. имат свой печат; 6. сключват от свое име, за своя сметка и на своя отговорност търговски, туристически и други договори съгласно предоставените пълномощни от главния директор; 7. водят от свое име и за своя сметка съдебни и арбитражни дела; 8. задължително отчисляват и превеждат в указаните срокове определените им финансови средства за главното управление. Чл. 28. Печатът на поделенията е същият както на държавното предприятие \"Строителство и възстановяване\", като в долната му част вместо \"ГУСВ\" се изписва текстът \"поделение\", съответно: София , Враца, Плевен, Варна, Стара Загора, Пловдив. Чл. 29. Поделенията на предприятието могат да бъдат равнопоставени участници в международни, национални и регионални търгове, обявени в изпълнение на проекти, финансирани от международни финансови институции и международни програми, както и по Закона за обществените поръчки . Чл. 30. (1) Поделението на предприятието се ръководи и представлява от директор. (2) Директорът на поделението се назначава и освобождава от длъжност от главния директор на предприятието. Чл. 31. (1) Директорът на поделението: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. представлява поделението  пред съдилищата, пред местните органи и пред трети лица в страната; 3. сключва договори, свързани с дейността на поделението, след упълномощаване от главния директор; 4. осъществява взаимодействие с компетентните регионални и местни органи и организира изпълнението на основните публични задачи, възложени на поделението; 5. изпълнява и други функции, възложени му с нормативни актове или със заповед на главния директор; 6. отчита своята дейност и предоставя информация пред главния директор по ред и в срок, определени в заповед на главния директор на предприятието. (2) При отсъствие на директора на поделението той се замества от главния инженер на поделението или определен от него с писмена заповед служител след съгласуване с главния директор, в която се посочва и обемът на правомощията по време на заместването му. Чл. 32. (1) Поделенията организират дейността си в отдели и служби, определени в заповед на главния директор на предприятието. (2) Отделите и службите по ал. 1 се ръководят от началници, функционалните задължения на които се определят от директора на поделението. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 33. (1) В изпълнение на функциите и поставените задачи структурните звена в главното управление на предприятието и в управленията на поделенията изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, оферти, инструкции, проекти на решения, отговори и др. по конкретни въпроси, вътрешни актове и проекти на нормативни актове. (2) Главният директор на предприятието в кръга на своите правомощия издава правилници, наредби, инструкции и заповеди, а директорите на поделения - инструкции и заповеди. Чл. 34. (1) Главният директор, началниците на управления и отдели и директорите на поделения ръководят, организират, контролират, отчитат се и носят отговорност за дейността си, за изпълнението на задачите на съответните управления, отдели, поделения в съответствие с определените в правилника,  длъжностните им характеристики и договорите за възлагане на управлението. (2) Структурните звена на главното управление и поделенията работят във взаимодействие, координация и субординация съгласно утвърдените им функционални задължения. (3) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика. Чл. 35. (1) Документите, изпратени до главното управление на предприятието или до управленията на поделенията от държавни и местни органи, от юридически или физически лица, се завеждат в деловодството във входящ регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 36. (1) Служебната кореспонденция подлежи на насочване според адреса или нейното съдържание. (2) Главният директор и директорите на поделения разпределят служебните преписки с резолюция до съответните ръководители на управленски звена. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределението на служебните преписки за работа се извършва веднага след постъпването им в деловодството на главното управление или на поделението. Чл. 37. (1) Молби и жалби, които засягат принципни въпроси от дейността на предприятието или на поделението, хотела, се докладват лично на главния директор на предприятието или на директора на поделението, управителя на хотела. (2) На молби и жалби се отговаря писмено в едномесечен срок от получаването им, освен ако в закон е установен друг срок. Срокът може да бъде удължаван с не повече от два месеца, ако се налага извършването на проверка. Чл. 38. Достъпът в сградата на главното управление на предприятието или в управленията на поделенията на външни лица се разрешава по ред, утвърден със заповед на главния директор на предприятието. Чл. 39. Вътрешните правила за работа в предприятието се утвърждават от главния директор. Заключителни разпоредби § 1. Този правилник отменя Правилника за дейността и структурата на държавното предприятие \"Строителство и възстановяване\" (ДВ, бр. 103 от 2003 г.). § 2. Правилникът се приема на основание чл. 11, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА И СТРУКТУРАТА НА ДЪРЖАВНОТО ПРЕДПРИЯТИЕ \"СТРОИТЕЛСТВО И ВЪЗСТАНОВЯВАНЕ\" Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 14 от 19 Февруари 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят дейността, структурата, организацията на работа и съставът на държавното предприятие \"Строителство и възстановяване\", София, наричано накратко \"предприятието\". Чл. 2. (1) Предприятието е образувано със Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия . (2) Предприятието е юридическо лице със седалище София. Чл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразен лъв с надпис в горната част \"Държавно предприятие \"Строителство и възстановяване\" - София\", а в долната - абревиатурата \"ГУСВ\". Чл. 4. Предприятието осъществява предмета си на дейност съгласно чл. 3, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия и изпълнява основните публични задачи, посочени в чл. 3, ал. 2 от същия закон. Чл. 5. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се използват за финансиране на основния предмет на дейност. Чл. 6. (1) Предприятието осъществява основния си предмет на дейност, определен в чл. 3, ал. 1 и в чл. 6 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия, единствено чрез приходи от собствената си дейност и има пълна финансова самостоятелност и независимост от бюджетни субсидии. (2) Предприятието организира и осъществява счетоводството си в съответствие с изискванията на Закона за счетоводството , като съставя финансов отчет на предприятието и отделни финансови отчети за поделенията и другите структурни звена. Чл. 7. (1) Държавата не отговаря за задълженията на предприятието. (2) Предприятието отговаря за своите задължения при изпълнение на основния си предмет на дейност с предоставеното му имущество - частна държавна собственост. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 8. Органите на управление на предприятието са: 1. министърът на регионалното развитие и благоустройството; 2. управителният съвет; 3. главният директор. Раздел II. Министър на регионалното развитие и благоустройството Чл. 9. Министърът на регионалното развитие и благоустройството: 1. назначава и освобождава членовете на управителния съвет и главния директор; 2. определя броя и седалищата на поделенията; 3. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи - държавна собственост; 4. назначава експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет; 5. приема годишния финансов отчет; 6. разрешава участието на държавното предприятие в търговски и граждански дружества. Раздел III. Управителен съвет Чл. 10. (1) Управителният съвет се състои от трима членове - председател, заместник-председател и главен директор, които се назначават от министъра на регионалното развитие и благоустройството. (2) Членовете на управителния съвет могат да са в трудовоправни отношения с предприятието. (3) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 11. (1) Управителният съвет заседава най-малко веднъж на два месеца. (2) Управителният съвет може да приема решения, ако присъстват най-малко двама от членовете му лично. Неприсъстващ член може да бъде представляван от друг член на съвета. За представляването е необходимо изрично писмено пълномощно за всеки конкретен случай. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от общия брой на членовете му. (4) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението. Чл. 12. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател; 2. приема правилник за работата на управителния съвет; 3. приема структурата на главното управление на предприятието; 4. приема вътрешни правила за организация на работната заплата; 5. приема щатно- длъжностното разписание, предложено от главния директор; 6. предлага на министъра на регионалното развитие и благоустройството за приемане годишния финансов отчет на предприятието; 7. предлага на министъра на регионалното развитие и благоустройството решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи - държавна собственост; 8. предлага на министъра на регионалното развитие и благоустройството разрешаване участието на държавното предприятие в търговски и в граждански дружества; 9. взема решение за участие на предприятието самостоятелно или с трети лица в процедури за възлагане на обществени поръчки, в търгове по международни програми и за изпълнение на строителни дейности; 10. предлага на министъра на регионалното развитие и благоустройството решение за действия по реда на чл. 6 от Закона за държавната собственост; 11. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 12. утвърждава условията и взема решения за сключване на договори за получаване на кредити, заеми и гаранции, както и за отпускане на заеми, предоставяне на гаранции или други обезпечения на трети лица и за поемане на менителнични задължения; 13. може да изисква пълна информация за условията и съдържанието на договори, които предстоят да се сключат; в тези случаи сключването на договорите се извършва след негово съгласие; 14. взема решения за сътрудничество с международни институции; 15. избира и предлага на министъра на регионалното развитие и благоустройството назначаването на експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет; 16. изпълнява други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. Чл. 13. Председателят на управителния съвет, а в негово отсъствие заместник-председателят организира и ръководи заседанията на управителния съвет. Раздел IV. Главен директор Чл. 14. (1) Предприятието се ръководи и представлява от главен директор. (2) Главният директор на държавното предприятие се назначава от министъра на регионалното развитие и благоустройството за срок три години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 15. (1) Главният директор: 1. организира, ръководи и контролира цялостната дейност на държавното предприятие и има право да блокира разплащателните сметки на поделенията и другите структурни звена при необходимост; 2. назначава и уволнява работниците и служителите в предприятието; 3. представлява държавното предприятие пред съдилищата, пред държавните органи и пред трети лица в страната и в чужбина; 4. отчита своята дейност пред управителния съвет; 5. сключва договори, свързани с дейността на предприятието; 6. представя на управителния съвет на всеки два месеца отчет за изпълнението на сключените договори, както и предварителна информация за договорите и/или анексите, които предстои да се сключат през следващия месец; 7. утвърждава щатно-длъжностното разписание и длъжностните характеристики; 8. командирова със заповед служителите и работниците от предприятието в страната и в чужбина; 9. представя на министъра на регионалното развитие и благоустройството ежегоден доклад за дейността и състоянието на предприятието; 10. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 11. осъществява взаимодействието с компетентните органи на Министерството на отбраната и на Министерството на вътрешните работи и организира изпълнението на основните публични задачи на предприятието; 12. организира приложни изследвания в областта на строителната наука, както и други въпроси, свързани с дейността на предприятието; 13. организира обучението, квалификацията и преквалификацията на служителите и работниците в предприятието; 14. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват или допълват основния предмет на дейност на предприятието, както и социалната политика на предприятието; 15. организира разработването на вътрешните подзаконови нормативни документи за дейността на предприятието съгласно действащото законодателство; 16. утвърждава формата на счетоводството, счетоводната политика и индивидуалния сметкоплан на предприятието в съответствие с изискванията на Закона за счетоводството и счетоводните стандарти; 17. сключва договори за отдаване под наем на недвижими имоти, предоставени за ползване и управление на държавното предприятие; 18. сключва предварителни договори за финансиране и продажба с граждани и юридически лица чрез свободно договаряне за изграждане на жилища, ателиета, гаражи и други обекти, както и окончателни договори за продажба на такива обекти, изградени от предприятието по предприемачески начин; 19. извършва разпореждане с движими вещи на предприятието по ред, определен от министъра на регионалното развитие и благоустройството; 20. сключва договори за кредит и ипотеки на недвижими имоти по установения в този правилник ред; 21. награждава и наказва служителите и работниците от предприятието съгласно дадените му правомощия с относимите за предприятието закони; 22. предлага на управителния съвет решения за промени в структурата и състава на предприятието в зависимост от конкретните пазарни условия и промяна на публичните му задачи; 23. сключва договор с назначения от министъра на регионалното развитие и благоустройството експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет на държавното предприятие; 24. изпълнява и други функции, възложени му с нормативни актове. (2) Преговори по сделки на стойност над 100 000 лв. или такива от особено значение за предприятието се провеждат от главния директор в присъствието на поне още един член на управителния съвет. (3) За сключване на сделки на разпореждане с имущество и пари, на задължаване на предприятието със суми над 100 000 лв., като условие за действителност, се изисква съгласието, съответно подписът на главния директор и на един от членовете на управителния съвет. (4) Главният директор може да делегира някои от правомощията си на други компетентни лица, като за делегиране на правомощията по т. 1, 2 и 3 на ал. 1 е необходимо решение на управителния съвет. (5) При отсъствие на главния директор той се замества от определен от него с писмена заповед друг служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на заместването му. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Раздел I. Търговска дейност Чл. 16. Дейността на предприятието се основава на принципите на Търговския закон и гражданското право и се осъществява на територията на страната и в чужбина. Чл. 17. (1) Основният предмет на дейност на предприятието съгласно чл. 3, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия е: 1. проектантска, строителна, ремонтна и предприемаческа дейност; 2. производство и търговия със строителни материали, конструкции, изделия и съоръжения; 3. туристическа, рекламна, хотелиерска и ресторантьорска дейност, балнеолечение, профилактика и рехабилитация; 4. отдаване под наем на недвижими имоти и движими вещи; 5. спедиционни, превозни, складови сделки, автомобилен превоз в страната и в чужбина, таксиметрови превози, търговия с петролни продукти, проектиране, изграждане и поддържане на паркове, градини и зелени площи; 6. други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност, незабранени със закон. (2) Предметът на дейност на предприятието се допълва и изменя с решение на управителния съвет и се вписва в търговския регистър към Агенция по вписванията. Чл. 18. Предприятието осъществява основния си предмет на дейност по чл. 17 единствено чрез приходи от търговския си оборот и в това отношение има пълна финансова самостоятелност и независимост от бюджетни субсидии. Чл. 19. (1) Предприятието може да бъде изпълнител по договори за обществени поръчки. То може да изпълнява и да възлага обществени поръчки, свързани със: 1. отбраната или сигурността, които имат за предмет класифицирана информация, представляваща държавна тайна, като тяхното изпълнение се извършва при условията и по реда на Закона за защита на класифицираната информация ; 2. преодоляване на последици от кризи при условия и по ред, определени с акт на Министерския съвет. (2) Предприятието възлага обществени поръчки, когато се разпорежда със средства, предоставени от републиканския бюджет. Чл. 20. Извън основния предмет на дейност предприятието може да изгражда и/или продава (заменя) жилища, ателиета и обекти със стопанско предназначение, като сключва предварителни договори за финансиране и продажба с граждани и с юридически лица чрез свободно договаряне при условията и по реда на Правилника за прилагане на Закона за държавната собственост . Раздел II. Публични задачи Чл. 21. (1) Основни публични задачи на предприятието съгласно чл. 3, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия са: 1. поддържане на готовност и изпълнение на дейности и задачи по държавния военновременен план; 2. поддържане на готовност и изпълнение на задачи по националния и областните планове за провеждане на спасителни и неотложни аварийно-възстановителни работи; 3. изпълнение на задачи по териториалната отбрана на страната. (2) Задачите на предприятието по ал. 1 се уточняват и възлагат от компетентните органи в Министерството на отбраната и Министерството на вътрешните работи по установения за това ред в специалните нормативни актове. Чл. 22. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се изразходват за финансиране на основния предмет на дейност на предприятието. Глава четвърта. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Общи положения Чл. 23. Структурата на държавното предприятие е двустепенна: 1. главно управление; 2. поделения. Раздел II. Главно управление Чл. 24. Главното управление на предприятието осъществява административно, инженерно-техническо, финансово, материално и правно осигуряване на дейността на предприятието. Чл. 25. (1) Главното управление организира дейността си в управления, отдели и сектори. (2) Структурата и щатно-длъжностното разписание на главното управление се приемат от управителния съвет и се утвърждават от главния директор. (3) Функционалните задължения на управленията, отделите и секторите и длъжностните характеристики се утвърждават от главния директор. (4) Ръководителите на структурните звена в главното управление се назначават и освобождават от длъжност от главния директор. Раздел III. Поделения на предприятието Чл. 26. (1) Поделенията на предприятието са: 1. строително поделение със седалище София; 2. строително поделение със седалище Враца; 3. строително поделение със седалище Плевен; 4. строително поделение със седалище Варна; 5. строително поделение със седалище Стара Загора; 6. строително поделение със седалище Пловдив. (2) Поделенията по ал. 1 се създават и закриват от министъра на регионалното развитие и благоустройството по предложение на управителния съвет на предприятието. (3) Главният директор на предприятието определя категориите на поделенията по ал. 1 съобразно изпълнявания обем строително-монтажни работи и възложените публични задачи. Чл. 27. Поделенията по чл. 26: 1. се представляват от своя директор; 2. водят самостоятелно счетоводство и съставят отделен финансов отчет в съответствие със Закона за счетоводството и счетоводните стандарти; 3. откриват разплащателни и по Закона за данък добавена стойност сметки в банки съгласно предоставените пълномощни от главния директор; 4. се разчитат пряко или по ред, определен от главното управление на предприятието, с републиканския бюджет и бюджета на Националния осигурителен институт; 5. имат свой печат; 6. сключват от свое име, за своя сметка и на своя отговорност търговски, туристически и други договори съгласно предоставените пълномощни от главния директор; 7. водят от свое име и за своя сметка съдебни и арбитражни дела; 8. задължително отчисляват и превеждат в указаните срокове определените им финансови средства за главното управление. Чл. 28. Печатът на поделенията е същият както на държавното предприятие \"Строителство и възстановяване\", като в долната му част вместо \"ГУСВ\" се изписва текстът \"поделение\", съответно: София , Враца, Плевен, Варна, Стара Загора, Пловдив. Чл. 29. Поделенията на предприятието могат да бъдат равнопоставени участници в международни, национални и регионални търгове, обявени в изпълнение на проекти, финансирани от международни финансови институции и международни програми, както и по Закона за обществените поръчки . Чл. 30. (1) Поделението на предприятието се ръководи и представлява от директор. (2) Директорът на поделението се назначава и освобождава от длъжност от главния директор на предприятието. Чл. 31. (1) Директорът на поделението: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. представлява поделението  пред съдилищата, пред местните органи и пред трети лица в страната; 3. сключва договори, свързани с дейността на поделението, след упълномощаване от главния директор; 4. осъществява взаимодействие с компетентните регионални и местни органи и организира изпълнението на основните публични задачи, възложени на поделението; 5. изпълнява и други функции, възложени му с нормативни актове или със заповед на главния директор; 6. отчита своята дейност и предоставя информация пред главния директор по ред и в срок, определени в заповед на главния директор на предприятието. (2) При отсъствие на директора на поделението той се замества от главния инженер на поделението или определен от него с писмена заповед служител след съгласуване с главния директор, в която се посочва и обемът на правомощията по време на заместването му. Чл. 32. (1) Поделенията организират дейността си в отдели и служби, определени в заповед на главния директор на предприятието. (2) Отделите и службите по ал. 1 се ръководят от началници, функционалните задължения на които се определят от директора на поделението. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 33. (1) В изпълнение на функциите и поставените задачи структурните звена в главното управление на предприятието и в управленията на поделенията изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, оферти, инструкции, проекти на решения, отговори и др. по конкретни въпроси, вътрешни актове и проекти на нормативни актове. (2) Главният директор на предприятието в кръга на своите правомощия издава правилници, наредби, инструкции и заповеди, а директорите на поделения - инструкции и заповеди. Чл. 34. (1) Главният директор, началниците на управления и отдели и директорите на поделения ръководят, организират, контролират, отчитат се и носят отговорност за дейността си, за изпълнението на задачите на съответните управления, отдели, поделения в съответствие с определените в правилника,  длъжностните им характеристики и договорите за възлагане на управлението. (2) Структурните звена на главното управление и поделенията работят във взаимодействие, координация и субординация съгласно утвърдените им функционални задължения. (3) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика. Чл. 35. (1) Документите, изпратени до главното управление на предприятието или до управленията на поделенията от държавни и местни органи, от юридически или физически лица, се завеждат в деловодството във входящ регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 36. (1) Служебната кореспонденция подлежи на насочване според адреса или нейното съдържание. (2) Главният директор и директорите на поделения разпределят служебните преписки с резолюция до съответните ръководители на управленски звена. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределението на служебните преписки за работа се извършва веднага след постъпването им в деловодството на главното управление или на поделението. Чл. 37. (1) Молби и жалби, които засягат принципни въпроси от дейността на предприятието или на поделението, хотела, се докладват лично на главния директор на предприятието или на директора на поделението, управителя на хотела. (2) На молби и жалби се отговаря писмено в едномесечен срок от получаването им, освен ако в закон е установен друг срок. Срокът може да бъде удължаван с не повече от два месеца, ако се налага извършването на проверка. Чл. 38. Достъпът в сградата на главното управление на предприятието или в управленията на поделенията на външни лица се разрешава по ред, утвърден със заповед на главния директор на предприятието. Чл. 39. Вътрешните правила за работа в предприятието се утвърждават от главния директор. Заключителни разпоредби § 1. Този правилник отменя Правилника за дейността и структурата на държавното предприятие \"Строителство и възстановяване\" (ДВ, бр. 103 от 2003 г.). § 2. Правилникът се приема на основание чл. 11, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА И СТРУКТУРАТА НА ДЪРЖАВНОТО ПРЕДПРИЯТИЕ \"СТРОИТЕЛСТВО И ВЪЗСТАНОВЯВАНЕ\" Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 14 от 19 Февруари 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се определят дейността, структурата, организацията на работа и съставът на държавното предприятие \"Строителство и възстановяване\", София, наричано накратко \"предприятието\". Чл. 2. (1) Предприятието е образувано със Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия . (2) Предприятието е юридическо лице със седалище София. Чл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразен лъв с надпис в горната част \"Държавно предприятие \"Строителство и възстановяване\" - София\", а в долната - абревиатурата \"ГУСВ\". Чл. 4. Предприятието осъществява предмета си на дейност съгласно чл. 3, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия и изпълнява основните публични задачи, посочени в чл. 3, ал. 2 от същия закон. Чл. 5. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се използват за финансиране на основния предмет на дейност. Чл. 6. (1) Предприятието осъществява основния си предмет на дейност, определен в чл. 3, ал. 1 и в чл. 6 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия, единствено чрез приходи от собствената си дейност и има пълна финансова самостоятелност и независимост от бюджетни субсидии. (2) Предприятието организира и осъществява счетоводството си в съответствие с изискванията на Закона за счетоводството , като съставя финансов отчет на предприятието и отделни финансови отчети за поделенията и другите структурни звена. Чл. 7. (1) Държавата не отговаря за задълженията на предприятието. (2) Предприятието отговаря за своите задължения при изпълнение на основния си предмет на дейност с предоставеното му имущество - частна държавна собственост. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Обща разпоредба Чл. 8. Органите на управление на предприятието са: 1. министърът на регионалното развитие и благоустройството; 2. управителният съвет; 3. главният директор. Раздел II. Министър на регионалното развитие и благоустройството Чл. 9. Министърът на регионалното развитие и благоустройството: 1. назначава и освобождава членовете на управителния съвет и главния директор; 2. определя броя и седалищата на поделенията; 3. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи - държавна собственост; 4. назначава експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет; 5. приема годишния финансов отчет; 6. разрешава участието на държавното предприятие в търговски и граждански дружества. Раздел III. Управителен съвет Чл. 10. (1) Управителният съвет се състои от трима членове - председател, заместник-председател и главен директор, които се назначават от министъра на регионалното развитие и благоустройството. (2) Членовете на управителния съвет могат да са в трудовоправни отношения с предприятието. (3) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета. Чл. 11. (1) Управителният съвет заседава най-малко веднъж на два месеца. (2) Управителният съвет може да приема решения, ако присъстват най-малко двама от членовете му лично. Неприсъстващ член може да бъде представляван от друг член на съвета. За представляването е необходимо изрично писмено пълномощно за всеки конкретен случай. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от общия брой на членовете му. (4) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението. Чл. 12. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател; 2. приема правилник за работата на управителния съвет; 3. приема структурата на главното управление на предприятието; 4. приема вътрешни правила за организация на работната заплата; 5. приема щатно- длъжностното разписание, предложено от главния директор; 6. предлага на министъра на регионалното развитие и благоустройството за приемане годишния финансов отчет на предприятието; 7. предлага на министъра на регионалното развитие и благоустройството решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи - държавна собственост; 8. предлага на министъра на регионалното развитие и благоустройството разрешаване участието на държавното предприятие в търговски и в граждански дружества; 9. взема решение за участие на предприятието самостоятелно или с трети лица в процедури за възлагане на обществени поръчки, в търгове по международни програми и за изпълнение на строителни дейности; 10. предлага на министъра на регионалното развитие и благоустройството решение за действия по реда на чл. 6 от Закона за държавната собственост; 11. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 12. утвърждава условията и взема решения за сключване на договори за получаване на кредити, заеми и гаранции, както и за отпускане на заеми, предоставяне на гаранции или други обезпечения на трети лица и за поемане на менителнични задължения; 13. може да изисква пълна информация за условията и съдържанието на договори, които предстоят да се сключат; в тези случаи сключването на договорите се извършва след негово съгласие; 14. взема решения за сътрудничество с международни институции; 15. избира и предлага на министъра на регионалното развитие и благоустройството назначаването на експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет; 16. изпълнява други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. Чл. 13. Председателят на управителния съвет, а в негово отсъствие заместник-председателят организира и ръководи заседанията на управителния съвет. Раздел IV. Главен директор Чл. 14. (1) Предприятието се ръководи и представлява от главен директор. (2) Главният директор на държавното предприятие се назначава от министъра на регионалното развитие и благоустройството за срок три години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 15. (1) Главният директор: 1. организира, ръководи и контролира цялостната дейност на държавното предприятие и има право да блокира разплащателните сметки на поделенията и другите структурни звена при необходимост; 2. назначава и уволнява работниците и служителите в предприятието; 3. представлява държавното предприятие пред съдилищата, пред държавните органи и пред трети лица в страната и в чужбина; 4. отчита своята дейност пред управителния съвет; 5. сключва договори, свързани с дейността на предприятието; 6. представя на управителния съвет на всеки два месеца отчет за изпълнението на сключените договори, както и предварителна информация за договорите и/или анексите, които предстои да се сключат през следващия месец; 7. утвърждава щатно-длъжностното разписание и длъжностните характеристики; 8. командирова със заповед служителите и работниците от предприятието в страната и в чужбина; 9. представя на министъра на регионалното развитие и благоустройството ежегоден доклад за дейността и състоянието на предприятието; 10. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 11. осъществява взаимодействието с компетентните органи на Министерството на отбраната и на Министерството на вътрешните работи и организира изпълнението на основните публични задачи на предприятието; 12. организира приложни изследвания в областта на строителната наука, както и други въпроси, свързани с дейността на предприятието; 13. организира обучението, квалификацията и преквалификацията на служителите и работниците в предприятието; 14. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват или допълват основния предмет на дейност на предприятието, както и социалната политика на предприятието; 15. организира разработването на вътрешните подзаконови нормативни документи за дейността на предприятието съгласно действащото законодателство; 16. утвърждава формата на счетоводството, счетоводната политика и индивидуалния сметкоплан на предприятието в съответствие с изискванията на Закона за счетоводството и счетоводните стандарти; 17. сключва договори за отдаване под наем на недвижими имоти, предоставени за ползване и управление на държавното предприятие; 18. сключва предварителни договори за финансиране и продажба с граждани и юридически лица чрез свободно договаряне за изграждане на жилища, ателиета, гаражи и други обекти, както и окончателни договори за продажба на такива обекти, изградени от предприятието по предприемачески начин; 19. извършва разпореждане с движими вещи на предприятието по ред, определен от министъра на регионалното развитие и благоустройството; 20. сключва договори за кредит и ипотеки на недвижими имоти по установения в този правилник ред; 21. награждава и наказва служителите и работниците от предприятието съгласно дадените му правомощия с относимите за предприятието закони; 22. предлага на управителния съвет решения за промени в структурата и състава на предприятието в зависимост от конкретните пазарни условия и промяна на публичните му задачи; 23. сключва договор с назначения от министъра на регионалното развитие и благоустройството експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет на държавното предприятие; 24. изпълнява и други функции, възложени му с нормативни актове. (2) Преговори по сделки на стойност над 100 000 лв. или такива от особено значение за предприятието се провеждат от главния директор в присъствието на поне още един член на управителния съвет. (3) За сключване на сделки на разпореждане с имущество и пари, на задължаване на предприятието със суми над 100 000 лв., като условие за действителност, се изисква съгласието, съответно подписът на главния директор и на един от членовете на управителния съвет. (4) Главният директор може да делегира някои от правомощията си на други компетентни лица, като за делегиране на правомощията по т. 1, 2 и 3 на ал. 1 е необходимо решение на управителния съвет. (5) При отсъствие на главния директор той се замества от определен от него с писмена заповед друг служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на заместването му. Глава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Раздел I. Търговска дейност Чл. 16. Дейността на предприятието се основава на принципите на Търговския закон и гражданското право и се осъществява на територията на страната и в чужбина. Чл. 17. (1) Основният предмет на дейност на предприятието съгласно чл. 3, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия е: 1. проектантска, строителна, ремонтна и предприемаческа дейност; 2. производство и търговия със строителни материали, конструкции, изделия и съоръжения; 3. туристическа, рекламна, хотелиерска и ресторантьорска дейност, балнеолечение, профилактика и рехабилитация; 4. отдаване под наем на недвижими имоти и движими вещи; 5. спедиционни, превозни, складови сделки, автомобилен превоз в страната и в чужбина, таксиметрови превози, търговия с петролни продукти, проектиране, изграждане и поддържане на паркове, градини и зелени площи; 6. други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност, незабранени със закон. (2) Предметът на дейност на предприятието се допълва и изменя с решение на управителния съвет и се вписва в търговския регистър към Агенция по вписванията. Чл. 18. Предприятието осъществява основния си предмет на дейност по чл. 17 единствено чрез приходи от търговския си оборот и в това отношение има пълна финансова самостоятелност и независимост от бюджетни субсидии. Чл. 19. (1) Предприятието може да бъде изпълнител по договори за обществени поръчки. То може да изпълнява и да възлага обществени поръчки, свързани със: 1. отбраната или сигурността, които имат за предмет класифицирана информация, представляваща държавна тайна, като тяхното изпълнение се извършва при условията и по реда на Закона за защита на класифицираната информация ; 2. преодоляване на последици от кризи при условия и по ред, определени с акт на Министерския съвет. (2) Предприятието възлага обществени поръчки, когато се разпорежда със средства, предоставени от републиканския бюджет. Чл. 20. Извън основния предмет на дейност предприятието може да изгражда и/или продава (заменя) жилища, ателиета и обекти със стопанско предназначение, като сключва предварителни договори за финансиране и продажба с граждани и с юридически лица чрез свободно договаряне при условията и по реда на Правилника за прилагане на Закона за държавната собственост . Раздел II. Публични задачи Чл. 21. (1) Основни публични задачи на предприятието съгласно чл. 3, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия са: 1. поддържане на готовност и изпълнение на дейности и задачи по държавния военновременен план; 2. поддържане на готовност и изпълнение на задачи по националния и областните планове за провеждане на спасителни и неотложни аварийно-възстановителни работи; 3. изпълнение на задачи по териториалната отбрана на страната. (2) Задачите на предприятието по ал. 1 се уточняват и възлагат от компетентните органи в Министерството на отбраната и Министерството на вътрешните работи по установения за това ред в специалните нормативни актове. Чл. 22. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се изразходват за финансиране на основния предмет на дейност на предприятието. Глава четвърта. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Общи положения Чл. 23. Структурата на държавното предприятие е двустепенна: 1. главно управление; 2. поделения. Раздел II. Главно управление Чл. 24. Главното управление на предприятието осъществява административно, инженерно-техническо, финансово, материално и правно осигуряване на дейността на предприятието. Чл. 25. (1) Главното управление организира дейността си в управления, отдели и сектори. (2) Структурата и щатно-длъжностното разписание на главното управление се приемат от управителния съвет и се утвърждават от главния директор. (3) Функционалните задължения на управленията, отделите и секторите и длъжностните характеристики се утвърждават от главния директор. (4) Ръководителите на структурните звена в главното управление се назначават и освобождават от длъжност от главния директор. Раздел III. Поделения на предприятието Чл. 26. (1) Поделенията на предприятието са: 1. строително поделение със седалище София; 2. строително поделение със седалище Враца; 3. строително поделение със седалище Плевен; 4. строително поделение със седалище Варна; 5. строително поделение със седалище Стара Загора; 6. строително поделение със седалище Пловдив. (2) Поделенията по ал. 1 се създават и закриват от министъра на регионалното развитие и благоустройството по предложение на управителния съвет на предприятието. (3) Главният директор на предприятието определя категориите на поделенията по ал. 1 съобразно изпълнявания обем строително-монтажни работи и възложените публични задачи. Чл. 27. Поделенията по чл. 26: 1. се представляват от своя директор; 2. водят самостоятелно счетоводство и съставят отделен финансов отчет в съответствие със Закона за счетоводството и счетоводните стандарти; 3. откриват разплащателни и по Закона за данък добавена стойност сметки в банки съгласно предоставените пълномощни от главния директор; 4. се разчитат пряко или по ред, определен от главното управление на предприятието, с републиканския бюджет и бюджета на Националния осигурителен институт; 5. имат свой печат; 6. сключват от свое име, за своя сметка и на своя отговорност търговски, туристически и други договори съгласно предоставените пълномощни от главния директор; 7. водят от свое име и за своя сметка съдебни и арбитражни дела; 8. задължително отчисляват и превеждат в указаните срокове определените им финансови средства за главното управление. Чл. 28. Печатът на поделенията е същият както на държавното предприятие \"Строителство и възстановяване\", като в долната му част вместо \"ГУСВ\" се изписва текстът \"поделение\", съответно: София , Враца, Плевен, Варна, Стара Загора, Пловдив. Чл. 29. Поделенията на предприятието могат да бъдат равнопоставени участници в международни, национални и регионални търгове, обявени в изпълнение на проекти, финансирани от международни финансови институции и международни програми, както и по Закона за обществените поръчки . Чл. 30. (1) Поделението на предприятието се ръководи и представлява от директор. (2) Директорът на поделението се назначава и освобождава от длъжност от главния директор на предприятието. Чл. 31. (1) Директорът на поделението: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. представлява поделението  пред съдилищата, пред местните органи и пред трети лица в страната; 3. сключва договори, свързани с дейността на поделението, след упълномощаване от главния директор; 4. осъществява взаимодействие с компетентните регионални и местни органи и организира изпълнението на основните публични задачи, възложени на поделението; 5. изпълнява и други функции, възложени му с нормативни актове или със заповед на главния директор; 6. отчита своята дейност и предоставя информация пред главния директор по ред и в срок, определени в заповед на главния директор на предприятието. (2) При отсъствие на директора на поделението той се замества от главния инженер на поделението или определен от него с писмена заповед служител след съгласуване с главния директор, в която се посочва и обемът на правомощията по време на заместването му. Чл. 32. (1) Поделенията организират дейността си в отдели и служби, определени в заповед на главния директор на предприятието. (2) Отделите и службите по ал. 1 се ръководят от началници, функционалните задължения на които се определят от директора на поделението. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 33. (1) В изпълнение на функциите и поставените задачи структурните звена в главното управление на предприятието и в управленията на поделенията изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, оферти, инструкции, проекти на решения, отговори и др. по конкретни въпроси, вътрешни актове и проекти на нормативни актове. (2) Главният директор на предприятието в кръга на своите правомощия издава правилници, наредби, инструкции и заповеди, а директорите на поделения - инструкции и заповеди. Чл. 34. (1) Главният директор, началниците на управления и отдели и директорите на поделения ръководят, организират, контролират, отчитат се и носят отговорност за дейността си, за изпълнението на задачите на съответните управления, отдели, поделения в съответствие с определените в правилника,  длъжностните им характеристики и договорите за възлагане на управлението. (2) Структурните звена на главното управление и поделенията работят във взаимодействие, координация и субординация съгласно утвърдените им функционални задължения. (3) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика. Чл. 35. (1) Документите, изпратени до главното управление на предприятието или до управленията на поделенията от държавни и местни органи, от юридически или физически лица, се завеждат в деловодството във входящ регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 36. (1) Служебната кореспонденция подлежи на насочване според адреса или нейното съдържание. (2) Главният директор и директорите на поделения разпределят служебните преписки с резолюция до съответните ръководители на управленски звена. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределението на служебните преписки за работа се извършва веднага след постъпването им в деловодството на главното управление или на поделението. Чл. 37. (1) Молби и жалби, които засягат принципни въпроси от дейността на предприятието или на поделението, хотела, се докладват лично на главния директор на предприятието или на директора на поделението, управителя на хотела. (2) На молби и жалби се отговаря писмено в едномесечен срок от получаването им, освен ако в закон е установен друг срок. Срокът може да бъде удължаван с не повече от два месеца, ако се налага извършването на проверка. Чл. 38. Достъпът в сградата на главното управление на предприятието или в управленията на поделенията на външни лица се разрешава по ред, утвърден със заповед на главния директор на предприятието. Чл. 39. Вътрешните правила за работа в предприятието се утвърждават от главния директор. Заключителни разпоредби § 1. Този правилник отменя Правилника за дейността и структурата на държавното предприятие \"Строителство и възстановяване\" (ДВ, бр. 103 от 2003 г.). § 2. Правилникът се приема на основание чл. 11, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА И СТРУКТУРАТА НА ДЪРЖАВНОТО ПРЕДПРИЯТИЕ \"СТРОИТЕЛСТВО И ВЪЗСТАНОВЯВАНЕ\"\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА И СТРУКТУРАТА НА ДЪРЖАВНОТО ПРЕДПРИЯТИЕ \"СТРОИТЕЛСТВО И ВЪЗСТАНОВЯВАНЕ\"\n\nИздаден от министъра на регионалното развитие и благоустройството\n\nОбн. ДВ. бр. 14 от 19 Февруари 2010г.\n\nОбн. ДВ. бр. 14 от 19 Февруари 2010г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се определят дейността, структурата, организацията на работа и съставът на държавното предприятие \"Строителство и възстановяване\", София, наричано накратко \"предприятието\".\n\nЧл. 1. С този правилник се определят дейността, структурата, организацията на работа и съставът на държавното предприятие \"Строителство и възстановяване\", София, наричано накратко \"предприятието\".\n\nЧл. 2. (1) Предприятието е образувано със Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия . (2) Предприятието е юридическо лице със седалище София.\n\nЧл. 2. (1) Предприятието е образувано със Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия .\n\n(2) Предприятието е юридическо лице със седалище София.\n\nЧл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразен лъв с надпис в горната част \"Държавно предприятие \"Строителство и възстановяване\" - София\", а в долната - абревиатурата \"ГУСВ\".\n\nЧл. 3. Предприятието има собствен знак и официален печат с кръгла форма, в средата на който е изобразен лъв с надпис в горната част \"Държавно предприятие \"Строителство и възстановяване\" - София\", а в долната - абревиатурата \"ГУСВ\".\n\nЧл. 4. Предприятието осъществява предмета си на дейност съгласно чл. 3, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия и изпълнява основните публични задачи, посочени в чл. 3, ал. 2 от същия закон.\n\nЧл. 4. Предприятието осъществява предмета си на дейност съгласно чл. 3, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия и изпълнява основните публични задачи, посочени в чл. 3, ал. 2 от същия закон.\n\nЧл. 5. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се използват за финансиране на основния предмет на дейност.\n\nЧл. 5. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет.\n\n(2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги.\n\n(3) Средствата по ал. 2 не могат да се използват за финансиране на основния предмет на дейност.\n\nЧл. 6. (1) Предприятието осъществява основния си предмет на дейност, определен в чл. 3, ал. 1 и в чл. 6 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия, единствено чрез приходи от собствената си дейност и има пълна финансова самостоятелност и независимост от бюджетни субсидии. (2) Предприятието организира и осъществява счетоводството си в съответствие с изискванията на Закона за счетоводството , като съставя финансов отчет на предприятието и отделни финансови отчети за поделенията и другите структурни звена.\n\nЧл. 6. (1) Предприятието осъществява основния си предмет на дейност, определен в чл. 3, ал. 1 и в чл. 6 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия, единствено чрез приходи от собствената си дейност и има пълна финансова самостоятелност и независимост от бюджетни субсидии.\n\n(2) Предприятието организира и осъществява счетоводството си в съответствие с изискванията на Закона за счетоводството , като съставя финансов отчет на предприятието и отделни финансови отчети за поделенията и другите структурни звена.\n\nЧл. 7. (1) Държавата не отговаря за задълженията на предприятието. (2) Предприятието отговаря за своите задължения при изпълнение на основния си предмет на дейност с предоставеното му имущество - частна държавна собственост.\n\nЧл. 7. (1) Държавата не отговаря за задълженията на предприятието.\n\n(2) Предприятието отговаря за своите задължения при изпълнение на основния си предмет на дейност с предоставеното му имущество - частна държавна собственост.\n\nГлава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nГлава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nРаздел I. Обща разпоредба\n\nРаздел I. Обща разпоредба\n\nЧл. 8. Органите на управление на предприятието са: 1. министърът на регионалното развитие и благоустройството; 2. управителният съвет; 3. главният директор.\n\nЧл. 8. Органите на управление на предприятието са:\n\n1. министърът на регионалното развитие и благоустройството;\n\n2. управителният съвет;\n\n3. главният директор.\n\nРаздел II. Министър на регионалното развитие и благоустройството\n\nРаздел II. Министър на регионалното развитие и благоустройството\n\nЧл. 9. Министърът на регионалното развитие и благоустройството: 1. назначава и освобождава членовете на управителния съвет и главния директор; 2. определя броя и седалищата на поделенията; 3. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи - държавна собственост; 4. назначава експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет; 5. приема годишния финансов отчет; 6. разрешава участието на държавното предприятие в търговски и граждански дружества.\n\nЧл. 9. Министърът на регионалното развитие и благоустройството:\n\n1. назначава и освобождава членовете на управителния съвет и главния директор;\n\n2. определя броя и седалищата на поделенията;\n\n3. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи - държавна собственост;\n\n4. назначава експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет;\n\n5. приема годишния финансов отчет;\n\n6. разрешава участието на държавното предприятие в търговски и граждански дружества.\n\nРаздел III. Управителен съвет\n\nРаздел III. Управителен съвет\n\nЧл. 10. (1) Управителният съвет се състои от трима членове - председател, заместник-председател и главен директор, които се назначават от министъра на регионалното развитие и благоустройството. (2) Членовете на управителния съвет могат да са в трудовоправни отношения с предприятието. (3) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета.\n\nЧл. 10. (1) Управителният съвет се състои от трима членове - председател, заместник-председател и главен директор, които се назначават от министъра на регионалното развитие и благоустройството.\n\n(2) Членовете на управителния съвет могат да са в трудовоправни отношения с предприятието.\n\n(3) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове на съвета.\n\nЧл. 11. (1) Управителният съвет заседава най-малко веднъж на два месеца. (2) Управителният съвет може да приема решения, ако присъстват най-малко двама от членовете му лично. Неприсъстващ член може да бъде представляван от друг член на съвета. За представляването е необходимо изрично писмено пълномощно за всеки конкретен случай. (3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от общия брой на членовете му. (4) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението.\n\nЧл. 11. (1) Управителният съвет заседава най-малко веднъж на два месеца.\n\n(2) Управителният съвет може да приема решения, ако присъстват най-малко двама от членовете му лично. Неприсъстващ член може да бъде представляван от друг член на съвета. За представляването е необходимо изрично писмено пълномощно за всеки конкретен случай.\n\n(3) Решенията на управителния съвет се приемат с явно гласуване и с обикновено мнозинство от общия брой на членовете му.\n\n(4) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението.\n\nЧл. 12. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател; 2. приема правилник за работата на управителния съвет; 3. приема структурата на главното управление на предприятието; 4. приема вътрешни правила за организация на работната заплата; 5. приема щатно- длъжностното разписание, предложено от главния директор; 6. предлага на министъра на регионалното развитие и благоустройството за приемане годишния финансов отчет на предприятието; 7. предлага на министъра на регионалното развитие и благоустройството решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи - държавна собственост; 8. предлага на министъра на регионалното развитие и благоустройството разрешаване участието на държавното предприятие в търговски и в граждански дружества; 9. взема решение за участие на предприятието самостоятелно или с трети лица в процедури за възлагане на обществени поръчки, в търгове по международни програми и за изпълнение на строителни дейности; 10. предлага на министъра на регионалното развитие и благоустройството решение за действия по реда на чл. 6 от Закона за държавната собственост; 11. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 12. утвърждава условията и взема решения за сключване на договори за получаване на кредити, заеми и гаранции, както и за отпускане на заеми, предоставяне на гаранции или други обезпечения на трети лица и за поемане на менителнични задължения; 13. може да изисква пълна информация за условията и съдържанието на договори, които предстоят да се сключат; в тези случаи сключването на договорите се извършва след негово съгласие; 14. взема решения за сътрудничество с международни институции; 15. избира и предлага на министъра на регионалното развитие и благоустройството назначаването на експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет; 16. изпълнява други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове.\n\nЧл. 12. Управителният съвет:\n\n1. избира измежду членовете си председател и заместник-председател;\n\n2. приема правилник за работата на управителния съвет;\n\n3. приема структурата на главното управление на предприятието;\n\n4. приема вътрешни правила за организация на работната заплата;\n\n5. приема щатно- длъжностното разписание, предложено от главния директор;\n\n6. предлага на министъра на регионалното развитие и благоустройството за приемане годишния финансов отчет на предприятието;\n\n7. предлага на министъра на регионалното развитие и благоустройството решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права и за отдаване под наем на недвижими имоти и движими вещи - държавна собственост;\n\n8. предлага на министъра на регионалното развитие и благоустройството разрешаване участието на държавното предприятие в търговски и в граждански дружества;\n\n9. взема решение за участие на предприятието самостоятелно или с трети лица в процедури за възлагане на обществени поръчки, в търгове по международни програми и за изпълнение на строителни дейности;\n\n10. предлага на министъра на регионалното развитие и благоустройството решение за действия по реда на чл. 6 от Закона за държавната собственост;\n\n11. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества;\n\n12. утвърждава условията и взема решения за сключване на договори за получаване на кредити, заеми и гаранции, както и за отпускане на заеми, предоставяне на гаранции или други обезпечения на трети лица и за поемане на менителнични задължения;\n\n13. може да изисква пълна информация за условията и съдържанието на договори, които предстоят да се сключат; в тези случаи сключването на договорите се извършва след негово съгласие;\n\n14. взема решения за сътрудничество с международни институции;\n\n15. избира и предлага на министъра на регионалното развитие и благоустройството назначаването на експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет;\n\n16. изпълнява други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове.\n\nЧл. 13. Председателят на управителния съвет, а в негово отсъствие заместник-председателят организира и ръководи заседанията на управителния съвет.\n\nЧл. 13. Председателят на управителния съвет, а в негово отсъствие заместник-председателят организира и ръководи заседанията на управителния съвет.\n\nРаздел IV. Главен директор\n\nРаздел IV. Главен директор\n\nЧл. 14. (1) Предприятието се ръководи и представлява от главен директор. (2) Главният директор на държавното предприятие се назначава от министъра на регионалното развитие и благоустройството за срок три години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност.\n\nЧл. 14. (1) Предприятието се ръководи и представлява от главен директор.\n\n(2) Главният директор на държавното предприятие се назначава от министъра на регионалното развитие и благоустройството за срок три години без ограничения за броя на мандатите, за които едно лице може да заема тази длъжност.\n\nЧл. 15. (1) Главният директор: 1. организира, ръководи и контролира цялостната дейност на държавното предприятие и има право да блокира разплащателните сметки на поделенията и другите структурни звена при необходимост; 2. назначава и уволнява работниците и служителите в предприятието; 3. представлява държавното предприятие пред съдилищата, пред държавните органи и пред трети лица в страната и в чужбина; 4. отчита своята дейност пред управителния съвет; 5. сключва договори, свързани с дейността на предприятието; 6. представя на управителния съвет на всеки два месеца отчет за изпълнението на сключените договори, както и предварителна информация за договорите и/или анексите, които предстои да се сключат през следващия месец; 7. утвърждава щатно-длъжностното разписание и длъжностните характеристики; 8. командирова със заповед служителите и работниците от предприятието в страната и в чужбина; 9. представя на министъра на регионалното развитие и благоустройството ежегоден доклад за дейността и състоянието на предприятието; 10. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 11. осъществява взаимодействието с компетентните органи на Министерството на отбраната и на Министерството на вътрешните работи и организира изпълнението на основните публични задачи на предприятието; 12. организира приложни изследвания в областта на строителната наука, както и други въпроси, свързани с дейността на предприятието; 13. организира обучението, квалификацията и преквалификацията на служителите и работниците в предприятието; 14. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват или допълват основния предмет на дейност на предприятието, както и социалната политика на предприятието; 15. организира разработването на вътрешните подзаконови нормативни документи за дейността на предприятието съгласно действащото законодателство; 16. утвърждава формата на счетоводството, счетоводната политика и индивидуалния сметкоплан на предприятието в съответствие с изискванията на Закона за счетоводството и счетоводните стандарти; 17. сключва договори за отдаване под наем на недвижими имоти, предоставени за ползване и управление на държавното предприятие; 18. сключва предварителни договори за финансиране и продажба с граждани и юридически лица чрез свободно договаряне за изграждане на жилища, ателиета, гаражи и други обекти, както и окончателни договори за продажба на такива обекти, изградени от предприятието по предприемачески начин; 19. извършва разпореждане с движими вещи на предприятието по ред, определен от министъра на регионалното развитие и благоустройството; 20. сключва договори за кредит и ипотеки на недвижими имоти по установения в този правилник ред; 21. награждава и наказва служителите и работниците от предприятието съгласно дадените му правомощия с относимите за предприятието закони; 22. предлага на управителния съвет решения за промени в структурата и състава на предприятието в зависимост от конкретните пазарни условия и промяна на публичните му задачи; 23. сключва договор с назначения от министъра на регионалното развитие и благоустройството експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет на държавното предприятие; 24. изпълнява и други функции, възложени му с нормативни актове. (2) Преговори по сделки на стойност над 100 000 лв. или такива от особено значение за предприятието се провеждат от главния директор в присъствието на поне още един член на управителния съвет. (3) За сключване на сделки на разпореждане с имущество и пари, на задължаване на предприятието със суми над 100 000 лв., като условие за действителност, се изисква съгласието, съответно подписът на главния директор и на един от членовете на управителния съвет. (4) Главният директор може да делегира някои от правомощията си на други компетентни лица, като за делегиране на правомощията по т. 1, 2 и 3 на ал. 1 е необходимо решение на управителния съвет. (5) При отсъствие на главния директор той се замества от определен от него с писмена заповед друг служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на заместването му.\n\nЧл. 15. (1) Главният директор:\n\n1. организира, ръководи и контролира цялостната дейност на държавното предприятие и има право да блокира разплащателните сметки на поделенията и другите структурни звена при необходимост;\n\n2. назначава и уволнява работниците и служителите в предприятието;\n\n3. представлява държавното предприятие пред съдилищата, пред държавните органи и пред трети лица в страната и в чужбина;\n\n4. отчита своята дейност пред управителния съвет;\n\n5. сключва договори, свързани с дейността на предприятието;\n\n6. представя на управителния съвет на всеки два месеца отчет за изпълнението на сключените договори, както и предварителна информация за договорите и/или анексите, които предстои да се сключат през следващия месец;\n\n7. утвърждава щатно-длъжностното разписание и длъжностните характеристики;\n\n8. командирова със заповед служителите и работниците от предприятието в страната и в чужбина;\n\n9. представя на министъра на регионалното развитие и благоустройството ежегоден доклад за дейността и състоянието на предприятието;\n\n10. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието;\n\n11. осъществява взаимодействието с компетентните органи на Министерството на отбраната и на Министерството на вътрешните работи и организира изпълнението на основните публични задачи на предприятието;\n\n12. организира приложни изследвания в областта на строителната наука, както и други въпроси, свързани с дейността на предприятието;\n\n13. организира обучението, квалификацията и преквалификацията на служителите и работниците в предприятието;\n\n14. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват или допълват основния предмет на дейност на предприятието, както и социалната политика на предприятието;\n\n15. организира разработването на вътрешните подзаконови нормативни документи за дейността на предприятието съгласно действащото законодателство;\n\n16. утвърждава формата на счетоводството, счетоводната политика и индивидуалния сметкоплан на предприятието в съответствие с изискванията на Закона за счетоводството и счетоводните стандарти;\n\n17. сключва договори за отдаване под наем на недвижими имоти, предоставени за ползване и управление на държавното предприятие;\n\n18. сключва предварителни договори за финансиране и продажба с граждани и юридически лица чрез свободно договаряне за изграждане на жилища, ателиета, гаражи и други обекти, както и окончателни договори за продажба на такива обекти, изградени от предприятието по предприемачески начин;\n\n19. извършва разпореждане с движими вещи на предприятието по ред, определен от министъра на регионалното развитие и благоустройството;\n\n20. сключва договори за кредит и ипотеки на недвижими имоти по установения в този правилник ред;\n\n21. награждава и наказва служителите и работниците от предприятието съгласно дадените му правомощия с относимите за предприятието закони;\n\n22. предлага на управителния съвет решения за промени в структурата и състава на предприятието в зависимост от конкретните пазарни условия и промяна на публичните му задачи;\n\n23. сключва договор с назначения от министъра на регионалното развитие и благоустройството експерт-счетоводител за извършване на независим финансов одит на годишния финансов отчет на държавното предприятие;\n\n24. изпълнява и други функции, възложени му с нормативни актове.\n\n(2) Преговори по сделки на стойност над 100 000 лв. или такива от особено значение за предприятието се провеждат от главния директор в присъствието на поне още един член на управителния съвет.\n\n(3) За сключване на сделки на разпореждане с имущество и пари, на задължаване на предприятието със суми над 100 000 лв., като условие за действителност, се изисква съгласието, съответно подписът на главния директор и на един от членовете на управителния съвет.\n\n(4) Главният директор може да делегира някои от правомощията си на други компетентни лица, като за делегиране на правомощията по т. 1, 2 и 3 на ал. 1 е необходимо решение на управителния съвет.\n\n(5) При отсъствие на главния директор той се замества от определен от него с писмена заповед друг служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на заместването му.\n\nГлава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО\n\nГлава трета. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО\n\nРаздел I. Търговска дейност\n\nРаздел I. Търговска дейност\n\nЧл. 16. Дейността на предприятието се основава на принципите на Търговския закон и гражданското право и се осъществява на територията на страната и в чужбина.\n\nЧл. 16. Дейността на предприятието се основава на принципите на Търговския закон и гражданското право и се осъществява на територията на страната и в чужбина.\n\nЧл. 17. (1) Основният предмет на дейност на предприятието съгласно чл. 3, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия е: 1. проектантска, строителна, ремонтна и предприемаческа дейност; 2. производство и търговия със строителни материали, конструкции, изделия и съоръжения; 3. туристическа, рекламна, хотелиерска и ресторантьорска дейност, балнеолечение, профилактика и рехабилитация; 4. отдаване под наем на недвижими имоти и движими вещи; 5. спедиционни, превозни, складови сделки, автомобилен превоз в страната и в чужбина, таксиметрови превози, търговия с петролни продукти, проектиране, изграждане и поддържане на паркове, градини и зелени площи; 6. други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност, незабранени със закон. (2) Предметът на дейност на предприятието се допълва и изменя с решение на управителния съвет и се вписва в търговския регистър към Агенция по вписванията.\n\nЧл. 17. (1) Основният предмет на дейност на предприятието съгласно чл. 3, ал. 1 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия е:\n\n1. проектантска, строителна, ремонтна и предприемаческа дейност;\n\n2. производство и търговия със строителни материали, конструкции, изделия и съоръжения;\n\n3. туристическа, рекламна, хотелиерска и ресторантьорска дейност, балнеолечение, профилактика и рехабилитация;\n\n4. отдаване под наем на недвижими имоти и движими вещи;\n\n5. спедиционни, превозни, складови сделки, автомобилен превоз в страната и в чужбина, таксиметрови превози, търговия с петролни продукти, проектиране, изграждане и поддържане на паркове, градини и зелени площи;\n\n6. други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност, незабранени със закон.\n\n(2) Предметът на дейност на предприятието се допълва и изменя с решение на управителния съвет и се вписва в търговския регистър към Агенция по вписванията.\n\nЧл. 18. Предприятието осъществява основния си предмет на дейност по чл. 17 единствено чрез приходи от търговския си оборот и в това отношение има пълна финансова самостоятелност и независимост от бюджетни субсидии.\n\nЧл. 18. Предприятието осъществява основния си предмет на дейност по чл. 17 единствено чрез приходи от търговския си оборот и в това отношение има пълна финансова самостоятелност и независимост от бюджетни субсидии.\n\nЧл. 19. (1) Предприятието може да бъде изпълнител по договори за обществени поръчки. То може да изпълнява и да възлага обществени поръчки, свързани със: 1. отбраната или сигурността, които имат за предмет класифицирана информация, представляваща държавна тайна, като тяхното изпълнение се извършва при условията и по реда на Закона за защита на класифицираната информация ; 2. преодоляване на последици от кризи при условия и по ред, определени с акт на Министерския съвет. (2) Предприятието възлага обществени поръчки, когато се разпорежда със средства, предоставени от републиканския бюджет.\n\nЧл. 19. (1) Предприятието може да бъде изпълнител по договори за обществени поръчки. То може да изпълнява и да възлага обществени поръчки, свързани със:\n\n1. отбраната или сигурността, които имат за предмет класифицирана информация, представляваща държавна тайна, като тяхното изпълнение се извършва при условията и по реда на Закона за защита на класифицираната информация ;\n\n2. преодоляване на последици от кризи при условия и по ред, определени с акт на Министерския съвет.\n\n(2) Предприятието възлага обществени поръчки, когато се разпорежда със средства, предоставени от републиканския бюджет.\n\nЧл. 20. Извън основния предмет на дейност предприятието може да изгражда и/или продава (заменя) жилища, ателиета и обекти със стопанско предназначение, като сключва предварителни договори за финансиране и продажба с граждани и с юридически лица чрез свободно договаряне при условията и по реда на Правилника за прилагане на Закона за държавната собственост .\n\nЧл. 20. Извън основния предмет на дейност предприятието може да изгражда и/или продава (заменя) жилища, ателиета и обекти със стопанско предназначение, като сключва предварителни договори за финансиране и продажба с граждани и с юридически лица чрез свободно договаряне при условията и по реда на Правилника за прилагане на Закона за държавната собственост .\n\nРаздел II. Публични задачи\n\nРаздел II. Публични задачи\n\nЧл. 21. (1) Основни публични задачи на предприятието съгласно чл. 3, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия са: 1. поддържане на готовност и изпълнение на дейности и задачи по държавния военновременен план; 2. поддържане на готовност и изпълнение на задачи по националния и областните планове за провеждане на спасителни и неотложни аварийно-възстановителни работи; 3. изпълнение на задачи по териториалната отбрана на страната. (2) Задачите на предприятието по ал. 1 се уточняват и възлагат от компетентните органи в Министерството на отбраната и Министерството на вътрешните работи по установения за това ред в специалните нормативни актове.\n\nЧл. 21. (1) Основни публични задачи на предприятието съгласно чл. 3, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия са:\n\n1. поддържане на готовност и изпълнение на дейности и задачи по държавния военновременен план;\n\n2. поддържане на готовност и изпълнение на задачи по националния и областните планове за провеждане на спасителни и неотложни аварийно-възстановителни работи;\n\n3. изпълнение на задачи по териториалната отбрана на страната.\n\n(2) Задачите на предприятието по ал. 1 се уточняват и възлагат от компетентните органи в Министерството на отбраната и Министерството на вътрешните работи по установения за това ред в специалните нормативни актове.\n\nЧл. 22. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет. (2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги. (3) Средствата по ал. 2 не могат да се изразходват за финансиране на основния предмет на дейност на предприятието.\n\nЧл. 22. (1) Дейността на предприятието за изпълнение на публичните му задачи се финансира със средства от републиканския бюджет при условия и по ред, определени от Министерския съвет.\n\n(2) Бюджетните средства включват трансфери от бюджета на Министерството на финансите за разходи по изпълнение на основните публични задачи на предприятието и за заплащане и поддържане на необходимите за тази му дейност активи и услуги.\n\n(3) Средствата по ал. 2 не могат да се изразходват за финансиране на основния предмет на дейност на предприятието.\n\nГлава четвърта. СТРУКТУРА НА ПРЕДПРИЯТИЕТО\n\nГлава четвърта. СТРУКТУРА НА ПРЕДПРИЯТИЕТО\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 23. Структурата на държавното предприятие е двустепенна: 1. главно управление; 2. поделения.\n\nЧл. 23. Структурата на държавното предприятие е двустепенна:\n\n1. главно управление;\n\n2. поделения.\n\nРаздел II. Главно управление\n\nРаздел II. Главно управление\n\nЧл. 24. Главното управление на предприятието осъществява административно, инженерно-техническо, финансово, материално и правно осигуряване на дейността на предприятието.\n\nЧл. 24. Главното управление на предприятието осъществява административно, инженерно-техническо, финансово, материално и правно осигуряване на дейността на предприятието.\n\nЧл. 25. (1) Главното управление организира дейността си в управления, отдели и сектори. (2) Структурата и щатно-длъжностното разписание на главното управление се приемат от управителния съвет и се утвърждават от главния директор. (3) Функционалните задължения на управленията, отделите и секторите и длъжностните характеристики се утвърждават от главния директор. (4) Ръководителите на структурните звена в главното управление се назначават и освобождават от длъжност от главния директор.\n\nЧл. 25. (1) Главното управление организира дейността си в управления, отдели и сектори.\n\n(2) Структурата и щатно-длъжностното разписание на главното управление се приемат от управителния съвет и се утвърждават от главния директор.\n\n(3) Функционалните задължения на управленията, отделите и секторите и длъжностните характеристики се утвърждават от главния директор.\n\n(4) Ръководителите на структурните звена в главното управление се назначават и освобождават от длъжност от главния директор.\n\nРаздел III. Поделения на предприятието\n\nРаздел III. Поделения на предприятието\n\nЧл. 26. (1) Поделенията на предприятието са: 1. строително поделение със седалище София; 2. строително поделение със седалище Враца; 3. строително поделение със седалище Плевен; 4. строително поделение със седалище Варна; 5. строително поделение със седалище Стара Загора; 6. строително поделение със седалище Пловдив. (2) Поделенията по ал. 1 се създават и закриват от министъра на регионалното развитие и благоустройството по предложение на управителния съвет на предприятието. (3) Главният директор на предприятието определя категориите на поделенията по ал. 1 съобразно изпълнявания обем строително-монтажни работи и възложените публични задачи.\n\nЧл. 26. (1) Поделенията на предприятието са:\n\n1. строително поделение със седалище София;\n\n2. строително поделение със седалище Враца;\n\n3. строително поделение със седалище Плевен;\n\n4. строително поделение със седалище Варна;\n\n5. строително поделение със седалище Стара Загора;\n\n6. строително поделение със седалище Пловдив.\n\n(2) Поделенията по ал. 1 се създават и закриват от министъра на регионалното развитие и благоустройството по предложение на управителния съвет на предприятието.\n\n(3) Главният директор на предприятието определя категориите на поделенията по ал. 1 съобразно изпълнявания обем строително-монтажни работи и възложените публични задачи.\n\nЧл. 27. Поделенията по чл. 26: 1. се представляват от своя директор; 2. водят самостоятелно счетоводство и съставят отделен финансов отчет в съответствие със Закона за счетоводството и счетоводните стандарти; 3. откриват разплащателни и по Закона за данък добавена стойност сметки в банки съгласно предоставените пълномощни от главния директор; 4. се разчитат пряко или по ред, определен от главното управление на предприятието, с републиканския бюджет и бюджета на Националния осигурителен институт; 5. имат свой печат; 6. сключват от свое име, за своя сметка и на своя отговорност търговски, туристически и други договори съгласно предоставените пълномощни от главния директор; 7. водят от свое име и за своя сметка съдебни и арбитражни дела; 8. задължително отчисляват и превеждат в указаните срокове определените им финансови средства за главното управление.\n\nЧл. 27. Поделенията по чл. 26:\n\n1. се представляват от своя директор;\n\n2. водят самостоятелно счетоводство и съставят отделен финансов отчет в съответствие със Закона за счетоводството и счетоводните стандарти;\n\n3. откриват разплащателни и по Закона за данък добавена стойност сметки в банки съгласно предоставените пълномощни от главния директор;\n\n4. се разчитат пряко или по ред, определен от главното управление на предприятието, с републиканския бюджет и бюджета на Националния осигурителен институт;\n\n5. имат свой печат;\n\n6. сключват от свое име, за своя сметка и на своя отговорност търговски, туристически и други договори съгласно предоставените пълномощни от главния директор;\n\n7. водят от свое име и за своя сметка съдебни и арбитражни дела;\n\n8. задължително отчисляват и превеждат в указаните срокове определените им финансови средства за главното управление.\n\nЧл. 28. Печатът на поделенията е същият както на държавното предприятие \"Строителство и възстановяване\", като в долната му част вместо \"ГУСВ\" се изписва текстът \"поделение\", съответно: София , Враца, Плевен, Варна, Стара Загора, Пловдив.\n\nЧл. 28. Печатът на поделенията е същият както на държавното предприятие \"Строителство и възстановяване\", като в долната му част вместо \"ГУСВ\" се изписва текстът \"поделение\", съответно: София , Враца, Плевен, Варна, Стара Загора, Пловдив.\n\nЧл. 29. Поделенията на предприятието могат да бъдат равнопоставени участници в международни, национални и регионални търгове, обявени в изпълнение на проекти, финансирани от международни финансови институции и международни програми, както и по Закона за обществените поръчки .\n\nЧл. 29. Поделенията на предприятието могат да бъдат равнопоставени участници в международни, национални и регионални търгове, обявени в изпълнение на проекти, финансирани от международни финансови институции и международни програми, както и по Закона за обществените поръчки .\n\nЧл. 30. (1) Поделението на предприятието се ръководи и представлява от директор. (2) Директорът на поделението се назначава и освобождава от длъжност от главния директор на предприятието.\n\nЧл. 30. (1) Поделението на предприятието се ръководи и представлява от директор.\n\n(2) Директорът на поделението се назначава и освобождава от длъжност от главния директор на предприятието.\n\nЧл. 31. (1) Директорът на поделението: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. представлява поделението  пред съдилищата, пред местните органи и пред трети лица в страната; 3. сключва договори, свързани с дейността на поделението, след упълномощаване от главния директор; 4. осъществява взаимодействие с компетентните регионални и местни органи и организира изпълнението на основните публични задачи, възложени на поделението; 5. изпълнява и други функции, възложени му с нормативни актове или със заповед на главния директор; 6. отчита своята дейност и предоставя информация пред главния директор по ред и в срок, определени в заповед на главния директор на предприятието. (2) При отсъствие на директора на поделението той се замества от главния инженер на поделението или определен от него с писмена заповед служител след съгласуване с главния директор, в която се посочва и обемът на правомощията по време на заместването му.\n\nЧл. 31. (1) Директорът на поделението:\n\n1. организира, ръководи и контролира цялостната дейност на поделението;\n\n2. представлява поделението  пред съдилищата, пред местните органи и пред трети лица в страната;\n\n3. сключва договори, свързани с дейността на поделението, след упълномощаване от главния директор;\n\n4. осъществява взаимодействие с компетентните регионални и местни органи и организира изпълнението на основните публични задачи, възложени на поделението;\n\n5. изпълнява и други функции, възложени му с нормативни актове или със заповед на главния директор;\n\n6. отчита своята дейност и предоставя информация пред главния директор по ред и в срок, определени в заповед на главния директор на предприятието.\n\n(2) При отсъствие на директора на поделението той се замества от главния инженер на поделението или определен от него с писмена заповед служител след съгласуване с главния директор, в която се посочва и обемът на правомощията по време на заместването му.\n\nЧл. 32. (1) Поделенията организират дейността си в отдели и служби, определени в заповед на главния директор на предприятието. (2) Отделите и службите по ал. 1 се ръководят от началници, функционалните задължения на които се определят от директора на поделението.\n\nЧл. 32. (1) Поделенията организират дейността си в отдели и служби, определени в заповед на главния директор на предприятието.\n\n(2) Отделите и службите по ал. 1 се ръководят от началници, функционалните задължения на които се определят от директора на поделението.\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТА\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТА\n\nЧл. 33. (1) В изпълнение на функциите и поставените задачи структурните звена в главното управление на предприятието и в управленията на поделенията изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, оферти, инструкции, проекти на решения, отговори и др. по конкретни въпроси, вътрешни актове и проекти на нормативни актове. (2) Главният директор на предприятието в кръга на своите правомощия издава правилници, наредби, инструкции и заповеди, а директорите на поделения - инструкции и заповеди.\n\nЧл. 33. (1) В изпълнение на функциите и поставените задачи структурните звена в главното управление на предприятието и в управленията на поделенията изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, оферти, инструкции, проекти на решения, отговори и др. по конкретни въпроси, вътрешни актове и проекти на нормативни актове.\n\n(2) Главният директор на предприятието в кръга на своите правомощия издава правилници, наредби, инструкции и заповеди, а директорите на поделения - инструкции и заповеди.\n\nЧл. 34. (1) Главният директор, началниците на управления и отдели и директорите на поделения ръководят, организират, контролират, отчитат се и носят отговорност за дейността си, за изпълнението на задачите на съответните управления, отдели, поделения в съответствие с определените в правилника,  длъжностните им характеристики и договорите за възлагане на управлението. (2) Структурните звена на главното управление и поделенията работят във взаимодействие, координация и субординация съгласно утвърдените им функционални задължения. (3) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика.\n\nЧл. 34. (1) Главният директор, началниците на управления и отдели и директорите на поделения ръководят, организират, контролират, отчитат се и носят отговорност за дейността си, за изпълнението на задачите на съответните управления, отдели, поделения в съответствие с определените в правилника,  длъжностните им характеристики и договорите за възлагане на управлението.\n\n(2) Структурните звена на главното управление и поделенията работят във взаимодействие, координация и субординация съгласно утвърдените им функционални задължения.\n\n(3) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната им характеристика.\n\nЧл. 35. (1) Документите, изпратени до главното управление на предприятието или до управленията на поделенията от държавни и местни органи, от юридически или физически лица, се завеждат в деловодството във входящ регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\nЧл. 35. (1) Документите, изпратени до главното управление на предприятието или до управленията на поделенията от държавни и местни органи, от юридически или физически лица, се завеждат в деловодството във входящ регистър, като се отбелязват датата и часът на получаването им.\n\n(2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\nЧл. 36. (1) Служебната кореспонденция подлежи на насочване според адреса или нейното съдържание. (2) Главният директор и директорите на поделения разпределят служебните преписки с резолюция до съответните ръководители на управленски звена. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределението на служебните преписки за работа се извършва веднага след постъпването им в деловодството на главното управление или на поделението.\n\nЧл. 36. (1) Служебната кореспонденция подлежи на насочване според адреса или нейното съдържание.\n\n(2) Главният директор и директорите на поделения разпределят служебните преписки с резолюция до съответните ръководители на управленски звена. Резолюцията съдържа указания със срок за изпълнение, дата и подпис.\n\n(3) Разпределението на служебните преписки за работа се извършва веднага след постъпването им в деловодството на главното управление или на поделението.\n\nЧл. 37. (1) Молби и жалби, които засягат принципни въпроси от дейността на предприятието или на поделението, хотела, се докладват лично на главния директор на предприятието или на директора на поделението, управителя на хотела. (2) На молби и жалби се отговаря писмено в едномесечен срок от получаването им, освен ако в закон е установен друг срок. Срокът може да бъде удължаван с не повече от два месеца, ако се налага извършването на проверка.\n\nЧл. 37. (1) Молби и жалби, които засягат принципни въпроси от дейността на предприятието или на поделението, хотела, се докладват лично на главния директор на предприятието или на директора на поделението, управителя на хотела.\n\n(2) На молби и жалби се отговаря писмено в едномесечен срок от получаването им, освен ако в закон е установен друг срок. Срокът може да бъде удължаван с не повече от два месеца, ако се налага извършването на проверка.\n\nЧл. 38. Достъпът в сградата на главното управление на предприятието или в управленията на поделенията на външни лица се разрешава по ред, утвърден със заповед на главния директор на предприятието.\n\nЧл. 38. Достъпът в сградата на главното управление на предприятието или в управленията на поделенията на външни лица се разрешава по ред, утвърден със заповед на главния директор на предприятието.\n\nЧл. 39. Вътрешните правила за работа в предприятието се утвърждават от главния директор.\n\nЧл. 39. Вътрешните правила за работа в предприятието се утвърждават от главния директор.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник отменя Правилника за дейността и структурата на държавното предприятие \"Строителство и възстановяване\" (ДВ, бр. 103 от 2003 г.).\n\n§ 1. Този правилник отменя Правилника за дейността и структурата на държавното предприятие \"Строителство и възстановяване\" (ДВ, бр. 103 от 2003 г.).\n\n§ 2. Правилникът се приема на основание чл. 11, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия.\n\n§ 2. Правилникът се приема на основание чл. 11, ал. 2 от Закона за преобразуване на Строителните войски, Войските на Министерството на транспорта и Войските на Комитета по пощи и далекосъобщения в държавни предприятия.\n\n| ↑ нагоре | ← назад | пълна версия"
}