{
  "ldoc_id": "2135812221",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135812221",
  "list_title": "Правилник за устройството, организацията и дейността на централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към министерския съвет",
  "law_title": "Правилник за устройството, организацията и дейността на централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към министерския съвет",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЦЕНТРАЛНАТА КОМИСИЯ ЗА БОРБА СРЕЩУ ПРОТИВООБЩЕСТВЕНИТЕ ПРОЯВИ НА МАЛОЛЕТНИТЕ И НЕПЪЛНОЛЕТНИТЕ КЪМ МИНИСТЕРСКИЯ СЪВЕТ Приет с ПМС № 228 от 24.09.2012 г. Обн. ДВ. бр. 75 от 2 Октомври 2012г. , изм. ДВ. бр. 72 от 13 Септември 2019г. Раздел I. Общи разпоредби Чл. 1. С правилника се уреждат устройството, организацията и дейността на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към Министерския съвет, наричана по-нататък \"Централната комисия\". Чл. 2. (1) Централната комисия организира, ръководи, координира и контролира дейността по предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им. (2) В изпълнение на конкретни задачи Централната комисия може да привлича представители на обществеността и юридически лица с нестопанска цел. Раздел II. Функции на Централната комисия Чл. 3. В съответствие с разпоредбите на Закона за борба срещу противообществените прояви на малолетните и непълнолетните (ЗБППМН) Централната комисия: 1. ръководи и контролира дейността на местните комисии за борба срещу противообществените прояви на малолетните и непълнолетните; 2. осъществява методическо ръководство и контрол върху дейността на детските педагогически стаи, домовете за временно настаняване на малолетни и непълнолетни, възпитателните училища - интернати, социалнопедагогически интернати, приюти за безнадзорни деца; 3. координира дейността на държавните органи и юридическите лица с нестопанска цел във връзка с предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им; 4. събира, обобщава и анализира данни за състоянието на противообществените прояви на малолетните и непълнолетните и престъпленията при непълнолетните, както и за дейността по тяхното предотвратяване и противодействие; 5. предлага и участва в извършването на изследвания по проблемите на предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните, на престъпленията на непълнолетните и на действието на основните криминогенни фактори; 6. разработва или участва в разработването на прогнози и програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, които предлага на Министерския съвет, на министерствата, на други ведомства и на юридически лица с нестопанска цел с оглед практическото им приложение; 7. разработва тригодишни план-програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, включващи бюджетни прогнози за реализацията им, и ги представя за утвърждаване от Министерския съвет; 8. проучва чуждестранния опит в предотвратяването и борбата с противообществените прояви на малолетните и непълнолетните и прилага, когато това е полезно, добрите практики; 9. участва в разработването на нормативни актове, отнасящи се до проблемите на малолетните и непълнолетните; 10. периодично информира обществеността за състоянието и тенденциите на престъпността и противообществените прояви на малолетните и непълнолетните, за възможните рискови ситуации, както и за мерките за възпитателно въздействие спрямо извършителите. 11. издава свой печатен орган - списание \"Обществено възпитание\", и поддържа интернет страница. Раздел III. Организация на Централната комисия Чл. 4. (1) Централната комисия е колективен орган, който се състои от председател, заместник-председатели, секретар и членове съгласно чл. 4 ЗБППМН . (2) (Изм. - ДВ, бр. 72 от 2019 г., в сила от 13.09.2019 г.) Дейността на Централната комисия се подпомага от администрация в състав 6 щатни бройки, която се ръководи от секретаря на Централната комисия и се състои от служители по служебни и трудови правоотношения. (3) Председателят на Централната комисия е определен от Министерския съвет заместник министър-председател. (4) Секретарят на Централната комисия е щатен служител в комисията, член на пленарния състав с право на глас и член на редакционната колегия на печатния орган на комисията - списание \"Обществено възпитание\". Чл. 5. (1) Председателят на Централната комисия ръководи, координира и контролира дейността по осъществяването на държавната политика в областта на предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и по осигуряване нормалното развитие и възпитание на извършителите им. (2) При изпълнение на правомощията си председателят се подпомага от заместник-председатели и секретар. (3) Председателят може да делегира със заповед правомощия на заместник-председателите и на секретаря. (4) Функциите на председателя в негово отсъствие се изпълняват от определен за всеки конкретен случай заместник-председател. Чл. 6. Председателят: 1. ръководи дейността на Централната комисия, разпорежда се с бюджета и имуществото и и я представлява пред държавните органи, обществените организации и други институции; 2. осъществява официалните международни връзки на Централната комисия; 3. внася в Министерския съвет тригодишните план-програми за дейността по предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и бюджетните прогнози за реализацията им; 4. представя на Министерския съвет ежегоден доклад за дейността на Централната комисия и на местните комисии; 5. насрочва заседанията на Централната комисия и ги ръководи; 6. внася за разглеждане от Министерския съвет предложения, свързани с дейността на Централната комисия, местните комисии за борба срещу противообществените прояви на малолетните и непълнолетните, детските педагогически стаи, възпитателните училища - интернати, социалнопедагогическите интернати, домовете за временно настаняване на малолетни и непълнолетни; 7. определя поименния състав на Централната комисия, утвърждава структурата и, назначава и освобождава секретаря и служителите в администрацията на комисията и определя възнагражденията им; 8. по предложение на секретаря ежегодно утвърждава програма за работата на администрацията на Централната комисия; 9. по предложение на секретаря утвърждава поименния състав на редакционната колегия на печатния орган на Централната комисия; 10. при необходимост създава работни групи за изпълнение на конкретни задачи по определени проблеми. Чл. 7. За секретар на Централната комисия се назначава лице с висше юридическо образование и с опит в борбата срещу противообществените прояви на малолетните и непълнолетните. Чл. 8. (1) Секретарят организира оперативната дейност на Централната комисия. (2) Секретарят на комисията ръководи и контролира работата на нейната администрация. (3) Секретарят: 1. осъществява подготовката на заседанията на Централната комисия; 2. ръководи и контролира изпълнението на решенията на Централната комисия; 3. организира изготвянето на тригодишните план-програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и бюджетните прогнози за реализацията им; 4. организира изготвянето на годишния доклад и материалите за заседания на комисията; 5. координира, ръководи и контролира дейността на местните комисии; 6. организира изготвянето на указания до местните комисии и подписва писма по текущи въпроси; 7. организира и участва в национални и регионални съвещания по проблемите на противообществените прояви на малолетните и непълнолетните; 8. организира информирането на обществеността и представя дейността на комисията пред медиите; 9. организира провеждането на семинарните занятия на Центъра за квалификация; 10. командирова служителите от администрацията на Централната комисия и разрешава отпуските им; 11. изпълнява и други задачи, възложени му от председателя на Централната комисия; 12. осъществява контрол върху дейността по вписванията в Административния регистър. Чл. 9. Членовете на Централната комисия участват в нейната работа, като: 1. вземат лично участие в заседанията на Централната комисия, а при невъзможност - осигуряват присъствие на свой представител; 2. правят предложения до Централната комисия; 3. предприемат необходимите мерки за изпълнение на решенията на Централната комисия от представляваните от тях ведомства и организации; 4. уведомяват своевременно председателя или секретаря на Централната комисия за случаите, при които са възпрепятствани да изпълняват възложените им задачи; 5. информират периодично ръководствата на ведомствата и организациите, които представляват, за работата на Централната комисия и за участието си в нея. Чл. 10. Щатните служители в Централната комисия изпълняват разпорежданията и задачите, които им се възлагат от председателя и от секретаря на комисията. Раздел IV. Заседания на Централната комисия Чл. 11. (1) Централната комисия провежда редовни заседания два пъти годишно по предварително обявен дневен ред. Заседания се свикват от председателя. (2) По предложение на членовете на Централната комисия може да се провеждат и извънредни заседания. (3) По решение на председателя на Централната комисия с цел оперативност заседанията могат да бъдат и неприсъствени. Чл. 12. (1) Дневният ред за всяко заседание се изготвя от секретаря и се изпраща на членовете на Централната комисия 7 работни дни преди заседанието заедно с материалите към него. (2) Членовете на Централната комисия могат да правят предложения за включване и на други въпроси в дневния ред, както и да представят писмени становища. Чл. 13. (1) Централната комисия взема своите решения с обикновено мнозинство. За всяко заседание се води протокол, който се подписва от председателя на комисията и от секретаря. (2) В срок 5 работни дни от провеждането на заседанието препис от протокола и от взетите решения се изпраща на членовете на Централната комисия. Раздел V. Център за квалификация на кадри Чл. 14. (1) Към Централната комисия се създава Център за квалификация на кадри за борба срещу противообществените прояви на малолетните и непълнолетните. (2) Ръководител на Центъра за квалификация е секретарят на Централната комисия. Раздел VI. Списание \"Обществено възпитание\" Чл. 15. Списание \"Обществено възпитание\" е периодично специализирано издание за научна и практико-приложна информация по проблемите на предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им. Чл. 16. (1) Главният редактор на списание \"Обществено възпитание\" е държавен служител в администрацията на Централната комисия. (2) Редакционната колегия на списанието се състои от водещи специалисти в областта на предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и се определя в съответствие с чл. 6, т. 9 . Чл. 17. (1) Главният редактор приема и оценява постъпилите материали и ги предоставя на редакционната колегия. (2) Редакционната колегия обсъжда и утвърждава постъпилите за публикуване материали. Чл. 18. Главният редактор отговаря за цялостната работа по издаването на списанието: от постъпването на материалите, обсъждането им от редакционната колегия, подготвянето на броя на електронен носител от упълномощено от секретаря лице до качването му на интернет страницата на Централната комисия и излизането на готовия брой от печатницата. Чл. 19. Авторските хонорари се определят от главния редактор и се утвърждават от секретаря. Чл. 20. Главният редактор съвместно с членове на редакционната колегия на списанието може да организира обсъждания, анкети, дискусии, журналистически проучвания и други специфични форми. Раздел VII. Финанси и имущество Чл. 21. Централната комисия е юридическо лице на бюджетна издръжка със седалище София - второстепенен разпоредител с бюджетни кредити към Министерския съвет. Чл. 22. Председателят на Централната комисия е разпоредител с бюджета и с имуществото и. Чл. 23. Централната комисия има електронна страница, собствен печат и бланка. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 4, ал. 2 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 5 СЕПТЕМВРИ 2019 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 72 ОТ 2019 Г., В СИЛА ОТ 13.09.2019 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЦЕНТРАЛНАТА КОМИСИЯ ЗА БОРБА СРЕЩУ ПРОТИВООБЩЕСТВЕНИТЕ ПРОЯВИ НА МАЛОЛЕТНИТЕ И НЕПЪЛНОЛЕТНИТЕ КЪМ МИНИСТЕРСКИЯ СЪВЕТ Приет с ПМС № 228 от 24.09.2012 г. Обн. ДВ. бр. 75 от 2 Октомври 2012г. , изм. ДВ. бр. 72 от 13 Септември 2019г. Раздел I. Общи разпоредби Чл. 1. С правилника се уреждат устройството, организацията и дейността на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към Министерския съвет, наричана по-нататък \"Централната комисия\". Чл. 2. (1) Централната комисия организира, ръководи, координира и контролира дейността по предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им. (2) В изпълнение на конкретни задачи Централната комисия може да привлича представители на обществеността и юридически лица с нестопанска цел. Раздел II. Функции на Централната комисия Чл. 3. В съответствие с разпоредбите на Закона за борба срещу противообществените прояви на малолетните и непълнолетните (ЗБППМН) Централната комисия: 1. ръководи и контролира дейността на местните комисии за борба срещу противообществените прояви на малолетните и непълнолетните; 2. осъществява методическо ръководство и контрол върху дейността на детските педагогически стаи, домовете за временно настаняване на малолетни и непълнолетни, възпитателните училища - интернати, социалнопедагогически интернати, приюти за безнадзорни деца; 3. координира дейността на държавните органи и юридическите лица с нестопанска цел във връзка с предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им; 4. събира, обобщава и анализира данни за състоянието на противообществените прояви на малолетните и непълнолетните и престъпленията при непълнолетните, както и за дейността по тяхното предотвратяване и противодействие; 5. предлага и участва в извършването на изследвания по проблемите на предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните, на престъпленията на непълнолетните и на действието на основните криминогенни фактори; 6. разработва или участва в разработването на прогнози и програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, които предлага на Министерския съвет, на министерствата, на други ведомства и на юридически лица с нестопанска цел с оглед практическото им приложение; 7. разработва тригодишни план-програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, включващи бюджетни прогнози за реализацията им, и ги представя за утвърждаване от Министерския съвет; 8. проучва чуждестранния опит в предотвратяването и борбата с противообществените прояви на малолетните и непълнолетните и прилага, когато това е полезно, добрите практики; 9. участва в разработването на нормативни актове, отнасящи се до проблемите на малолетните и непълнолетните; 10. периодично информира обществеността за състоянието и тенденциите на престъпността и противообществените прояви на малолетните и непълнолетните, за възможните рискови ситуации, както и за мерките за възпитателно въздействие спрямо извършителите. 11. издава свой печатен орган - списание \"Обществено възпитание\", и поддържа интернет страница. Раздел III. Организация на Централната комисия Чл. 4. (1) Централната комисия е колективен орган, който се състои от председател, заместник-председатели, секретар и членове съгласно чл. 4 ЗБППМН . (2) (Изм. - ДВ, бр. 72 от 2019 г., в сила от 13.09.2019 г.) Дейността на Централната комисия се подпомага от администрация в състав 6 щатни бройки, която се ръководи от секретаря на Централната комисия и се състои от служители по служебни и трудови правоотношения. (3) Председателят на Централната комисия е определен от Министерския съвет заместник министър-председател. (4) Секретарят на Централната комисия е щатен служител в комисията, член на пленарния състав с право на глас и член на редакционната колегия на печатния орган на комисията - списание \"Обществено възпитание\". Чл. 5. (1) Председателят на Централната комисия ръководи, координира и контролира дейността по осъществяването на държавната политика в областта на предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и по осигуряване нормалното развитие и възпитание на извършителите им. (2) При изпълнение на правомощията си председателят се подпомага от заместник-председатели и секретар. (3) Председателят може да делегира със заповед правомощия на заместник-председателите и на секретаря. (4) Функциите на председателя в негово отсъствие се изпълняват от определен за всеки конкретен случай заместник-председател. Чл. 6. Председателят: 1. ръководи дейността на Централната комисия, разпорежда се с бюджета и имуществото и и я представлява пред държавните органи, обществените организации и други институции; 2. осъществява официалните международни връзки на Централната комисия; 3. внася в Министерския съвет тригодишните план-програми за дейността по предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и бюджетните прогнози за реализацията им; 4. представя на Министерския съвет ежегоден доклад за дейността на Централната комисия и на местните комисии; 5. насрочва заседанията на Централната комисия и ги ръководи; 6. внася за разглеждане от Министерския съвет предложения, свързани с дейността на Централната комисия, местните комисии за борба срещу противообществените прояви на малолетните и непълнолетните, детските педагогически стаи, възпитателните училища - интернати, социалнопедагогическите интернати, домовете за временно настаняване на малолетни и непълнолетни; 7. определя поименния състав на Централната комисия, утвърждава структурата и, назначава и освобождава секретаря и служителите в администрацията на комисията и определя възнагражденията им; 8. по предложение на секретаря ежегодно утвърждава програма за работата на администрацията на Централната комисия; 9. по предложение на секретаря утвърждава поименния състав на редакционната колегия на печатния орган на Централната комисия; 10. при необходимост създава работни групи за изпълнение на конкретни задачи по определени проблеми. Чл. 7. За секретар на Централната комисия се назначава лице с висше юридическо образование и с опит в борбата срещу противообществените прояви на малолетните и непълнолетните. Чл. 8. (1) Секретарят организира оперативната дейност на Централната комисия. (2) Секретарят на комисията ръководи и контролира работата на нейната администрация. (3) Секретарят: 1. осъществява подготовката на заседанията на Централната комисия; 2. ръководи и контролира изпълнението на решенията на Централната комисия; 3. организира изготвянето на тригодишните план-програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и бюджетните прогнози за реализацията им; 4. организира изготвянето на годишния доклад и материалите за заседания на комисията; 5. координира, ръководи и контролира дейността на местните комисии; 6. организира изготвянето на указания до местните комисии и подписва писма по текущи въпроси; 7. организира и участва в национални и регионални съвещания по проблемите на противообществените прояви на малолетните и непълнолетните; 8. организира информирането на обществеността и представя дейността на комисията пред медиите; 9. организира провеждането на семинарните занятия на Центъра за квалификация; 10. командирова служителите от администрацията на Централната комисия и разрешава отпуските им; 11. изпълнява и други задачи, възложени му от председателя на Централната комисия; 12. осъществява контрол върху дейността по вписванията в Административния регистър. Чл. 9. Членовете на Централната комисия участват в нейната работа, като: 1. вземат лично участие в заседанията на Централната комисия, а при невъзможност - осигуряват присъствие на свой представител; 2. правят предложения до Централната комисия; 3. предприемат необходимите мерки за изпълнение на решенията на Централната комисия от представляваните от тях ведомства и организации; 4. уведомяват своевременно председателя или секретаря на Централната комисия за случаите, при които са възпрепятствани да изпълняват възложените им задачи; 5. информират периодично ръководствата на ведомствата и организациите, които представляват, за работата на Централната комисия и за участието си в нея. Чл. 10. Щатните служители в Централната комисия изпълняват разпорежданията и задачите, които им се възлагат от председателя и от секретаря на комисията. Раздел IV. Заседания на Централната комисия Чл. 11. (1) Централната комисия провежда редовни заседания два пъти годишно по предварително обявен дневен ред. Заседания се свикват от председателя. (2) По предложение на членовете на Централната комисия може да се провеждат и извънредни заседания. (3) По решение на председателя на Централната комисия с цел оперативност заседанията могат да бъдат и неприсъствени. Чл. 12. (1) Дневният ред за всяко заседание се изготвя от секретаря и се изпраща на членовете на Централната комисия 7 работни дни преди заседанието заедно с материалите към него. (2) Членовете на Централната комисия могат да правят предложения за включване и на други въпроси в дневния ред, както и да представят писмени становища. Чл. 13. (1) Централната комисия взема своите решения с обикновено мнозинство. За всяко заседание се води протокол, който се подписва от председателя на комисията и от секретаря. (2) В срок 5 работни дни от провеждането на заседанието препис от протокола и от взетите решения се изпраща на членовете на Централната комисия. Раздел V. Център за квалификация на кадри Чл. 14. (1) Към Централната комисия се създава Център за квалификация на кадри за борба срещу противообществените прояви на малолетните и непълнолетните. (2) Ръководител на Центъра за квалификация е секретарят на Централната комисия. Раздел VI. Списание \"Обществено възпитание\" Чл. 15. Списание \"Обществено възпитание\" е периодично специализирано издание за научна и практико-приложна информация по проблемите на предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им. Чл. 16. (1) Главният редактор на списание \"Обществено възпитание\" е държавен служител в администрацията на Централната комисия. (2) Редакционната колегия на списанието се състои от водещи специалисти в областта на предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и се определя в съответствие с чл. 6, т. 9 . Чл. 17. (1) Главният редактор приема и оценява постъпилите материали и ги предоставя на редакционната колегия. (2) Редакционната колегия обсъжда и утвърждава постъпилите за публикуване материали. Чл. 18. Главният редактор отговаря за цялостната работа по издаването на списанието: от постъпването на материалите, обсъждането им от редакционната колегия, подготвянето на броя на електронен носител от упълномощено от секретаря лице до качването му на интернет страницата на Централната комисия и излизането на готовия брой от печатницата. Чл. 19. Авторските хонорари се определят от главния редактор и се утвърждават от секретаря. Чл. 20. Главният редактор съвместно с членове на редакционната колегия на списанието може да организира обсъждания, анкети, дискусии, журналистически проучвания и други специфични форми. Раздел VII. Финанси и имущество Чл. 21. Централната комисия е юридическо лице на бюджетна издръжка със седалище София - второстепенен разпоредител с бюджетни кредити към Министерския съвет. Чл. 22. Председателят на Централната комисия е разпоредител с бюджета и с имуществото и. Чл. 23. Централната комисия има електронна страница, собствен печат и бланка. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 4, ал. 2 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 5 СЕПТЕМВРИ 2019 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 72 ОТ 2019 Г., В СИЛА ОТ 13.09.2019 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЦЕНТРАЛНАТА КОМИСИЯ ЗА БОРБА СРЕЩУ ПРОТИВООБЩЕСТВЕНИТЕ ПРОЯВИ НА МАЛОЛЕТНИТЕ И НЕПЪЛНОЛЕТНИТЕ КЪМ МИНИСТЕРСКИЯ СЪВЕТ Приет с ПМС № 228 от 24.09.2012 г. Обн. ДВ. бр. 75 от 2 Октомври 2012г. , изм. ДВ. бр. 72 от 13 Септември 2019г. Раздел I. Общи разпоредби Чл. 1. С правилника се уреждат устройството, организацията и дейността на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към Министерския съвет, наричана по-нататък \"Централната комисия\". Чл. 2. (1) Централната комисия организира, ръководи, координира и контролира дейността по предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им. (2) В изпълнение на конкретни задачи Централната комисия може да привлича представители на обществеността и юридически лица с нестопанска цел. Раздел II. Функции на Централната комисия Чл. 3. В съответствие с разпоредбите на Закона за борба срещу противообществените прояви на малолетните и непълнолетните (ЗБППМН) Централната комисия: 1. ръководи и контролира дейността на местните комисии за борба срещу противообществените прояви на малолетните и непълнолетните; 2. осъществява методическо ръководство и контрол върху дейността на детските педагогически стаи, домовете за временно настаняване на малолетни и непълнолетни, възпитателните училища - интернати, социалнопедагогически интернати, приюти за безнадзорни деца; 3. координира дейността на държавните органи и юридическите лица с нестопанска цел във връзка с предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им; 4. събира, обобщава и анализира данни за състоянието на противообществените прояви на малолетните и непълнолетните и престъпленията при непълнолетните, както и за дейността по тяхното предотвратяване и противодействие; 5. предлага и участва в извършването на изследвания по проблемите на предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните, на престъпленията на непълнолетните и на действието на основните криминогенни фактори; 6. разработва или участва в разработването на прогнози и програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, които предлага на Министерския съвет, на министерствата, на други ведомства и на юридически лица с нестопанска цел с оглед практическото им приложение; 7. разработва тригодишни план-програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, включващи бюджетни прогнози за реализацията им, и ги представя за утвърждаване от Министерския съвет; 8. проучва чуждестранния опит в предотвратяването и борбата с противообществените прояви на малолетните и непълнолетните и прилага, когато това е полезно, добрите практики; 9. участва в разработването на нормативни актове, отнасящи се до проблемите на малолетните и непълнолетните; 10. периодично информира обществеността за състоянието и тенденциите на престъпността и противообществените прояви на малолетните и непълнолетните, за възможните рискови ситуации, както и за мерките за възпитателно въздействие спрямо извършителите. 11. издава свой печатен орган - списание \"Обществено възпитание\", и поддържа интернет страница. Раздел III. Организация на Централната комисия Чл. 4. (1) Централната комисия е колективен орган, който се състои от председател, заместник-председатели, секретар и членове съгласно чл. 4 ЗБППМН . (2) (Изм. - ДВ, бр. 72 от 2019 г., в сила от 13.09.2019 г.) Дейността на Централната комисия се подпомага от администрация в състав 6 щатни бройки, която се ръководи от секретаря на Централната комисия и се състои от служители по служебни и трудови правоотношения. (3) Председателят на Централната комисия е определен от Министерския съвет заместник министър-председател. (4) Секретарят на Централната комисия е щатен служител в комисията, член на пленарния състав с право на глас и член на редакционната колегия на печатния орган на комисията - списание \"Обществено възпитание\". Чл. 5. (1) Председателят на Централната комисия ръководи, координира и контролира дейността по осъществяването на държавната политика в областта на предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и по осигуряване нормалното развитие и възпитание на извършителите им. (2) При изпълнение на правомощията си председателят се подпомага от заместник-председатели и секретар. (3) Председателят може да делегира със заповед правомощия на заместник-председателите и на секретаря. (4) Функциите на председателя в негово отсъствие се изпълняват от определен за всеки конкретен случай заместник-председател. Чл. 6. Председателят: 1. ръководи дейността на Централната комисия, разпорежда се с бюджета и имуществото и и я представлява пред държавните органи, обществените организации и други институции; 2. осъществява официалните международни връзки на Централната комисия; 3. внася в Министерския съвет тригодишните план-програми за дейността по предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и бюджетните прогнози за реализацията им; 4. представя на Министерския съвет ежегоден доклад за дейността на Централната комисия и на местните комисии; 5. насрочва заседанията на Централната комисия и ги ръководи; 6. внася за разглеждане от Министерския съвет предложения, свързани с дейността на Централната комисия, местните комисии за борба срещу противообществените прояви на малолетните и непълнолетните, детските педагогически стаи, възпитателните училища - интернати, социалнопедагогическите интернати, домовете за временно настаняване на малолетни и непълнолетни; 7. определя поименния състав на Централната комисия, утвърждава структурата и, назначава и освобождава секретаря и служителите в администрацията на комисията и определя възнагражденията им; 8. по предложение на секретаря ежегодно утвърждава програма за работата на администрацията на Централната комисия; 9. по предложение на секретаря утвърждава поименния състав на редакционната колегия на печатния орган на Централната комисия; 10. при необходимост създава работни групи за изпълнение на конкретни задачи по определени проблеми. Чл. 7. За секретар на Централната комисия се назначава лице с висше юридическо образование и с опит в борбата срещу противообществените прояви на малолетните и непълнолетните. Чл. 8. (1) Секретарят организира оперативната дейност на Централната комисия. (2) Секретарят на комисията ръководи и контролира работата на нейната администрация. (3) Секретарят: 1. осъществява подготовката на заседанията на Централната комисия; 2. ръководи и контролира изпълнението на решенията на Централната комисия; 3. организира изготвянето на тригодишните план-програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и бюджетните прогнози за реализацията им; 4. организира изготвянето на годишния доклад и материалите за заседания на комисията; 5. координира, ръководи и контролира дейността на местните комисии; 6. организира изготвянето на указания до местните комисии и подписва писма по текущи въпроси; 7. организира и участва в национални и регионални съвещания по проблемите на противообществените прояви на малолетните и непълнолетните; 8. организира информирането на обществеността и представя дейността на комисията пред медиите; 9. организира провеждането на семинарните занятия на Центъра за квалификация; 10. командирова служителите от администрацията на Централната комисия и разрешава отпуските им; 11. изпълнява и други задачи, възложени му от председателя на Централната комисия; 12. осъществява контрол върху дейността по вписванията в Административния регистър. Чл. 9. Членовете на Централната комисия участват в нейната работа, като: 1. вземат лично участие в заседанията на Централната комисия, а при невъзможност - осигуряват присъствие на свой представител; 2. правят предложения до Централната комисия; 3. предприемат необходимите мерки за изпълнение на решенията на Централната комисия от представляваните от тях ведомства и организации; 4. уведомяват своевременно председателя или секретаря на Централната комисия за случаите, при които са възпрепятствани да изпълняват възложените им задачи; 5. информират периодично ръководствата на ведомствата и организациите, които представляват, за работата на Централната комисия и за участието си в нея. Чл. 10. Щатните служители в Централната комисия изпълняват разпорежданията и задачите, които им се възлагат от председателя и от секретаря на комисията. Раздел IV. Заседания на Централната комисия Чл. 11. (1) Централната комисия провежда редовни заседания два пъти годишно по предварително обявен дневен ред. Заседания се свикват от председателя. (2) По предложение на членовете на Централната комисия може да се провеждат и извънредни заседания. (3) По решение на председателя на Централната комисия с цел оперативност заседанията могат да бъдат и неприсъствени. Чл. 12. (1) Дневният ред за всяко заседание се изготвя от секретаря и се изпраща на членовете на Централната комисия 7 работни дни преди заседанието заедно с материалите към него. (2) Членовете на Централната комисия могат да правят предложения за включване и на други въпроси в дневния ред, както и да представят писмени становища. Чл. 13. (1) Централната комисия взема своите решения с обикновено мнозинство. За всяко заседание се води протокол, който се подписва от председателя на комисията и от секретаря. (2) В срок 5 работни дни от провеждането на заседанието препис от протокола и от взетите решения се изпраща на членовете на Централната комисия. Раздел V. Център за квалификация на кадри Чл. 14. (1) Към Централната комисия се създава Център за квалификация на кадри за борба срещу противообществените прояви на малолетните и непълнолетните. (2) Ръководител на Центъра за квалификация е секретарят на Централната комисия. Раздел VI. Списание \"Обществено възпитание\" Чл. 15. Списание \"Обществено възпитание\" е периодично специализирано издание за научна и практико-приложна информация по проблемите на предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им. Чл. 16. (1) Главният редактор на списание \"Обществено възпитание\" е държавен служител в администрацията на Централната комисия. (2) Редакционната колегия на списанието се състои от водещи специалисти в областта на предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и се определя в съответствие с чл. 6, т. 9 . Чл. 17. (1) Главният редактор приема и оценява постъпилите материали и ги предоставя на редакционната колегия. (2) Редакционната колегия обсъжда и утвърждава постъпилите за публикуване материали. Чл. 18. Главният редактор отговаря за цялостната работа по издаването на списанието: от постъпването на материалите, обсъждането им от редакционната колегия, подготвянето на броя на електронен носител от упълномощено от секретаря лице до качването му на интернет страницата на Централната комисия и излизането на готовия брой от печатницата. Чл. 19. Авторските хонорари се определят от главния редактор и се утвърждават от секретаря. Чл. 20. Главният редактор съвместно с членове на редакционната колегия на списанието може да организира обсъждания, анкети, дискусии, журналистически проучвания и други специфични форми. Раздел VII. Финанси и имущество Чл. 21. Централната комисия е юридическо лице на бюджетна издръжка със седалище София - второстепенен разпоредител с бюджетни кредити към Министерския съвет. Чл. 22. Председателят на Централната комисия е разпоредител с бюджета и с имуществото и. Чл. 23. Централната комисия има електронна страница, собствен печат и бланка. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 4, ал. 2 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 5 СЕПТЕМВРИ 2019 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 72 ОТ 2019 Г., В СИЛА ОТ 13.09.2019 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЦЕНТРАЛНАТА КОМИСИЯ ЗА БОРБА СРЕЩУ ПРОТИВООБЩЕСТВЕНИТЕ ПРОЯВИ НА МАЛОЛЕТНИТЕ И НЕПЪЛНОЛЕТНИТЕ КЪМ МИНИСТЕРСКИЯ СЪВЕТ Приет с ПМС № 228 от 24.09.2012 г. Обн. ДВ. бр. 75 от 2 Октомври 2012г. , изм. ДВ. бр. 72 от 13 Септември 2019г. Раздел I. Общи разпоредби Чл. 1. С правилника се уреждат устройството, организацията и дейността на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към Министерския съвет, наричана по-нататък \"Централната комисия\". Чл. 2. (1) Централната комисия организира, ръководи, координира и контролира дейността по предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им. (2) В изпълнение на конкретни задачи Централната комисия може да привлича представители на обществеността и юридически лица с нестопанска цел. Раздел II. Функции на Централната комисия Чл. 3. В съответствие с разпоредбите на Закона за борба срещу противообществените прояви на малолетните и непълнолетните (ЗБППМН) Централната комисия: 1. ръководи и контролира дейността на местните комисии за борба срещу противообществените прояви на малолетните и непълнолетните; 2. осъществява методическо ръководство и контрол върху дейността на детските педагогически стаи, домовете за временно настаняване на малолетни и непълнолетни, възпитателните училища - интернати, социалнопедагогически интернати, приюти за безнадзорни деца; 3. координира дейността на държавните органи и юридическите лица с нестопанска цел във връзка с предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им; 4. събира, обобщава и анализира данни за състоянието на противообществените прояви на малолетните и непълнолетните и престъпленията при непълнолетните, както и за дейността по тяхното предотвратяване и противодействие; 5. предлага и участва в извършването на изследвания по проблемите на предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните, на престъпленията на непълнолетните и на действието на основните криминогенни фактори; 6. разработва или участва в разработването на прогнози и програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, които предлага на Министерския съвет, на министерствата, на други ведомства и на юридически лица с нестопанска цел с оглед практическото им приложение; 7. разработва тригодишни план-програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, включващи бюджетни прогнози за реализацията им, и ги представя за утвърждаване от Министерския съвет; 8. проучва чуждестранния опит в предотвратяването и борбата с противообществените прояви на малолетните и непълнолетните и прилага, когато това е полезно, добрите практики; 9. участва в разработването на нормативни актове, отнасящи се до проблемите на малолетните и непълнолетните; 10. периодично информира обществеността за състоянието и тенденциите на престъпността и противообществените прояви на малолетните и непълнолетните, за възможните рискови ситуации, както и за мерките за възпитателно въздействие спрямо извършителите. 11. издава свой печатен орган - списание \"Обществено възпитание\", и поддържа интернет страница. Раздел III. Организация на Централната комисия Чл. 4. (1) Централната комисия е колективен орган, който се състои от председател, заместник-председатели, секретар и членове съгласно чл. 4 ЗБППМН . (2) (Изм. - ДВ, бр. 72 от 2019 г., в сила от 13.09.2019 г.) Дейността на Централната комисия се подпомага от администрация в състав 6 щатни бройки, която се ръководи от секретаря на Централната комисия и се състои от служители по служебни и трудови правоотношения. (3) Председателят на Централната комисия е определен от Министерския съвет заместник министър-председател. (4) Секретарят на Централната комисия е щатен служител в комисията, член на пленарния състав с право на глас и член на редакционната колегия на печатния орган на комисията - списание \"Обществено възпитание\". Чл. 5. (1) Председателят на Централната комисия ръководи, координира и контролира дейността по осъществяването на държавната политика в областта на предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и по осигуряване нормалното развитие и възпитание на извършителите им. (2) При изпълнение на правомощията си председателят се подпомага от заместник-председатели и секретар. (3) Председателят може да делегира със заповед правомощия на заместник-председателите и на секретаря. (4) Функциите на председателя в негово отсъствие се изпълняват от определен за всеки конкретен случай заместник-председател. Чл. 6. Председателят: 1. ръководи дейността на Централната комисия, разпорежда се с бюджета и имуществото и и я представлява пред държавните органи, обществените организации и други институции; 2. осъществява официалните международни връзки на Централната комисия; 3. внася в Министерския съвет тригодишните план-програми за дейността по предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и бюджетните прогнози за реализацията им; 4. представя на Министерския съвет ежегоден доклад за дейността на Централната комисия и на местните комисии; 5. насрочва заседанията на Централната комисия и ги ръководи; 6. внася за разглеждане от Министерския съвет предложения, свързани с дейността на Централната комисия, местните комисии за борба срещу противообществените прояви на малолетните и непълнолетните, детските педагогически стаи, възпитателните училища - интернати, социалнопедагогическите интернати, домовете за временно настаняване на малолетни и непълнолетни; 7. определя поименния състав на Централната комисия, утвърждава структурата и, назначава и освобождава секретаря и служителите в администрацията на комисията и определя възнагражденията им; 8. по предложение на секретаря ежегодно утвърждава програма за работата на администрацията на Централната комисия; 9. по предложение на секретаря утвърждава поименния състав на редакционната колегия на печатния орган на Централната комисия; 10. при необходимост създава работни групи за изпълнение на конкретни задачи по определени проблеми. Чл. 7. За секретар на Централната комисия се назначава лице с висше юридическо образование и с опит в борбата срещу противообществените прояви на малолетните и непълнолетните. Чл. 8. (1) Секретарят организира оперативната дейност на Централната комисия. (2) Секретарят на комисията ръководи и контролира работата на нейната администрация. (3) Секретарят: 1. осъществява подготовката на заседанията на Централната комисия; 2. ръководи и контролира изпълнението на решенията на Централната комисия; 3. организира изготвянето на тригодишните план-програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и бюджетните прогнози за реализацията им; 4. организира изготвянето на годишния доклад и материалите за заседания на комисията; 5. координира, ръководи и контролира дейността на местните комисии; 6. организира изготвянето на указания до местните комисии и подписва писма по текущи въпроси; 7. организира и участва в национални и регионални съвещания по проблемите на противообществените прояви на малолетните и непълнолетните; 8. организира информирането на обществеността и представя дейността на комисията пред медиите; 9. организира провеждането на семинарните занятия на Центъра за квалификация; 10. командирова служителите от администрацията на Централната комисия и разрешава отпуските им; 11. изпълнява и други задачи, възложени му от председателя на Централната комисия; 12. осъществява контрол върху дейността по вписванията в Административния регистър. Чл. 9. Членовете на Централната комисия участват в нейната работа, като: 1. вземат лично участие в заседанията на Централната комисия, а при невъзможност - осигуряват присъствие на свой представител; 2. правят предложения до Централната комисия; 3. предприемат необходимите мерки за изпълнение на решенията на Централната комисия от представляваните от тях ведомства и организации; 4. уведомяват своевременно председателя или секретаря на Централната комисия за случаите, при които са възпрепятствани да изпълняват възложените им задачи; 5. информират периодично ръководствата на ведомствата и организациите, които представляват, за работата на Централната комисия и за участието си в нея. Чл. 10. Щатните служители в Централната комисия изпълняват разпорежданията и задачите, които им се възлагат от председателя и от секретаря на комисията. Раздел IV. Заседания на Централната комисия Чл. 11. (1) Централната комисия провежда редовни заседания два пъти годишно по предварително обявен дневен ред. Заседания се свикват от председателя. (2) По предложение на членовете на Централната комисия може да се провеждат и извънредни заседания. (3) По решение на председателя на Централната комисия с цел оперативност заседанията могат да бъдат и неприсъствени. Чл. 12. (1) Дневният ред за всяко заседание се изготвя от секретаря и се изпраща на членовете на Централната комисия 7 работни дни преди заседанието заедно с материалите към него. (2) Членовете на Централната комисия могат да правят предложения за включване и на други въпроси в дневния ред, както и да представят писмени становища. Чл. 13. (1) Централната комисия взема своите решения с обикновено мнозинство. За всяко заседание се води протокол, който се подписва от председателя на комисията и от секретаря. (2) В срок 5 работни дни от провеждането на заседанието препис от протокола и от взетите решения се изпраща на членовете на Централната комисия. Раздел V. Център за квалификация на кадри Чл. 14. (1) Към Централната комисия се създава Център за квалификация на кадри за борба срещу противообществените прояви на малолетните и непълнолетните. (2) Ръководител на Центъра за квалификация е секретарят на Централната комисия. Раздел VI. Списание \"Обществено възпитание\" Чл. 15. Списание \"Обществено възпитание\" е периодично специализирано издание за научна и практико-приложна информация по проблемите на предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им. Чл. 16. (1) Главният редактор на списание \"Обществено възпитание\" е държавен служител в администрацията на Централната комисия. (2) Редакционната колегия на списанието се състои от водещи специалисти в областта на предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и се определя в съответствие с чл. 6, т. 9 . Чл. 17. (1) Главният редактор приема и оценява постъпилите материали и ги предоставя на редакционната колегия. (2) Редакционната колегия обсъжда и утвърждава постъпилите за публикуване материали. Чл. 18. Главният редактор отговаря за цялостната работа по издаването на списанието: от постъпването на материалите, обсъждането им от редакционната колегия, подготвянето на броя на електронен носител от упълномощено от секретаря лице до качването му на интернет страницата на Централната комисия и излизането на готовия брой от печатницата. Чл. 19. Авторските хонорари се определят от главния редактор и се утвърждават от секретаря. Чл. 20. Главният редактор съвместно с членове на редакционната колегия на списанието може да организира обсъждания, анкети, дискусии, журналистически проучвания и други специфични форми. Раздел VII. Финанси и имущество Чл. 21. Централната комисия е юридическо лице на бюджетна издръжка със седалище София - второстепенен разпоредител с бюджетни кредити към Министерския съвет. Чл. 22. Председателят на Централната комисия е разпоредител с бюджета и с имуществото и. Чл. 23. Централната комисия има електронна страница, собствен печат и бланка. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 4, ал. 2 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 5 СЕПТЕМВРИ 2019 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 72 ОТ 2019 Г., В СИЛА ОТ 13.09.2019 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЦЕНТРАЛНАТА КОМИСИЯ ЗА БОРБА СРЕЩУ ПРОТИВООБЩЕСТВЕНИТЕ ПРОЯВИ НА МАЛОЛЕТНИТЕ И НЕПЪЛНОЛЕТНИТЕ КЪМ МИНИСТЕРСКИЯ СЪВЕТ Приет с ПМС № 228 от 24.09.2012 г. Обн. ДВ. бр. 75 от 2 Октомври 2012г. , изм. ДВ. бр. 72 от 13 Септември 2019г. Раздел I. Общи разпоредби Чл. 1. С правилника се уреждат устройството, организацията и дейността на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към Министерския съвет, наричана по-нататък \"Централната комисия\". Чл. 2. (1) Централната комисия организира, ръководи, координира и контролира дейността по предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им. (2) В изпълнение на конкретни задачи Централната комисия може да привлича представители на обществеността и юридически лица с нестопанска цел. Раздел II. Функции на Централната комисия Чл. 3. В съответствие с разпоредбите на Закона за борба срещу противообществените прояви на малолетните и непълнолетните (ЗБППМН) Централната комисия: 1. ръководи и контролира дейността на местните комисии за борба срещу противообществените прояви на малолетните и непълнолетните; 2. осъществява методическо ръководство и контрол върху дейността на детските педагогически стаи, домовете за временно настаняване на малолетни и непълнолетни, възпитателните училища - интернати, социалнопедагогически интернати, приюти за безнадзорни деца; 3. координира дейността на държавните органи и юридическите лица с нестопанска цел във връзка с предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им; 4. събира, обобщава и анализира данни за състоянието на противообществените прояви на малолетните и непълнолетните и престъпленията при непълнолетните, както и за дейността по тяхното предотвратяване и противодействие; 5. предлага и участва в извършването на изследвания по проблемите на предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните, на престъпленията на непълнолетните и на действието на основните криминогенни фактори; 6. разработва или участва в разработването на прогнози и програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, които предлага на Министерския съвет, на министерствата, на други ведомства и на юридически лица с нестопанска цел с оглед практическото им приложение; 7. разработва тригодишни план-програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, включващи бюджетни прогнози за реализацията им, и ги представя за утвърждаване от Министерския съвет; 8. проучва чуждестранния опит в предотвратяването и борбата с противообществените прояви на малолетните и непълнолетните и прилага, когато това е полезно, добрите практики; 9. участва в разработването на нормативни актове, отнасящи се до проблемите на малолетните и непълнолетните; 10. периодично информира обществеността за състоянието и тенденциите на престъпността и противообществените прояви на малолетните и непълнолетните, за възможните рискови ситуации, както и за мерките за възпитателно въздействие спрямо извършителите. 11. издава свой печатен орган - списание \"Обществено възпитание\", и поддържа интернет страница. Раздел III. Организация на Централната комисия Чл. 4. (1) Централната комисия е колективен орган, който се състои от председател, заместник-председатели, секретар и членове съгласно чл. 4 ЗБППМН . (2) (Изм. - ДВ, бр. 72 от 2019 г., в сила от 13.09.2019 г.) Дейността на Централната комисия се подпомага от администрация в състав 6 щатни бройки, която се ръководи от секретаря на Централната комисия и се състои от служители по служебни и трудови правоотношения. (3) Председателят на Централната комисия е определен от Министерския съвет заместник министър-председател. (4) Секретарят на Централната комисия е щатен служител в комисията, член на пленарния състав с право на глас и член на редакционната колегия на печатния орган на комисията - списание \"Обществено възпитание\". Чл. 5. (1) Председателят на Централната комисия ръководи, координира и контролира дейността по осъществяването на държавната политика в областта на предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и по осигуряване нормалното развитие и възпитание на извършителите им. (2) При изпълнение на правомощията си председателят се подпомага от заместник-председатели и секретар. (3) Председателят може да делегира със заповед правомощия на заместник-председателите и на секретаря. (4) Функциите на председателя в негово отсъствие се изпълняват от определен за всеки конкретен случай заместник-председател. Чл. 6. Председателят: 1. ръководи дейността на Централната комисия, разпорежда се с бюджета и имуществото и и я представлява пред държавните органи, обществените организации и други институции; 2. осъществява официалните международни връзки на Централната комисия; 3. внася в Министерския съвет тригодишните план-програми за дейността по предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и бюджетните прогнози за реализацията им; 4. представя на Министерския съвет ежегоден доклад за дейността на Централната комисия и на местните комисии; 5. насрочва заседанията на Централната комисия и ги ръководи; 6. внася за разглеждане от Министерския съвет предложения, свързани с дейността на Централната комисия, местните комисии за борба срещу противообществените прояви на малолетните и непълнолетните, детските педагогически стаи, възпитателните училища - интернати, социалнопедагогическите интернати, домовете за временно настаняване на малолетни и непълнолетни; 7. определя поименния състав на Централната комисия, утвърждава структурата и, назначава и освобождава секретаря и служителите в администрацията на комисията и определя възнагражденията им; 8. по предложение на секретаря ежегодно утвърждава програма за работата на администрацията на Централната комисия; 9. по предложение на секретаря утвърждава поименния състав на редакционната колегия на печатния орган на Централната комисия; 10. при необходимост създава работни групи за изпълнение на конкретни задачи по определени проблеми. Чл. 7. За секретар на Централната комисия се назначава лице с висше юридическо образование и с опит в борбата срещу противообществените прояви на малолетните и непълнолетните. Чл. 8. (1) Секретарят организира оперативната дейност на Централната комисия. (2) Секретарят на комисията ръководи и контролира работата на нейната администрация. (3) Секретарят: 1. осъществява подготовката на заседанията на Централната комисия; 2. ръководи и контролира изпълнението на решенията на Централната комисия; 3. организира изготвянето на тригодишните план-програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и бюджетните прогнози за реализацията им; 4. организира изготвянето на годишния доклад и материалите за заседания на комисията; 5. координира, ръководи и контролира дейността на местните комисии; 6. организира изготвянето на указания до местните комисии и подписва писма по текущи въпроси; 7. организира и участва в национални и регионални съвещания по проблемите на противообществените прояви на малолетните и непълнолетните; 8. организира информирането на обществеността и представя дейността на комисията пред медиите; 9. организира провеждането на семинарните занятия на Центъра за квалификация; 10. командирова служителите от администрацията на Централната комисия и разрешава отпуските им; 11. изпълнява и други задачи, възложени му от председателя на Централната комисия; 12. осъществява контрол върху дейността по вписванията в Административния регистър. Чл. 9. Членовете на Централната комисия участват в нейната работа, като: 1. вземат лично участие в заседанията на Централната комисия, а при невъзможност - осигуряват присъствие на свой представител; 2. правят предложения до Централната комисия; 3. предприемат необходимите мерки за изпълнение на решенията на Централната комисия от представляваните от тях ведомства и организации; 4. уведомяват своевременно председателя или секретаря на Централната комисия за случаите, при които са възпрепятствани да изпълняват възложените им задачи; 5. информират периодично ръководствата на ведомствата и организациите, които представляват, за работата на Централната комисия и за участието си в нея. Чл. 10. Щатните служители в Централната комисия изпълняват разпорежданията и задачите, които им се възлагат от председателя и от секретаря на комисията. Раздел IV. Заседания на Централната комисия Чл. 11. (1) Централната комисия провежда редовни заседания два пъти годишно по предварително обявен дневен ред. Заседания се свикват от председателя. (2) По предложение на членовете на Централната комисия може да се провеждат и извънредни заседания. (3) По решение на председателя на Централната комисия с цел оперативност заседанията могат да бъдат и неприсъствени. Чл. 12. (1) Дневният ред за всяко заседание се изготвя от секретаря и се изпраща на членовете на Централната комисия 7 работни дни преди заседанието заедно с материалите към него. (2) Членовете на Централната комисия могат да правят предложения за включване и на други въпроси в дневния ред, както и да представят писмени становища. Чл. 13. (1) Централната комисия взема своите решения с обикновено мнозинство. За всяко заседание се води протокол, който се подписва от председателя на комисията и от секретаря. (2) В срок 5 работни дни от провеждането на заседанието препис от протокола и от взетите решения се изпраща на членовете на Централната комисия. Раздел V. Център за квалификация на кадри Чл. 14. (1) Към Централната комисия се създава Център за квалификация на кадри за борба срещу противообществените прояви на малолетните и непълнолетните. (2) Ръководител на Центъра за квалификация е секретарят на Централната комисия. Раздел VI. Списание \"Обществено възпитание\" Чл. 15. Списание \"Обществено възпитание\" е периодично специализирано издание за научна и практико-приложна информация по проблемите на предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им. Чл. 16. (1) Главният редактор на списание \"Обществено възпитание\" е държавен служител в администрацията на Централната комисия. (2) Редакционната колегия на списанието се състои от водещи специалисти в областта на предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и се определя в съответствие с чл. 6, т. 9 . Чл. 17. (1) Главният редактор приема и оценява постъпилите материали и ги предоставя на редакционната колегия. (2) Редакционната колегия обсъжда и утвърждава постъпилите за публикуване материали. Чл. 18. Главният редактор отговаря за цялостната работа по издаването на списанието: от постъпването на материалите, обсъждането им от редакционната колегия, подготвянето на броя на електронен носител от упълномощено от секретаря лице до качването му на интернет страницата на Централната комисия и излизането на готовия брой от печатницата. Чл. 19. Авторските хонорари се определят от главния редактор и се утвърждават от секретаря. Чл. 20. Главният редактор съвместно с членове на редакционната колегия на списанието може да организира обсъждания, анкети, дискусии, журналистически проучвания и други специфични форми. Раздел VII. Финанси и имущество Чл. 21. Централната комисия е юридическо лице на бюджетна издръжка със седалище София - второстепенен разпоредител с бюджетни кредити към Министерския съвет. Чл. 22. Председателят на Централната комисия е разпоредител с бюджета и с имуществото и. Чл. 23. Централната комисия има електронна страница, собствен печат и бланка. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 4, ал. 2 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 5 СЕПТЕМВРИ 2019 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 72 ОТ 2019 Г., В СИЛА ОТ 13.09.2019 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЦЕНТРАЛНАТА КОМИСИЯ ЗА БОРБА СРЕЩУ ПРОТИВООБЩЕСТВЕНИТЕ ПРОЯВИ НА МАЛОЛЕТНИТЕ И НЕПЪЛНОЛЕТНИТЕ КЪМ МИНИСТЕРСКИЯ СЪВЕТ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЦЕНТРАЛНАТА КОМИСИЯ ЗА БОРБА СРЕЩУ ПРОТИВООБЩЕСТВЕНИТЕ ПРОЯВИ НА МАЛОЛЕТНИТЕ И НЕПЪЛНОЛЕТНИТЕ КЪМ МИНИСТЕРСКИЯ СЪВЕТ\n\nПриет с ПМС № 228 от 24.09.2012 г.\n\nОбн. ДВ. бр. 75 от 2 Октомври 2012г. , изм. ДВ. бр. 72 от 13 Септември 2019г.\n\nОбн. ДВ. бр. 75 от 2 Октомври 2012г. , изм. ДВ. бр. 72 от 13 Септември 2019г.\n\nРаздел I. Общи разпоредби\n\nРаздел I. Общи разпоредби\n\nЧл. 1. С правилника се уреждат устройството, организацията и дейността на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към Министерския съвет, наричана по-нататък \"Централната комисия\".\n\nЧл. 1. С правилника се уреждат устройството, организацията и дейността на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните към Министерския съвет, наричана по-нататък \"Централната комисия\".\n\nЧл. 2. (1) Централната комисия организира, ръководи, координира и контролира дейността по предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им. (2) В изпълнение на конкретни задачи Централната комисия може да привлича представители на обществеността и юридически лица с нестопанска цел.\n\nЧл. 2. (1) Централната комисия организира, ръководи, координира и контролира дейността по предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им.\n\n(2) В изпълнение на конкретни задачи Централната комисия може да привлича представители на обществеността и юридически лица с нестопанска цел.\n\nРаздел II. Функции на Централната комисия\n\nРаздел II. Функции на Централната комисия\n\nЧл. 3. В съответствие с разпоредбите на Закона за борба срещу противообществените прояви на малолетните и непълнолетните (ЗБППМН) Централната комисия: 1. ръководи и контролира дейността на местните комисии за борба срещу противообществените прояви на малолетните и непълнолетните; 2. осъществява методическо ръководство и контрол върху дейността на детските педагогически стаи, домовете за временно настаняване на малолетни и непълнолетни, възпитателните училища - интернати, социалнопедагогически интернати, приюти за безнадзорни деца; 3. координира дейността на държавните органи и юридическите лица с нестопанска цел във връзка с предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им; 4. събира, обобщава и анализира данни за състоянието на противообществените прояви на малолетните и непълнолетните и престъпленията при непълнолетните, както и за дейността по тяхното предотвратяване и противодействие; 5. предлага и участва в извършването на изследвания по проблемите на предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните, на престъпленията на непълнолетните и на действието на основните криминогенни фактори; 6. разработва или участва в разработването на прогнози и програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, които предлага на Министерския съвет, на министерствата, на други ведомства и на юридически лица с нестопанска цел с оглед практическото им приложение; 7. разработва тригодишни план-програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, включващи бюджетни прогнози за реализацията им, и ги представя за утвърждаване от Министерския съвет; 8. проучва чуждестранния опит в предотвратяването и борбата с противообществените прояви на малолетните и непълнолетните и прилага, когато това е полезно, добрите практики; 9. участва в разработването на нормативни актове, отнасящи се до проблемите на малолетните и непълнолетните; 10. периодично информира обществеността за състоянието и тенденциите на престъпността и противообществените прояви на малолетните и непълнолетните, за възможните рискови ситуации, както и за мерките за възпитателно въздействие спрямо извършителите. 11. издава свой печатен орган - списание \"Обществено възпитание\", и поддържа интернет страница.\n\nЧл. 3. В съответствие с разпоредбите на Закона за борба срещу противообществените прояви на малолетните и непълнолетните (ЗБППМН) Централната комисия:\n\n1. ръководи и контролира дейността на местните комисии за борба срещу противообществените прояви на малолетните и непълнолетните;\n\n2. осъществява методическо ръководство и контрол върху дейността на детските педагогически стаи, домовете за временно настаняване на малолетни и непълнолетни, възпитателните училища - интернати, социалнопедагогически интернати, приюти за безнадзорни деца;\n\n3. координира дейността на държавните органи и юридическите лица с нестопанска цел във връзка с предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им;\n\n4. събира, обобщава и анализира данни за състоянието на противообществените прояви на малолетните и непълнолетните и престъпленията при непълнолетните, както и за дейността по тяхното предотвратяване и противодействие;\n\n5. предлага и участва в извършването на изследвания по проблемите на предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните, на престъпленията на непълнолетните и на действието на основните криминогенни фактори;\n\n6. разработва или участва в разработването на прогнози и програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, които предлага на Министерския съвет, на министерствата, на други ведомства и на юридически лица с нестопанска цел с оглед практическото им приложение;\n\n7. разработва тригодишни план-програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, включващи бюджетни прогнози за реализацията им, и ги представя за утвърждаване от Министерския съвет;\n\n8. проучва чуждестранния опит в предотвратяването и борбата с противообществените прояви на малолетните и непълнолетните и прилага, когато това е полезно, добрите практики;\n\n9. участва в разработването на нормативни актове, отнасящи се до проблемите на малолетните и непълнолетните;\n\n10. периодично информира обществеността за състоянието и тенденциите на престъпността и противообществените прояви на малолетните и непълнолетните, за възможните рискови ситуации, както и за мерките за възпитателно въздействие спрямо извършителите.\n\n11. издава свой печатен орган - списание \"Обществено възпитание\", и поддържа интернет страница.\n\nРаздел III. Организация на Централната комисия\n\nРаздел III. Организация на Централната комисия\n\nЧл. 4. (1) Централната комисия е колективен орган, който се състои от председател, заместник-председатели, секретар и членове съгласно чл. 4 ЗБППМН . (2) (Изм. - ДВ, бр. 72 от 2019 г., в сила от 13.09.2019 г.) Дейността на Централната комисия се подпомага от администрация в състав 6 щатни бройки, която се ръководи от секретаря на Централната комисия и се състои от служители по служебни и трудови правоотношения. (3) Председателят на Централната комисия е определен от Министерския съвет заместник министър-председател. (4) Секретарят на Централната комисия е щатен служител в комисията, член на пленарния състав с право на глас и член на редакционната колегия на печатния орган на комисията - списание \"Обществено възпитание\".\n\nЧл. 4. (1) Централната комисия е колективен орган, който се състои от председател, заместник-председатели, секретар и членове съгласно чл. 4 ЗБППМН .\n\n(2) (Изм. - ДВ, бр. 72 от 2019 г., в сила от 13.09.2019 г.) Дейността на Централната комисия се подпомага от администрация в състав 6 щатни бройки, която се ръководи от секретаря на Централната комисия и се състои от служители по служебни и трудови правоотношения.\n\n(3) Председателят на Централната комисия е определен от Министерския съвет заместник министър-председател.\n\n(4) Секретарят на Централната комисия е щатен служител в комисията, член на пленарния състав с право на глас и член на редакционната колегия на печатния орган на комисията - списание \"Обществено възпитание\".\n\nЧл. 5. (1) Председателят на Централната комисия ръководи, координира и контролира дейността по осъществяването на държавната политика в областта на предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и по осигуряване нормалното развитие и възпитание на извършителите им. (2) При изпълнение на правомощията си председателят се подпомага от заместник-председатели и секретар. (3) Председателят може да делегира със заповед правомощия на заместник-председателите и на секретаря. (4) Функциите на председателя в негово отсъствие се изпълняват от определен за всеки конкретен случай заместник-председател.\n\nЧл. 5. (1) Председателят на Централната комисия ръководи, координира и контролира дейността по осъществяването на държавната политика в областта на предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и по осигуряване нормалното развитие и възпитание на извършителите им.\n\n(2) При изпълнение на правомощията си председателят се подпомага от заместник-председатели и секретар.\n\n(3) Председателят може да делегира със заповед правомощия на заместник-председателите и на секретаря.\n\n(4) Функциите на председателя в негово отсъствие се изпълняват от определен за всеки конкретен случай заместник-председател.\n\nЧл. 6. Председателят: 1. ръководи дейността на Централната комисия, разпорежда се с бюджета и имуществото и и я представлява пред държавните органи, обществените организации и други институции; 2. осъществява официалните международни връзки на Централната комисия; 3. внася в Министерския съвет тригодишните план-програми за дейността по предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и бюджетните прогнози за реализацията им; 4. представя на Министерския съвет ежегоден доклад за дейността на Централната комисия и на местните комисии; 5. насрочва заседанията на Централната комисия и ги ръководи; 6. внася за разглеждане от Министерския съвет предложения, свързани с дейността на Централната комисия, местните комисии за борба срещу противообществените прояви на малолетните и непълнолетните, детските педагогически стаи, възпитателните училища - интернати, социалнопедагогическите интернати, домовете за временно настаняване на малолетни и непълнолетни; 7. определя поименния състав на Централната комисия, утвърждава структурата и, назначава и освобождава секретаря и служителите в администрацията на комисията и определя възнагражденията им; 8. по предложение на секретаря ежегодно утвърждава програма за работата на администрацията на Централната комисия; 9. по предложение на секретаря утвърждава поименния състав на редакционната колегия на печатния орган на Централната комисия; 10. при необходимост създава работни групи за изпълнение на конкретни задачи по определени проблеми.\n\nЧл. 6. Председателят:\n\n1. ръководи дейността на Централната комисия, разпорежда се с бюджета и имуществото и и я представлява пред държавните органи, обществените организации и други институции;\n\n2. осъществява официалните международни връзки на Централната комисия;\n\n3. внася в Министерския съвет тригодишните план-програми за дейността по предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и бюджетните прогнози за реализацията им;\n\n4. представя на Министерския съвет ежегоден доклад за дейността на Централната комисия и на местните комисии;\n\n5. насрочва заседанията на Централната комисия и ги ръководи;\n\n6. внася за разглеждане от Министерския съвет предложения, свързани с дейността на Централната комисия, местните комисии за борба срещу противообществените прояви на малолетните и непълнолетните, детските педагогически стаи, възпитателните училища - интернати, социалнопедагогическите интернати, домовете за временно настаняване на малолетни и непълнолетни;\n\n7. определя поименния състав на Централната комисия, утвърждава структурата и, назначава и освобождава секретаря и служителите в администрацията на комисията и определя възнагражденията им;\n\n8. по предложение на секретаря ежегодно утвърждава програма за работата на администрацията на Централната комисия;\n\n9. по предложение на секретаря утвърждава поименния състав на редакционната колегия на печатния орган на Централната комисия;\n\n10. при необходимост създава работни групи за изпълнение на конкретни задачи по определени проблеми.\n\nЧл. 7. За секретар на Централната комисия се назначава лице с висше юридическо образование и с опит в борбата срещу противообществените прояви на малолетните и непълнолетните.\n\nЧл. 7. За секретар на Централната комисия се назначава лице с висше юридическо образование и с опит в борбата срещу противообществените прояви на малолетните и непълнолетните.\n\nЧл. 8. (1) Секретарят организира оперативната дейност на Централната комисия. (2) Секретарят на комисията ръководи и контролира работата на нейната администрация. (3) Секретарят: 1. осъществява подготовката на заседанията на Централната комисия; 2. ръководи и контролира изпълнението на решенията на Централната комисия; 3. организира изготвянето на тригодишните план-програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и бюджетните прогнози за реализацията им; 4. организира изготвянето на годишния доклад и материалите за заседания на комисията; 5. координира, ръководи и контролира дейността на местните комисии; 6. организира изготвянето на указания до местните комисии и подписва писма по текущи въпроси; 7. организира и участва в национални и регионални съвещания по проблемите на противообществените прояви на малолетните и непълнолетните; 8. организира информирането на обществеността и представя дейността на комисията пред медиите; 9. организира провеждането на семинарните занятия на Центъра за квалификация; 10. командирова служителите от администрацията на Централната комисия и разрешава отпуските им; 11. изпълнява и други задачи, възложени му от председателя на Централната комисия; 12. осъществява контрол върху дейността по вписванията в Административния регистър.\n\nЧл. 8. (1) Секретарят организира оперативната дейност на Централната комисия.\n\n(2) Секретарят на комисията ръководи и контролира работата на нейната администрация.\n\n(3) Секретарят:\n\n1. осъществява подготовката на заседанията на Централната комисия;\n\n2. ръководи и контролира изпълнението на решенията на Централната комисия;\n\n3. организира изготвянето на тригодишните план-програми за предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и бюджетните прогнози за реализацията им;\n\n4. организира изготвянето на годишния доклад и материалите за заседания на комисията;\n\n5. координира, ръководи и контролира дейността на местните комисии;\n\n6. организира изготвянето на указания до местните комисии и подписва писма по текущи въпроси;\n\n7. организира и участва в национални и регионални съвещания по проблемите на противообществените прояви на малолетните и непълнолетните;\n\n8. организира информирането на обществеността и представя дейността на комисията пред медиите;\n\n9. организира провеждането на семинарните занятия на Центъра за квалификация;\n\n10. командирова служителите от администрацията на Централната комисия и разрешава отпуските им;\n\n11. изпълнява и други задачи, възложени му от председателя на Централната комисия;\n\n12. осъществява контрол върху дейността по вписванията в Административния регистър.\n\nЧл. 9. Членовете на Централната комисия участват в нейната работа, като: 1. вземат лично участие в заседанията на Централната комисия, а при невъзможност - осигуряват присъствие на свой представител; 2. правят предложения до Централната комисия; 3. предприемат необходимите мерки за изпълнение на решенията на Централната комисия от представляваните от тях ведомства и организации; 4. уведомяват своевременно председателя или секретаря на Централната комисия за случаите, при които са възпрепятствани да изпълняват възложените им задачи; 5. информират периодично ръководствата на ведомствата и организациите, които представляват, за работата на Централната комисия и за участието си в нея.\n\nЧл. 9. Членовете на Централната комисия участват в нейната работа, като:\n\n1. вземат лично участие в заседанията на Централната комисия, а при невъзможност - осигуряват присъствие на свой представител;\n\n2. правят предложения до Централната комисия;\n\n3. предприемат необходимите мерки за изпълнение на решенията на Централната комисия от представляваните от тях ведомства и организации;\n\n4. уведомяват своевременно председателя или секретаря на Централната комисия за случаите, при които са възпрепятствани да изпълняват възложените им задачи;\n\n5. информират периодично ръководствата на ведомствата и организациите, които представляват, за работата на Централната комисия и за участието си в нея.\n\nЧл. 10. Щатните служители в Централната комисия изпълняват разпорежданията и задачите, които им се възлагат от председателя и от секретаря на комисията.\n\nЧл. 10. Щатните служители в Централната комисия изпълняват разпорежданията и задачите, които им се възлагат от председателя и от секретаря на комисията.\n\nРаздел IV. Заседания на Централната комисия\n\nРаздел IV. Заседания на Централната комисия\n\nЧл. 11. (1) Централната комисия провежда редовни заседания два пъти годишно по предварително обявен дневен ред. Заседания се свикват от председателя. (2) По предложение на членовете на Централната комисия може да се провеждат и извънредни заседания. (3) По решение на председателя на Централната комисия с цел оперативност заседанията могат да бъдат и неприсъствени.\n\nЧл. 11. (1) Централната комисия провежда редовни заседания два пъти годишно по предварително обявен дневен ред. Заседания се свикват от председателя.\n\n(2) По предложение на членовете на Централната комисия може да се провеждат и извънредни заседания.\n\n(3) По решение на председателя на Централната комисия с цел оперативност заседанията могат да бъдат и неприсъствени.\n\nЧл. 12. (1) Дневният ред за всяко заседание се изготвя от секретаря и се изпраща на членовете на Централната комисия 7 работни дни преди заседанието заедно с материалите към него. (2) Членовете на Централната комисия могат да правят предложения за включване и на други въпроси в дневния ред, както и да представят писмени становища.\n\nЧл. 12. (1) Дневният ред за всяко заседание се изготвя от секретаря и се изпраща на членовете на Централната комисия 7 работни дни преди заседанието заедно с материалите към него.\n\n(2) Членовете на Централната комисия могат да правят предложения за включване и на други въпроси в дневния ред, както и да представят писмени становища.\n\nЧл. 13. (1) Централната комисия взема своите решения с обикновено мнозинство. За всяко заседание се води протокол, който се подписва от председателя на комисията и от секретаря. (2) В срок 5 работни дни от провеждането на заседанието препис от протокола и от взетите решения се изпраща на членовете на Централната комисия.\n\nЧл. 13. (1) Централната комисия взема своите решения с обикновено мнозинство. За всяко заседание се води протокол, който се подписва от председателя на комисията и от секретаря.\n\n(2) В срок 5 работни дни от провеждането на заседанието препис от протокола и от взетите решения се изпраща на членовете на Централната комисия.\n\nРаздел V. Център за квалификация на кадри\n\nРаздел V. Център за квалификация на кадри\n\nЧл. 14. (1) Към Централната комисия се създава Център за квалификация на кадри за борба срещу противообществените прояви на малолетните и непълнолетните. (2) Ръководител на Центъра за квалификация е секретарят на Централната комисия.\n\nЧл. 14. (1) Към Централната комисия се създава Център за квалификация на кадри за борба срещу противообществените прояви на малолетните и непълнолетните.\n\n(2) Ръководител на Центъра за квалификация е секретарят на Централната комисия.\n\nРаздел VI. Списание \"Обществено възпитание\"\n\nРаздел VI. Списание \"Обществено възпитание\"\n\nЧл. 15. Списание \"Обществено възпитание\" е периодично специализирано издание за научна и практико-приложна информация по проблемите на предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им.\n\nЧл. 15. Списание \"Обществено възпитание\" е периодично специализирано издание за научна и практико-приложна информация по проблемите на предотвратяването и противодействието на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните, както и по осигуряване нормалното развитие и възпитание на извършителите им.\n\nЧл. 16. (1) Главният редактор на списание \"Обществено възпитание\" е държавен служител в администрацията на Централната комисия. (2) Редакционната колегия на списанието се състои от водещи специалисти в областта на предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и се определя в съответствие с чл. 6, т. 9 .\n\nЧл. 16. (1) Главният редактор на списание \"Обществено възпитание\" е държавен служител в администрацията на Централната комисия.\n\n(2) Редакционната колегия на списанието се състои от водещи специалисти в областта на предотвратяване и противодействие на противообществените прояви на малолетните и непълнолетните и престъпленията на непълнолетните и се определя в съответствие с чл. 6, т. 9 .\n\nЧл. 17. (1) Главният редактор приема и оценява постъпилите материали и ги предоставя на редакционната колегия. (2) Редакционната колегия обсъжда и утвърждава постъпилите за публикуване материали.\n\nЧл. 17. (1) Главният редактор приема и оценява постъпилите материали и ги предоставя на редакционната колегия.\n\n(2) Редакционната колегия обсъжда и утвърждава постъпилите за публикуване материали.\n\nЧл. 18. Главният редактор отговаря за цялостната работа по издаването на списанието: от постъпването на материалите, обсъждането им от редакционната колегия, подготвянето на броя на електронен носител от упълномощено от секретаря лице до качването му на интернет страницата на Централната комисия и излизането на готовия брой от печатницата.\n\nЧл. 18. Главният редактор отговаря за цялостната работа по издаването на списанието: от постъпването на материалите, обсъждането им от редакционната колегия, подготвянето на броя на електронен носител от упълномощено от секретаря лице до качването му на интернет страницата на Централната комисия и излизането на готовия брой от печатницата.\n\nЧл. 19. Авторските хонорари се определят от главния редактор и се утвърждават от секретаря.\n\nЧл. 19. Авторските хонорари се определят от главния редактор и се утвърждават от секретаря.\n\nЧл. 20. Главният редактор съвместно с членове на редакционната колегия на списанието може да организира обсъждания, анкети, дискусии, журналистически проучвания и други специфични форми.\n\nЧл. 20. Главният редактор съвместно с членове на редакционната колегия на списанието може да организира обсъждания, анкети, дискусии, журналистически проучвания и други специфични форми.\n\nРаздел VII. Финанси и имущество\n\nРаздел VII. Финанси и имущество\n\nЧл. 21. Централната комисия е юридическо лице на бюджетна издръжка със седалище София - второстепенен разпоредител с бюджетни кредити към Министерския съвет.\n\nЧл. 21. Централната комисия е юридическо лице на бюджетна издръжка със седалище София - второстепенен разпоредител с бюджетни кредити към Министерския съвет.\n\nЧл. 22. Председателят на Централната комисия е разпоредител с бюджета и с имуществото и.\n\nЧл. 22. Председателят на Централната комисия е разпоредител с бюджета и с имуществото и.\n\nЧл. 23. Централната комисия има електронна страница, собствен печат и бланка.\n\nЧл. 23. Централната комисия има електронна страница, собствен печат и бланка.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 4, ал. 2 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните .\n\nПараграф единствен. Правилникът се приема на основание чл. 4, ал. 2 от Закона за борба срещу противообществените прояви на малолетните и непълнолетните .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 5 СЕПТЕМВРИ 2019 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 5 СЕПТЕМВРИ 2019 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г.\n\n(ОБН. - ДВ, БР. 72 ОТ 2019 Г., В СИЛА ОТ 13.09.2019 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 72 ОТ 2019 Г., В СИЛА ОТ 13.09.2019 Г.)\n\n§ 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}