{
  "ldoc_id": "2135613946",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135613946",
  "list_title": "Устройствен правилник на изпълнителна агенция \"одит на средствата от европейския съюз\" към министъра на финансите",
  "law_title": "Устройствен правилник на изпълнителна агенция \"одит на средствата от европейския съюз\" към министъра на финансите",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ В сила от 01.01.2009 г. Приет с ПМС № 346 от 30.12.2008 г. Обн. ДВ. бр. 5 от 20 Януари 2009г. , изм. ДВ. бр. 34 от 8 Май 2009г. , изм. ДВ. бр. 34 от 4 Май 2010г. , изм. ДВ. бр. 52 от 9 Юли 2010г. , изм. ДВ. бр. 2 от 7 Януари 2011г. , изм. ДВ. бр. 97 от 9 Декември 2011г. , изм. ДВ. бр. 6 от 20 Януари 2012г. , изм. и доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 63 от 1 Август 2014г. , изм. ДВ. бр. 88 от 24 Октомври 2014г. , изм. ДВ. бр. 64 от 21 Август 2015г. , изм. и доп. ДВ. бр. 100 от 18 Декември 2015г. , изм. ДВ. бр. 100 от 16 Декември 2016г. , изм. ДВ. бр. 40 от 19 Май 2017г. , изм. и доп. ДВ. бр. 72 от 31 Август 2018г. , изм. и доп. ДВ. бр. 49 от 30 Юни 2022г. , изм. и доп. ДВ. бр. 71 от 18 Август 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и числеността на персонала на Изпълнителна агенция \"Одит на средствата от Европейския съюз\" към министъра на финансите, наричана по-нататък \"агенцията\", и на нейните административни звена. Чл. 2. Агенцията е юридическо лице и осъществява дейностите по глава пета от Закона за вътрешния одит в публичния сектор . Чл. 3. (Изм. - ДВ, бр. 100 от 2016 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на финансите. Чл. 4. Администрацията на агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. Глава втора. ДЕЙНОСТ, СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (1) (Изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г., изм. и доп. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., доп. - ДВ, бр. 71 от 2023 г.) Агенцията е орган за осъществяване на специфични одитни дейности по фондове и програми на Европейския съюз в съответствие с международните споразумения за предоставяне на средства от Европейския съюз и съответните регламенти на Европейския съюз, отнасящи се до управлението и контрола на предоставените средства по предприсъединителните фондове на Европейския съюз, по Структурните фондове и Кохезионния фонд на Европейския съюз за програмен период 2007 - 2013 г., по Европейските структурни и инвестиционни фондове за програмен период 2014 - 2020 г., по Фонд \"Убежище, миграция и интеграция\" и по Фонд \"Вътрешна сигурност\" за програмен период 2014 - 2020 г. и по Програмата по Фонд \"Вътрешна сигурност\", Програмата по Фонд \"Убежище, миграция и интеграция\" и Програмата на Република България по Инструмента за финансова подкрепа за управлението на границите и визовата политика като част от Фонда за интегрирано управление на границите за програмен период 2021 - 2027 г., по Европейските фондове за споделено управление за програмен период 2021 - 2027 г., по Механизма за възстановяване и устойчивост и по Резерва за приспособяване във връзка с последиците от Брекзит. (2) Агенцията: 1. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) изпълнява функции на одитен орган по съответните фондове на Европейския съюз и други програми и инициативи, в които е предвидено да извършва одити на средства от Европейския съюз; 2. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) изпълнява функции на одитен орган по двустранните програми за Европейско териториално сътрудничество с Република Северна Македония, Република Сърбия и Република Турция; 3. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) участва в групите на одиторите по програмите за Европейско териториално сътрудничество; 4. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 5. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 6. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 7. (доп. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) осъществява и други функции, произтичащи от документи на Европейския съюз и други донори или възложени и с нормативен акт. (3) Специфичните одитни дейности, изпълнявани от агенцията, имат за цел да се удостовери: 1. адекватността и ефективността на системите за управление и контрол на одитираните организации по отношение на способността им да осигурят съответствие на разходите с условията на международните споразумения за получаване на средства от Европейския съюз, по които Република България е страна, и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България; 2. точността, верността и пълнотата на годишните сметки и представените на Европейската комисия финансови отчети и декларации на одитираните организации; 3. наличието и коректността на националния съфинансиращ елемент; 4. съответствие на операциите с критериите на програмите на Европейския съюз, националното законодателство и сключения договор; 5. съответствието на плащанията на бенефициентите с националното законодателство, международните споразумения за получаване на средства от Европейския съюз, по които Република България е страна, и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България. Чл. 6. (1) Агенцията е структурирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г.) Общата численост на персонала в административните звена на агенцията е 72 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението . (4) Общата и специализираната администрация са организирани в дирекции. (5) Към дирекциите изпълнителният директор може да създава отдели, а при необходимост към отделите - сектори. Раздел II. Изпълнителен директор Чл. 7. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., изм. - ДВ, бр. 71 от 2023 г.) Изпълнителният директор се назначава от министъра на финансите и след съгласуване с министър-председателя, по трудово правоотношение за срок от 5 години. Чл. 8. (1) Изпълнителният директор: 1. представлява агенцията в страната и в чужбина; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 3. (изм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 40 от 2017 г.) поставя стратегически и годишни цели за дейността на агенцията, утвърждава стратегически и годишен одитен план на агенцията и осъществява контрол за тяхното изпълнение; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. (изм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) изготвя и представя на министъра на финансите ежегоден доклад за одитната дейност на агенцията; 6. осъществява взаимодействие със Сметната палата на Република България, с управляващите органи, междинните звена, сертифициращия орган и с други институции, органи и организации във връзка с одитната дейност; 7. (изм. - ДВ, бр. 40 от 2017 г.) изпраща на Европейската комисия документите и докладите, предвидени в приложимите регламенти; 8. предоставя на Европейската Сметна палата, Европейската комисия, ОЛАФ и на други органи на Европейския съюз информация, поискана във връзка с одитната дейност, и оказва съдействие при осъществяване на дейността им в страната; 9. осъществява сътрудничество със структурите на Европейския съюз, Европейската Сметна палата, одитиращите органи на страните - членки на Европейския съюз, и трети страни в областта на одита на средства по фондове и програми на Европейския съюз; 10. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) представя на компетентните органи по Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм информация за резултатите от извършени одити на системите за управление и контрол и одити на проекти; 11. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) представя на компетентните органи информация за резултатите от одитната дейност по Механизма за възстановяване и устойчивост; 12. разработва и прилага система за осигуряване качеството на одитната дейност и организира вътрешни и външни оценки; 13. утвърждава годишен план за обучение на одиторския екип, разпределение на одиторите в екипи за изпълнение на одитните ангажименти и индивидуалните одиторски програми за провеждане на одитните ангажименти; 14. осъществява комуникация и координация със структурите на Европейския съюз, Европейската Сметна палата и с други институции, органи и организации в областта на одита на средства по фондове и програми на Европейския съюз; 15. поддържа връзки с Европейската комисия по въпросите на методологията и качеството на одитната дейност; 16. утвърждава структурата на административните звена, длъжностното разписание на агенцията и длъжностната характеристика на главния секретар; 17. утвърждава вътрешните актове, свързани с организацията на работата в агенцията; 18. назначава държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 19. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 20. разрешава отпуските и командирова служителите в агенцията; 21. създава съвети като консултативни звена за решаване на проблеми от неговата компетентност; 22. създава работни групи за изпълнение на конкретни задачи; 23. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) (Нова - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г.) Изпълнителният директор може да назначава за сметка на агенцията вещи лица по въпроси, които изискват специални знания и опит. (3) (Предишна ал. 2 - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай висш държавен служител на агенцията. Раздел III. Одитен комитет (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 9. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 10. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 11. (Изм. - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г., отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 12. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 13. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 14. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 15. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 16. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Раздел IV. Главен секретар Чл. 17. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор и отговаря за планирането и отчетността при изпълнението на ежегодните цели на агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. създава условия за нормална и ефективна работа на звената в агенцията; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. (изм. - ДВ, бр. 40 от 2017 г.) координира и контролира дейността по управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за работата с документите и за тяхното съхраняване; 8. утвърждава длъжностните характеристики на служителите в агенцията; 9. осъществява и други дейности, възложени му от изпълнителния директор. Раздел V. Обща администрация Чл. 18. (1) Общата администрация на агенцията е организирана в дирекция \"Финансово-стопанска и административна дейност\". (2) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. Чл. 19. Дирекция \"Финансово-стопанска и административна дейност\": 1. съставя проектобюджета на агенцията за съответната година; 2. организира и осъществява финансово-счетоводната дейност, осигурява изпълнението на бюджета и следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията; 3. подпомага изпълнителния директор в управлението на финансовите ресурси на агенцията; 4. организира и осъществява материално-техническото обслужване на агенцията, ремонта и поддръжката на материалната база; 5. осигурява правно-нормативното обслужване в областта на административното управление на агенцията; 6. осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, по които агенцията е страна; 7. подготвя и организира провеждането на процедури за възлагане на обществени поръчки за нуждите на агенцията; 8. разработва проекти на вътрешни актове, свързани с организацията на работата в агенцията; 9. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения на служителите, както и на другите актове по Кодекса на труда и Закона за държавния служител ; 10. (изм. - ДВ, бр. 40 от 2017 г.) изготвя длъжностното разписание, поименното разписание на длъжностите и работните заплати на служителите в агенцията и контролира спазването на щатната дисциплина; 11. осъществява дейности, свързани с обучението, квалификацията и преквалификацията на служителите в агенцията; 12. (изм. - ДВ, бр. 72 от 2018 г.) планира, организира и контролира: а) внедряването на нови информационни и комуникационни технологии в агенцията; б) поддръжката на компютърната техника и програмното осигуряване; в) осигуряването на взаимодействие с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 13. (отм. - ДВ, бр. 72 от 2018 г.) 14. организира и осъществява деловодната и архивната дейност в агенцията; 15. организира осигуряването на здравословни и безопасни условия на труд на служителите в агенцията. Раздел VI. Специализирана администрация (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г.) Раздел VI. Чл. 20. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г.) (1) (Изм. - ДВ, бр. 71 от 2023 г.) Специализираната администрация на агенцията е организирана в три дирекции: 1. дирекция \"Одитна дейност\"; 2. дирекция \"Специфична одитна дейност\"; 3. дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност. (2) Дирекциите от специализираната администрация участват в разработването: 1. на методология за осъществяването на специфичните одитни дейности; 2. на стратегическия и годишните одитни планове на агенцията; 3. на план за обучение на служителите. (3) (Изм. - ДВ, бр. 71 от 2023 г.) Дирекциите от специализираната администрация осъществяват специфичните одитни дейности по чл. 21 и 21а в съответствие с изискванията на приложимите регламенти на Европейския съюз и международно признатите одитни стандарти по отношение дейността: 1. на органите, осъществяващи функции по управление и контрол на средствата по съответните програми; 2. на лицата - бенефициери, във връзка с изпълняваните от тях проекти, финансирани със средства по съответните програми. (4) Дирекциите от специализираната администрация участват в извършването на последващи прегледи на качеството на одитната дейност. Чл. 21. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Одитна дейност\": 1. осъществява одитни дейности по оперативните програми, свързани с регионалната политика и съфинансирани от Европейския фонд за регионално развитие и от Кохезионния фонд за програмни периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г.; 2. осъществява одитни дейности по свързаните със социалната политика, заетостта, вътрешните работи, образованието и науката програми, съфинансирани от Европейския социален фонд, Европейския социален фонд плюс, Европейския фонд за регионално развитие, Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Фонда за европейско подпомагане на най-нуждаещите се лица за програмни периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г., по Програма \"Еразъм+\" и Европейския корпус за солидарност, по Инструмента за финансова подкрепа за управление на границите и визовата политика и по Резерва за приспособяване във връзка с последиците от Брекзит; 3. осъществява одитни дейности по програмите за Европейско териториално сътрудничество през програмните периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г., финансирани от Европейския фонд за регионално развитие, както и по програмите на Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм, и Швейцарско-българската програма за сътрудничество; 4. участва в групите на одиторите по програмите за Европейско териториално сътрудничество, като изпълнява съответните одиторски ангажименти на територията на Република България; 5. изпълнява функциите, предвидени в Регламент (ЕС) № 1299/2013 г. на Европейския парламент и на Съвета от 17 декември 2013 г. относно специални разпоредби за подкрепа на Европейския фонд за регионално развитие по цел \"Европейско териториално сътрудничество\" (ОВ, L 347, 20.12.2013 г.) и Регламент (ЕС) 2021/1059 на Европейския парламент и на Съвета от 24 юни 2021 г. относно специалните разпоредби за цел \"Европейско териториално сътрудничество\" (Interreg), подкрепяна от Европейския фонд за регионално развитие и инструменти за външно финансиране (OB, L 231 от 30 юни 2021 г.), по програмите по т. 3; 6. при осъществяване на одитната дейност изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: а) стратегии за одитната дейност, както и тяхната ежегодна актуализация; б) разпределение на одиторите в одиторски екипи; в) образци на работните документи; г) одитни доклади за резултатите от извършените проверки; д) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕС) № 1303/2013 г. на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347, 20.10.2014 г.), наричан по-нататък \" Регламент № 1303/2013 на Европейския парламент и на Съвета\", и Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (OB, L 231 от 30 юни 2021 г.), наричан по-нататък \" Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета\"; е) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕО) № 1198/2006 на Съвета от 27 юли 2006 г. за Европейския фонд за рибарство (ОВ, L 223, 15 август 2006 г.), Регламент № 1303/2013 г. на Европейския парламент и на Съвета, Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета, Регламент (ЕС) № 514/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за определяне на общи разпоредби за Фонд \"Убежище, миграция и интеграция\" и за Инструмента за финансово подпомагане на полицейското сътрудничество, предотвратяването и борбата с престъпността и управлението на кризи (ОВ, L 150 от 20 май 2014 г.), Регламент (ЕС) № 1288/2013 г. на Европейския парламент и на Съвета от 11 декември 2013 г. за създаване на \"Еразъм+\" - програма на ЕС в областта на образованието, обучението, младежта и спорта, и за отмяна на решения № 1719/2006/ЕО, № 1720/2006/ЕО и № 1298/2008/ЕО (ОВ, L 347 от 20 декември 2013 г.), Регламент (ЕС) № 2018/1475 на Европейския парламент и на Съвета от 2 октомври 2018 г. за установяване на правната рамка на Европейския корпус за солидарност и за изменение на Регламент (ЕС) № 1288/2013, Регламент (ЕС) № 1293/2013 и Решение № 1313/2013/ЕС (ОВ, L 250 от 4 октомври 2018 г.) и Регламент (ЕС) 2021/1755 на Европейския парламент и на Съвета от 6 октомври 2021 г. за създаване на резерв за приспособяване във връзка с последиците от Брекзит (ОВ, L 357 от 8 октомври 2021 г.); ж) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕО) № 718/2007 г. на Комисията от 12 юни 2007 г. за прилагане на Регламент (ЕО) № 1085/2006 на Съвета за създаване на Инструмент за предприсъединителна помощ (ИПП) (ОВ, L 170, 29 юни 2007 г.), Регламент № 1303/2013 г. на Европейския парламент и на Съвета и Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета; з) годишен одитен доклад и одиторско становище по програмите на Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм, и Швейцарско-българската програма за сътрудничество; 7. извършва текущ преглед на качеството при изпълнението на одитните ангажименти; 8. периодично анализира, обобщава и отчита пред изпълнителния директор на агенцията резултатите от одитната дейност; 9. подготвя информация и извършва анализи, необходими в процеса по комуникация и координация със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации. Чл. 21а. (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 40 от 2017 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Специфична одитна дейност\": 1. участва в извършването на проверки, свързани с възлагането на обществени поръчки, както и за спазването на правилата за предоставяне на държавна помощ и хоризонтални принципи за фондовете, в т. ч. за \"ненанасяне на значителни вреди\"; 2. дава консултации и изготвя становища по комплексни правни въпроси, възникнали в хода на одитната дейност; 3. участва в осъществяването на текущи прегледи на качеството на одитната дейност; 4. организира, контролира и участва в проверки на строителни проекти; 5. извършва анализ на риска за строителни проекти, включително за целите на ежегодната актуализация на риск анализа за стратегиите за одитна дейност; 6. комуникира и координира своята дейност със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации; 7. подпомага дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\" при разработване на одитната методология на агенцията, свързана със специфичните и дейности; 8. отговаря и за одитните дейности по Механизма за възстановяване и устойчивост, включително прави обобщение на извършените одити по Регламент (ЕС) 2021/241 на Европейския парламент и на Съвета от 12 февруари 2021 г. за създаване на Механизъм за възстановяване и устойчивост (OB, L 57 от 18 февруари 2021 г.). Чл. 21б. (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., отм. - ДВ, бр. 71 от 2023 г.) Чл. 22. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\": 1. участва в разработването на проекти на нормативни и вътрешни актове, касаещи одитната дейност, и дава становища по проекти на нормативни актове, касаещи управлението и контрола на фондове и програми на Европейския съюз и други донори, получени за съгласуване от държавни органи; 2. разработва одитната методология на агенцията, създава образци на работните документи и подпомага обучението на одиторите; 3. анализира резултатите от прилагане на нормативните актове, свързани с одитната дейност; 4. планира одитната дейност на агенцията, включително одиторските извадки; 5. съвместно с дирекция \"Одитна дейност\" и с директора на дирекция \"Специфична одитна дейност\" изготвя ежегодна актуализация на риск анализа за стратегиите за одитна дейност; 6. извършва проверки и подпомага другите дирекции от специализираната администрация с цел подобряване на одитната методология; 7. комуникира и координира своята дейност със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации; 8. отговаря за автоматизацията и оптимизацията на одиторската дейност. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 23. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. Чл. 24. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от ръководството на агенцията в кръга на дейността и. Чл. 25. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 26. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Отличията са грамота, сребърен и златен почетен знак на агенцията съгласно образец, утвърден от изпълнителния директор на агенцията. Чл. 27. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. Чл. 28. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите. Чл. 29. Изходящите от агенцията материали се съставят в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 30. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) (Изм. - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Нова - ДВ, бр. 22 от 2012 г.) Работното време на одиторите при изпълнение на одитни ангажименти съвпада с работното време на одитираната структура/организация. (4) (Нова - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време. Чл. 31. (Нов - ДВ, бр. 22 от 2012 г.) (1) Предложенията и сигналите - писмени или устни - могат да се подават в агенцията лично или чрез упълномощен представител. (2) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) За анонимни предложения и сигнали се считат тези, в които за подателя не са посочени: 1. имената по документ за самоличност и адресът - за българските граждани; 2. имената по документ за самоличност, личният номер и адресът - за чужденци; 3. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес; 4. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 - 3, не са подписани от автора/подателя или от негов представител по закон или по пълномощие. (4) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които засягат факти и събития, случили се преди повече от две календарни години преди подаването или заявяването на сигнала, установено чрез датата на подаването или заявяването в деловодството на агенцията. (5) (Изм. - ДВ, бр. 40 от 2017 г.) Постъпилите предложения и сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители в агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се препращат не по-късно от 7 дни от постъпването им на министъра на финансите. Заключителни разпоредби § 1. Изпълнителният директор на агенцията в срок до един месец от влизането в сила на правилника утвърждава длъжностното разписание и организира утвърждаването на длъжностните характеристики на работещите в агенцията. § 2. Правилникът се приема на основание чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 92 ОТ 21 АПРИЛ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. (ОБН. - ДВ, БР. 34 ОТ 2009 Г., В СИЛА ОТ 01.01.2009 Г.) § 4. Постановлението влиза в сила от 1 януари 2009 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 23 АПРИЛ 2010 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 34 ОТ 2010 Г., В СИЛА ОТ 01.05.2010 Г.) § 5. Постановлението влиза в сила от 1 май 2010 г. с изключение на § 4 , който влиза в сила от 26 март 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 329 ОТ 2 ДЕКЕМВРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 97 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 5. Разпоредбите на § 1, т. 7, букви \"к\" и \"н\" и § 3 влизат в сила от 1 януари 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 4 ОТ 13 ЯНУАРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 6 ОТ 2012 Г.) § 6. Разпоредбите на § 2, т. 2 и 3 и § 5 влизат в сила от 1 януари 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 165 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Постановлението влиза в сила от 1 август 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 225 ОТ 25 ЮЛИ 2014 Г. ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ ПО БЮДЖЕТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА ОХРАНА ЗА 2014 Г. ВЪВ ВРЪЗКА С ПРЕДОСТАВЯНЕТО ЗА УПРАВЛЕНИЕ НА СТОПАНСТВО \"КРИЧИМ\" (ОБН. - ДВ, БР. 63 ОТ 2014 Г., В СИЛА ОТ 01.08.2014 Г.) § 13. Постановлението влиза в сила от 1 август 2014 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 329 ОТ 17 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. (ОБН. - ДВ, БР. 88 ОТ 2014 Г., В СИЛА ОТ 01.11.2014 Г.) § 9. Постановлението влиза в сила от 1 ноември 2014 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 359 ОТ 12 ДЕКЕМВРИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 100 ОТ 2015 Г.) § 8. Параграф 2, т. 2 , § 3, т. 2 и § 5 влизат в сила от 1 януари 2016 г., а § 7 влиза в сила един месец след обнародването на постановлението в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 93 ОТ 16 МАЙ 2017 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 143 ОТ 27 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. (ОБН. - ДВ, БР. 49 ОТ 2022 Г., В СИЛА ОТ 30.06.2022 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 6, ал. 3 (Изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 2 от 2011 г., изм. - ДВ, бр. 97 от 2011 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г., изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 40 от 2017 г., изм. - ДВ, бр. 72 от 2018 г., изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., изм. - ДВ, бр. 71 от 2023 г.) Численост на персонала в администрацията на Изпълнителна агенция \"Одит на средствата от Европейския съюз\" - 76 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 6 в т.ч. дирекция \"Финансово-стопанска и административна дейност\" 6 Специализирана администрация 68 в т.ч.: дирекция \"Одитна дейност\" 34 дирекция \"Специфична одитна дейност\" 22 дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\" 12\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ В сила от 01.01.2009 г. Приет с ПМС № 346 от 30.12.2008 г. Обн. ДВ. бр. 5 от 20 Януари 2009г. , изм. ДВ. бр. 34 от 8 Май 2009г. , изм. ДВ. бр. 34 от 4 Май 2010г. , изм. ДВ. бр. 52 от 9 Юли 2010г. , изм. ДВ. бр. 2 от 7 Януари 2011г. , изм. ДВ. бр. 97 от 9 Декември 2011г. , изм. ДВ. бр. 6 от 20 Януари 2012г. , изм. и доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 63 от 1 Август 2014г. , изм. ДВ. бр. 88 от 24 Октомври 2014г. , изм. ДВ. бр. 64 от 21 Август 2015г. , изм. и доп. ДВ. бр. 100 от 18 Декември 2015г. , изм. ДВ. бр. 100 от 16 Декември 2016г. , изм. ДВ. бр. 40 от 19 Май 2017г. , изм. и доп. ДВ. бр. 72 от 31 Август 2018г. , изм. и доп. ДВ. бр. 49 от 30 Юни 2022г. , изм. и доп. ДВ. бр. 71 от 18 Август 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и числеността на персонала на Изпълнителна агенция \"Одит на средствата от Европейския съюз\" към министъра на финансите, наричана по-нататък \"агенцията\", и на нейните административни звена. Чл. 2. Агенцията е юридическо лице и осъществява дейностите по глава пета от Закона за вътрешния одит в публичния сектор . Чл. 3. (Изм. - ДВ, бр. 100 от 2016 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на финансите. Чл. 4. Администрацията на агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. Глава втора. ДЕЙНОСТ, СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (1) (Изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г., изм. и доп. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., доп. - ДВ, бр. 71 от 2023 г.) Агенцията е орган за осъществяване на специфични одитни дейности по фондове и програми на Европейския съюз в съответствие с международните споразумения за предоставяне на средства от Европейския съюз и съответните регламенти на Европейския съюз, отнасящи се до управлението и контрола на предоставените средства по предприсъединителните фондове на Европейския съюз, по Структурните фондове и Кохезионния фонд на Европейския съюз за програмен период 2007 - 2013 г., по Европейските структурни и инвестиционни фондове за програмен период 2014 - 2020 г., по Фонд \"Убежище, миграция и интеграция\" и по Фонд \"Вътрешна сигурност\" за програмен период 2014 - 2020 г. и по Програмата по Фонд \"Вътрешна сигурност\", Програмата по Фонд \"Убежище, миграция и интеграция\" и Програмата на Република България по Инструмента за финансова подкрепа за управлението на границите и визовата политика като част от Фонда за интегрирано управление на границите за програмен период 2021 - 2027 г., по Европейските фондове за споделено управление за програмен период 2021 - 2027 г., по Механизма за възстановяване и устойчивост и по Резерва за приспособяване във връзка с последиците от Брекзит. (2) Агенцията: 1. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) изпълнява функции на одитен орган по съответните фондове на Европейския съюз и други програми и инициативи, в които е предвидено да извършва одити на средства от Европейския съюз; 2. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) изпълнява функции на одитен орган по двустранните програми за Европейско териториално сътрудничество с Република Северна Македония, Република Сърбия и Република Турция; 3. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) участва в групите на одиторите по програмите за Европейско териториално сътрудничество; 4. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 5. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 6. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 7. (доп. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) осъществява и други функции, произтичащи от документи на Европейския съюз и други донори или възложени и с нормативен акт. (3) Специфичните одитни дейности, изпълнявани от агенцията, имат за цел да се удостовери: 1. адекватността и ефективността на системите за управление и контрол на одитираните организации по отношение на способността им да осигурят съответствие на разходите с условията на международните споразумения за получаване на средства от Европейския съюз, по които Република България е страна, и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България; 2. точността, верността и пълнотата на годишните сметки и представените на Европейската комисия финансови отчети и декларации на одитираните организации; 3. наличието и коректността на националния съфинансиращ елемент; 4. съответствие на операциите с критериите на програмите на Европейския съюз, националното законодателство и сключения договор; 5. съответствието на плащанията на бенефициентите с националното законодателство, международните споразумения за получаване на средства от Европейския съюз, по които Република България е страна, и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България. Чл. 6. (1) Агенцията е структурирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г.) Общата численост на персонала в административните звена на агенцията е 72 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението . (4) Общата и специализираната администрация са организирани в дирекции. (5) Към дирекциите изпълнителният директор може да създава отдели, а при необходимост към отделите - сектори. Раздел II. Изпълнителен директор Чл. 7. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., изм. - ДВ, бр. 71 от 2023 г.) Изпълнителният директор се назначава от министъра на финансите и след съгласуване с министър-председателя, по трудово правоотношение за срок от 5 години. Чл. 8. (1) Изпълнителният директор: 1. представлява агенцията в страната и в чужбина; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 3. (изм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 40 от 2017 г.) поставя стратегически и годишни цели за дейността на агенцията, утвърждава стратегически и годишен одитен план на агенцията и осъществява контрол за тяхното изпълнение; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. (изм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) изготвя и представя на министъра на финансите ежегоден доклад за одитната дейност на агенцията; 6. осъществява взаимодействие със Сметната палата на Република България, с управляващите органи, междинните звена, сертифициращия орган и с други институции, органи и организации във връзка с одитната дейност; 7. (изм. - ДВ, бр. 40 от 2017 г.) изпраща на Европейската комисия документите и докладите, предвидени в приложимите регламенти; 8. предоставя на Европейската Сметна палата, Европейската комисия, ОЛАФ и на други органи на Европейския съюз информация, поискана във връзка с одитната дейност, и оказва съдействие при осъществяване на дейността им в страната; 9. осъществява сътрудничество със структурите на Европейския съюз, Европейската Сметна палата, одитиращите органи на страните - членки на Европейския съюз, и трети страни в областта на одита на средства по фондове и програми на Европейския съюз; 10. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) представя на компетентните органи по Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм информация за резултатите от извършени одити на системите за управление и контрол и одити на проекти; 11. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) представя на компетентните органи информация за резултатите от одитната дейност по Механизма за възстановяване и устойчивост; 12. разработва и прилага система за осигуряване качеството на одитната дейност и организира вътрешни и външни оценки; 13. утвърждава годишен план за обучение на одиторския екип, разпределение на одиторите в екипи за изпълнение на одитните ангажименти и индивидуалните одиторски програми за провеждане на одитните ангажименти; 14. осъществява комуникация и координация със структурите на Европейския съюз, Европейската Сметна палата и с други институции, органи и организации в областта на одита на средства по фондове и програми на Европейския съюз; 15. поддържа връзки с Европейската комисия по въпросите на методологията и качеството на одитната дейност; 16. утвърждава структурата на административните звена, длъжностното разписание на агенцията и длъжностната характеристика на главния секретар; 17. утвърждава вътрешните актове, свързани с организацията на работата в агенцията; 18. назначава държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 19. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 20. разрешава отпуските и командирова служителите в агенцията; 21. създава съвети като консултативни звена за решаване на проблеми от неговата компетентност; 22. създава работни групи за изпълнение на конкретни задачи; 23. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) (Нова - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г.) Изпълнителният директор може да назначава за сметка на агенцията вещи лица по въпроси, които изискват специални знания и опит. (3) (Предишна ал. 2 - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай висш държавен служител на агенцията. Раздел III. Одитен комитет (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 9. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 10. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 11. (Изм. - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г., отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 12. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 13. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 14. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 15. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 16. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Раздел IV. Главен секретар Чл. 17. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор и отговаря за планирането и отчетността при изпълнението на ежегодните цели на агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. създава условия за нормална и ефективна работа на звената в агенцията; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. (изм. - ДВ, бр. 40 от 2017 г.) координира и контролира дейността по управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за работата с документите и за тяхното съхраняване; 8. утвърждава длъжностните характеристики на служителите в агенцията; 9. осъществява и други дейности, възложени му от изпълнителния директор. Раздел V. Обща администрация Чл. 18. (1) Общата администрация на агенцията е организирана в дирекция \"Финансово-стопанска и административна дейност\". (2) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. Чл. 19. Дирекция \"Финансово-стопанска и административна дейност\": 1. съставя проектобюджета на агенцията за съответната година; 2. организира и осъществява финансово-счетоводната дейност, осигурява изпълнението на бюджета и следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията; 3. подпомага изпълнителния директор в управлението на финансовите ресурси на агенцията; 4. организира и осъществява материално-техническото обслужване на агенцията, ремонта и поддръжката на материалната база; 5. осигурява правно-нормативното обслужване в областта на административното управление на агенцията; 6. осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, по които агенцията е страна; 7. подготвя и организира провеждането на процедури за възлагане на обществени поръчки за нуждите на агенцията; 8. разработва проекти на вътрешни актове, свързани с организацията на работата в агенцията; 9. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения на служителите, както и на другите актове по Кодекса на труда и Закона за държавния служител ; 10. (изм. - ДВ, бр. 40 от 2017 г.) изготвя длъжностното разписание, поименното разписание на длъжностите и работните заплати на служителите в агенцията и контролира спазването на щатната дисциплина; 11. осъществява дейности, свързани с обучението, квалификацията и преквалификацията на служителите в агенцията; 12. (изм. - ДВ, бр. 72 от 2018 г.) планира, организира и контролира: а) внедряването на нови информационни и комуникационни технологии в агенцията; б) поддръжката на компютърната техника и програмното осигуряване; в) осигуряването на взаимодействие с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 13. (отм. - ДВ, бр. 72 от 2018 г.) 14. организира и осъществява деловодната и архивната дейност в агенцията; 15. организира осигуряването на здравословни и безопасни условия на труд на служителите в агенцията. Раздел VI. Специализирана администрация (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г.) Раздел VI. Чл. 20. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г.) (1) (Изм. - ДВ, бр. 71 от 2023 г.) Специализираната администрация на агенцията е организирана в три дирекции: 1. дирекция \"Одитна дейност\"; 2. дирекция \"Специфична одитна дейност\"; 3. дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност. (2) Дирекциите от специализираната администрация участват в разработването: 1. на методология за осъществяването на специфичните одитни дейности; 2. на стратегическия и годишните одитни планове на агенцията; 3. на план за обучение на служителите. (3) (Изм. - ДВ, бр. 71 от 2023 г.) Дирекциите от специализираната администрация осъществяват специфичните одитни дейности по чл. 21 и 21а в съответствие с изискванията на приложимите регламенти на Европейския съюз и международно признатите одитни стандарти по отношение дейността: 1. на органите, осъществяващи функции по управление и контрол на средствата по съответните програми; 2. на лицата - бенефициери, във връзка с изпълняваните от тях проекти, финансирани със средства по съответните програми. (4) Дирекциите от специализираната администрация участват в извършването на последващи прегледи на качеството на одитната дейност. Чл. 21. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Одитна дейност\": 1. осъществява одитни дейности по оперативните програми, свързани с регионалната политика и съфинансирани от Европейския фонд за регионално развитие и от Кохезионния фонд за програмни периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г.; 2. осъществява одитни дейности по свързаните със социалната политика, заетостта, вътрешните работи, образованието и науката програми, съфинансирани от Европейския социален фонд, Европейския социален фонд плюс, Европейския фонд за регионално развитие, Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Фонда за европейско подпомагане на най-нуждаещите се лица за програмни периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г., по Програма \"Еразъм+\" и Европейския корпус за солидарност, по Инструмента за финансова подкрепа за управление на границите и визовата политика и по Резерва за приспособяване във връзка с последиците от Брекзит; 3. осъществява одитни дейности по програмите за Европейско териториално сътрудничество през програмните периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г., финансирани от Европейския фонд за регионално развитие, както и по програмите на Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм, и Швейцарско-българската програма за сътрудничество; 4. участва в групите на одиторите по програмите за Европейско териториално сътрудничество, като изпълнява съответните одиторски ангажименти на територията на Република България; 5. изпълнява функциите, предвидени в Регламент (ЕС) № 1299/2013 г. на Европейския парламент и на Съвета от 17 декември 2013 г. относно специални разпоредби за подкрепа на Европейския фонд за регионално развитие по цел \"Европейско териториално сътрудничество\" (ОВ, L 347, 20.12.2013 г.) и Регламент (ЕС) 2021/1059 на Европейския парламент и на Съвета от 24 юни 2021 г. относно специалните разпоредби за цел \"Европейско териториално сътрудничество\" (Interreg), подкрепяна от Европейския фонд за регионално развитие и инструменти за външно финансиране (OB, L 231 от 30 юни 2021 г.), по програмите по т. 3; 6. при осъществяване на одитната дейност изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: а) стратегии за одитната дейност, както и тяхната ежегодна актуализация; б) разпределение на одиторите в одиторски екипи; в) образци на работните документи; г) одитни доклади за резултатите от извършените проверки; д) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕС) № 1303/2013 г. на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347, 20.10.2014 г.), наричан по-нататък \" Регламент № 1303/2013 на Европейския парламент и на Съвета\", и Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (OB, L 231 от 30 юни 2021 г.), наричан по-нататък \" Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета\"; е) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕО) № 1198/2006 на Съвета от 27 юли 2006 г. за Европейския фонд за рибарство (ОВ, L 223, 15 август 2006 г.), Регламент № 1303/2013 г. на Европейския парламент и на Съвета, Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета, Регламент (ЕС) № 514/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за определяне на общи разпоредби за Фонд \"Убежище, миграция и интеграция\" и за Инструмента за финансово подпомагане на полицейското сътрудничество, предотвратяването и борбата с престъпността и управлението на кризи (ОВ, L 150 от 20 май 2014 г.), Регламент (ЕС) № 1288/2013 г. на Европейския парламент и на Съвета от 11 декември 2013 г. за създаване на \"Еразъм+\" - програма на ЕС в областта на образованието, обучението, младежта и спорта, и за отмяна на решения № 1719/2006/ЕО, № 1720/2006/ЕО и № 1298/2008/ЕО (ОВ, L 347 от 20 декември 2013 г.), Регламент (ЕС) № 2018/1475 на Европейския парламент и на Съвета от 2 октомври 2018 г. за установяване на правната рамка на Европейския корпус за солидарност и за изменение на Регламент (ЕС) № 1288/2013, Регламент (ЕС) № 1293/2013 и Решение № 1313/2013/ЕС (ОВ, L 250 от 4 октомври 2018 г.) и Регламент (ЕС) 2021/1755 на Европейския парламент и на Съвета от 6 октомври 2021 г. за създаване на резерв за приспособяване във връзка с последиците от Брекзит (ОВ, L 357 от 8 октомври 2021 г.); ж) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕО) № 718/2007 г. на Комисията от 12 юни 2007 г. за прилагане на Регламент (ЕО) № 1085/2006 на Съвета за създаване на Инструмент за предприсъединителна помощ (ИПП) (ОВ, L 170, 29 юни 2007 г.), Регламент № 1303/2013 г. на Европейския парламент и на Съвета и Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета; з) годишен одитен доклад и одиторско становище по програмите на Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм, и Швейцарско-българската програма за сътрудничество; 7. извършва текущ преглед на качеството при изпълнението на одитните ангажименти; 8. периодично анализира, обобщава и отчита пред изпълнителния директор на агенцията резултатите от одитната дейност; 9. подготвя информация и извършва анализи, необходими в процеса по комуникация и координация със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации. Чл. 21а. (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 40 от 2017 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Специфична одитна дейност\": 1. участва в извършването на проверки, свързани с възлагането на обществени поръчки, както и за спазването на правилата за предоставяне на държавна помощ и хоризонтални принципи за фондовете, в т. ч. за \"ненанасяне на значителни вреди\"; 2. дава консултации и изготвя становища по комплексни правни въпроси, възникнали в хода на одитната дейност; 3. участва в осъществяването на текущи прегледи на качеството на одитната дейност; 4. организира, контролира и участва в проверки на строителни проекти; 5. извършва анализ на риска за строителни проекти, включително за целите на ежегодната актуализация на риск анализа за стратегиите за одитна дейност; 6. комуникира и координира своята дейност със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации; 7. подпомага дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\" при разработване на одитната методология на агенцията, свързана със специфичните и дейности; 8. отговаря и за одитните дейности по Механизма за възстановяване и устойчивост, включително прави обобщение на извършените одити по Регламент (ЕС) 2021/241 на Европейския парламент и на Съвета от 12 февруари 2021 г. за създаване на Механизъм за възстановяване и устойчивост (OB, L 57 от 18 февруари 2021 г.). Чл. 21б. (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., отм. - ДВ, бр. 71 от 2023 г.) Чл. 22. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\": 1. участва в разработването на проекти на нормативни и вътрешни актове, касаещи одитната дейност, и дава становища по проекти на нормативни актове, касаещи управлението и контрола на фондове и програми на Европейския съюз и други донори, получени за съгласуване от държавни органи; 2. разработва одитната методология на агенцията, създава образци на работните документи и подпомага обучението на одиторите; 3. анализира резултатите от прилагане на нормативните актове, свързани с одитната дейност; 4. планира одитната дейност на агенцията, включително одиторските извадки; 5. съвместно с дирекция \"Одитна дейност\" и с директора на дирекция \"Специфична одитна дейност\" изготвя ежегодна актуализация на риск анализа за стратегиите за одитна дейност; 6. извършва проверки и подпомага другите дирекции от специализираната администрация с цел подобряване на одитната методология; 7. комуникира и координира своята дейност със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации; 8. отговаря за автоматизацията и оптимизацията на одиторската дейност. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 23. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. Чл. 24. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от ръководството на агенцията в кръга на дейността и. Чл. 25. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 26. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Отличията са грамота, сребърен и златен почетен знак на агенцията съгласно образец, утвърден от изпълнителния директор на агенцията. Чл. 27. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. Чл. 28. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите. Чл. 29. Изходящите от агенцията материали се съставят в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 30. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) (Изм. - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Нова - ДВ, бр. 22 от 2012 г.) Работното време на одиторите при изпълнение на одитни ангажименти съвпада с работното време на одитираната структура/организация. (4) (Нова - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време. Чл. 31. (Нов - ДВ, бр. 22 от 2012 г.) (1) Предложенията и сигналите - писмени или устни - могат да се подават в агенцията лично или чрез упълномощен представител. (2) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) За анонимни предложения и сигнали се считат тези, в които за подателя не са посочени: 1. имената по документ за самоличност и адресът - за българските граждани; 2. имената по документ за самоличност, личният номер и адресът - за чужденци; 3. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес; 4. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 - 3, не са подписани от автора/подателя или от негов представител по закон или по пълномощие. (4) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които засягат факти и събития, случили се преди повече от две календарни години преди подаването или заявяването на сигнала, установено чрез датата на подаването или заявяването в деловодството на агенцията. (5) (Изм. - ДВ, бр. 40 от 2017 г.) Постъпилите предложения и сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители в агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се препращат не по-късно от 7 дни от постъпването им на министъра на финансите. Заключителни разпоредби § 1. Изпълнителният директор на агенцията в срок до един месец от влизането в сила на правилника утвърждава длъжностното разписание и организира утвърждаването на длъжностните характеристики на работещите в агенцията. § 2. Правилникът се приема на основание чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 92 ОТ 21 АПРИЛ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. (ОБН. - ДВ, БР. 34 ОТ 2009 Г., В СИЛА ОТ 01.01.2009 Г.) § 4. Постановлението влиза в сила от 1 януари 2009 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 23 АПРИЛ 2010 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 34 ОТ 2010 Г., В СИЛА ОТ 01.05.2010 Г.) § 5. Постановлението влиза в сила от 1 май 2010 г. с изключение на § 4 , който влиза в сила от 26 март 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 329 ОТ 2 ДЕКЕМВРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 97 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 5. Разпоредбите на § 1, т. 7, букви \"к\" и \"н\" и § 3 влизат в сила от 1 януари 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 4 ОТ 13 ЯНУАРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 6 ОТ 2012 Г.) § 6. Разпоредбите на § 2, т. 2 и 3 и § 5 влизат в сила от 1 януари 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 165 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Постановлението влиза в сила от 1 август 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 225 ОТ 25 ЮЛИ 2014 Г. ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ ПО БЮДЖЕТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА ОХРАНА ЗА 2014 Г. ВЪВ ВРЪЗКА С ПРЕДОСТАВЯНЕТО ЗА УПРАВЛЕНИЕ НА СТОПАНСТВО \"КРИЧИМ\" (ОБН. - ДВ, БР. 63 ОТ 2014 Г., В СИЛА ОТ 01.08.2014 Г.) § 13. Постановлението влиза в сила от 1 август 2014 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 329 ОТ 17 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. (ОБН. - ДВ, БР. 88 ОТ 2014 Г., В СИЛА ОТ 01.11.2014 Г.) § 9. Постановлението влиза в сила от 1 ноември 2014 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 359 ОТ 12 ДЕКЕМВРИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 100 ОТ 2015 Г.) § 8. Параграф 2, т. 2 , § 3, т. 2 и § 5 влизат в сила от 1 януари 2016 г., а § 7 влиза в сила един месец след обнародването на постановлението в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 93 ОТ 16 МАЙ 2017 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 143 ОТ 27 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. (ОБН. - ДВ, БР. 49 ОТ 2022 Г., В СИЛА ОТ 30.06.2022 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 6, ал. 3 (Изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 2 от 2011 г., изм. - ДВ, бр. 97 от 2011 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г., изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 40 от 2017 г., изм. - ДВ, бр. 72 от 2018 г., изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., изм. - ДВ, бр. 71 от 2023 г.) Численост на персонала в администрацията на Изпълнителна агенция \"Одит на средствата от Европейския съюз\" - 76 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 6 в т.ч. дирекция \"Финансово-стопанска и административна дейност\" 6 Специализирана администрация 68 в т.ч.: дирекция \"Одитна дейност\" 34 дирекция \"Специфична одитна дейност\" 22 дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\" 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ В сила от 01.01.2009 г. Приет с ПМС № 346 от 30.12.2008 г. Обн. ДВ. бр. 5 от 20 Януари 2009г. , изм. ДВ. бр. 34 от 8 Май 2009г. , изм. ДВ. бр. 34 от 4 Май 2010г. , изм. ДВ. бр. 52 от 9 Юли 2010г. , изм. ДВ. бр. 2 от 7 Януари 2011г. , изм. ДВ. бр. 97 от 9 Декември 2011г. , изм. ДВ. бр. 6 от 20 Януари 2012г. , изм. и доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 63 от 1 Август 2014г. , изм. ДВ. бр. 88 от 24 Октомври 2014г. , изм. ДВ. бр. 64 от 21 Август 2015г. , изм. и доп. ДВ. бр. 100 от 18 Декември 2015г. , изм. ДВ. бр. 100 от 16 Декември 2016г. , изм. ДВ. бр. 40 от 19 Май 2017г. , изм. и доп. ДВ. бр. 72 от 31 Август 2018г. , изм. и доп. ДВ. бр. 49 от 30 Юни 2022г. , изм. и доп. ДВ. бр. 71 от 18 Август 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и числеността на персонала на Изпълнителна агенция \"Одит на средствата от Европейския съюз\" към министъра на финансите, наричана по-нататък \"агенцията\", и на нейните административни звена. Чл. 2. Агенцията е юридическо лице и осъществява дейностите по глава пета от Закона за вътрешния одит в публичния сектор . Чл. 3. (Изм. - ДВ, бр. 100 от 2016 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на финансите. Чл. 4. Администрацията на агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. Глава втора. ДЕЙНОСТ, СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (1) (Изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г., изм. и доп. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., доп. - ДВ, бр. 71 от 2023 г.) Агенцията е орган за осъществяване на специфични одитни дейности по фондове и програми на Европейския съюз в съответствие с международните споразумения за предоставяне на средства от Европейския съюз и съответните регламенти на Европейския съюз, отнасящи се до управлението и контрола на предоставените средства по предприсъединителните фондове на Европейския съюз, по Структурните фондове и Кохезионния фонд на Европейския съюз за програмен период 2007 - 2013 г., по Европейските структурни и инвестиционни фондове за програмен период 2014 - 2020 г., по Фонд \"Убежище, миграция и интеграция\" и по Фонд \"Вътрешна сигурност\" за програмен период 2014 - 2020 г. и по Програмата по Фонд \"Вътрешна сигурност\", Програмата по Фонд \"Убежище, миграция и интеграция\" и Програмата на Република България по Инструмента за финансова подкрепа за управлението на границите и визовата политика като част от Фонда за интегрирано управление на границите за програмен период 2021 - 2027 г., по Европейските фондове за споделено управление за програмен период 2021 - 2027 г., по Механизма за възстановяване и устойчивост и по Резерва за приспособяване във връзка с последиците от Брекзит. (2) Агенцията: 1. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) изпълнява функции на одитен орган по съответните фондове на Европейския съюз и други програми и инициативи, в които е предвидено да извършва одити на средства от Европейския съюз; 2. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) изпълнява функции на одитен орган по двустранните програми за Европейско териториално сътрудничество с Република Северна Македония, Република Сърбия и Република Турция; 3. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) участва в групите на одиторите по програмите за Европейско териториално сътрудничество; 4. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 5. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 6. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 7. (доп. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) осъществява и други функции, произтичащи от документи на Европейския съюз и други донори или възложени и с нормативен акт. (3) Специфичните одитни дейности, изпълнявани от агенцията, имат за цел да се удостовери: 1. адекватността и ефективността на системите за управление и контрол на одитираните организации по отношение на способността им да осигурят съответствие на разходите с условията на международните споразумения за получаване на средства от Европейския съюз, по които Република България е страна, и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България; 2. точността, верността и пълнотата на годишните сметки и представените на Европейската комисия финансови отчети и декларации на одитираните организации; 3. наличието и коректността на националния съфинансиращ елемент; 4. съответствие на операциите с критериите на програмите на Европейския съюз, националното законодателство и сключения договор; 5. съответствието на плащанията на бенефициентите с националното законодателство, международните споразумения за получаване на средства от Европейския съюз, по които Република България е страна, и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България. Чл. 6. (1) Агенцията е структурирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г.) Общата численост на персонала в административните звена на агенцията е 72 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението . (4) Общата и специализираната администрация са организирани в дирекции. (5) Към дирекциите изпълнителният директор може да създава отдели, а при необходимост към отделите - сектори. Раздел II. Изпълнителен директор Чл. 7. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., изм. - ДВ, бр. 71 от 2023 г.) Изпълнителният директор се назначава от министъра на финансите и след съгласуване с министър-председателя, по трудово правоотношение за срок от 5 години. Чл. 8. (1) Изпълнителният директор: 1. представлява агенцията в страната и в чужбина; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 3. (изм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 40 от 2017 г.) поставя стратегически и годишни цели за дейността на агенцията, утвърждава стратегически и годишен одитен план на агенцията и осъществява контрол за тяхното изпълнение; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. (изм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) изготвя и представя на министъра на финансите ежегоден доклад за одитната дейност на агенцията; 6. осъществява взаимодействие със Сметната палата на Република България, с управляващите органи, междинните звена, сертифициращия орган и с други институции, органи и организации във връзка с одитната дейност; 7. (изм. - ДВ, бр. 40 от 2017 г.) изпраща на Европейската комисия документите и докладите, предвидени в приложимите регламенти; 8. предоставя на Европейската Сметна палата, Европейската комисия, ОЛАФ и на други органи на Европейския съюз информация, поискана във връзка с одитната дейност, и оказва съдействие при осъществяване на дейността им в страната; 9. осъществява сътрудничество със структурите на Европейския съюз, Европейската Сметна палата, одитиращите органи на страните - членки на Европейския съюз, и трети страни в областта на одита на средства по фондове и програми на Европейския съюз; 10. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) представя на компетентните органи по Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм информация за резултатите от извършени одити на системите за управление и контрол и одити на проекти; 11. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) представя на компетентните органи информация за резултатите от одитната дейност по Механизма за възстановяване и устойчивост; 12. разработва и прилага система за осигуряване качеството на одитната дейност и организира вътрешни и външни оценки; 13. утвърждава годишен план за обучение на одиторския екип, разпределение на одиторите в екипи за изпълнение на одитните ангажименти и индивидуалните одиторски програми за провеждане на одитните ангажименти; 14. осъществява комуникация и координация със структурите на Европейския съюз, Европейската Сметна палата и с други институции, органи и организации в областта на одита на средства по фондове и програми на Европейския съюз; 15. поддържа връзки с Европейската комисия по въпросите на методологията и качеството на одитната дейност; 16. утвърждава структурата на административните звена, длъжностното разписание на агенцията и длъжностната характеристика на главния секретар; 17. утвърждава вътрешните актове, свързани с организацията на работата в агенцията; 18. назначава държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 19. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 20. разрешава отпуските и командирова служителите в агенцията; 21. създава съвети като консултативни звена за решаване на проблеми от неговата компетентност; 22. създава работни групи за изпълнение на конкретни задачи; 23. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) (Нова - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г.) Изпълнителният директор може да назначава за сметка на агенцията вещи лица по въпроси, които изискват специални знания и опит. (3) (Предишна ал. 2 - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай висш държавен служител на агенцията. Раздел III. Одитен комитет (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 9. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 10. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 11. (Изм. - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г., отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 12. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 13. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 14. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 15. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 16. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Раздел IV. Главен секретар Чл. 17. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор и отговаря за планирането и отчетността при изпълнението на ежегодните цели на агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. създава условия за нормална и ефективна работа на звената в агенцията; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. (изм. - ДВ, бр. 40 от 2017 г.) координира и контролира дейността по управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за работата с документите и за тяхното съхраняване; 8. утвърждава длъжностните характеристики на служителите в агенцията; 9. осъществява и други дейности, възложени му от изпълнителния директор. Раздел V. Обща администрация Чл. 18. (1) Общата администрация на агенцията е организирана в дирекция \"Финансово-стопанска и административна дейност\". (2) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. Чл. 19. Дирекция \"Финансово-стопанска и административна дейност\": 1. съставя проектобюджета на агенцията за съответната година; 2. организира и осъществява финансово-счетоводната дейност, осигурява изпълнението на бюджета и следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията; 3. подпомага изпълнителния директор в управлението на финансовите ресурси на агенцията; 4. организира и осъществява материално-техническото обслужване на агенцията, ремонта и поддръжката на материалната база; 5. осигурява правно-нормативното обслужване в областта на административното управление на агенцията; 6. осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, по които агенцията е страна; 7. подготвя и организира провеждането на процедури за възлагане на обществени поръчки за нуждите на агенцията; 8. разработва проекти на вътрешни актове, свързани с организацията на работата в агенцията; 9. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения на служителите, както и на другите актове по Кодекса на труда и Закона за държавния служител ; 10. (изм. - ДВ, бр. 40 от 2017 г.) изготвя длъжностното разписание, поименното разписание на длъжностите и работните заплати на служителите в агенцията и контролира спазването на щатната дисциплина; 11. осъществява дейности, свързани с обучението, квалификацията и преквалификацията на служителите в агенцията; 12. (изм. - ДВ, бр. 72 от 2018 г.) планира, организира и контролира: а) внедряването на нови информационни и комуникационни технологии в агенцията; б) поддръжката на компютърната техника и програмното осигуряване; в) осигуряването на взаимодействие с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 13. (отм. - ДВ, бр. 72 от 2018 г.) 14. организира и осъществява деловодната и архивната дейност в агенцията; 15. организира осигуряването на здравословни и безопасни условия на труд на служителите в агенцията. Раздел VI. Специализирана администрация (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г.) Раздел VI. Чл. 20. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г.) (1) (Изм. - ДВ, бр. 71 от 2023 г.) Специализираната администрация на агенцията е организирана в три дирекции: 1. дирекция \"Одитна дейност\"; 2. дирекция \"Специфична одитна дейност\"; 3. дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност. (2) Дирекциите от специализираната администрация участват в разработването: 1. на методология за осъществяването на специфичните одитни дейности; 2. на стратегическия и годишните одитни планове на агенцията; 3. на план за обучение на служителите. (3) (Изм. - ДВ, бр. 71 от 2023 г.) Дирекциите от специализираната администрация осъществяват специфичните одитни дейности по чл. 21 и 21а в съответствие с изискванията на приложимите регламенти на Европейския съюз и международно признатите одитни стандарти по отношение дейността: 1. на органите, осъществяващи функции по управление и контрол на средствата по съответните програми; 2. на лицата - бенефициери, във връзка с изпълняваните от тях проекти, финансирани със средства по съответните програми. (4) Дирекциите от специализираната администрация участват в извършването на последващи прегледи на качеството на одитната дейност. Чл. 21. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Одитна дейност\": 1. осъществява одитни дейности по оперативните програми, свързани с регионалната политика и съфинансирани от Европейския фонд за регионално развитие и от Кохезионния фонд за програмни периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г.; 2. осъществява одитни дейности по свързаните със социалната политика, заетостта, вътрешните работи, образованието и науката програми, съфинансирани от Европейския социален фонд, Европейския социален фонд плюс, Европейския фонд за регионално развитие, Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Фонда за европейско подпомагане на най-нуждаещите се лица за програмни периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г., по Програма \"Еразъм+\" и Европейския корпус за солидарност, по Инструмента за финансова подкрепа за управление на границите и визовата политика и по Резерва за приспособяване във връзка с последиците от Брекзит; 3. осъществява одитни дейности по програмите за Европейско териториално сътрудничество през програмните периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г., финансирани от Европейския фонд за регионално развитие, както и по програмите на Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм, и Швейцарско-българската програма за сътрудничество; 4. участва в групите на одиторите по програмите за Европейско териториално сътрудничество, като изпълнява съответните одиторски ангажименти на територията на Република България; 5. изпълнява функциите, предвидени в Регламент (ЕС) № 1299/2013 г. на Европейския парламент и на Съвета от 17 декември 2013 г. относно специални разпоредби за подкрепа на Европейския фонд за регионално развитие по цел \"Европейско териториално сътрудничество\" (ОВ, L 347, 20.12.2013 г.) и Регламент (ЕС) 2021/1059 на Европейския парламент и на Съвета от 24 юни 2021 г. относно специалните разпоредби за цел \"Европейско териториално сътрудничество\" (Interreg), подкрепяна от Европейския фонд за регионално развитие и инструменти за външно финансиране (OB, L 231 от 30 юни 2021 г.), по програмите по т. 3; 6. при осъществяване на одитната дейност изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: а) стратегии за одитната дейност, както и тяхната ежегодна актуализация; б) разпределение на одиторите в одиторски екипи; в) образци на работните документи; г) одитни доклади за резултатите от извършените проверки; д) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕС) № 1303/2013 г. на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347, 20.10.2014 г.), наричан по-нататък \" Регламент № 1303/2013 на Европейския парламент и на Съвета\", и Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (OB, L 231 от 30 юни 2021 г.), наричан по-нататък \" Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета\"; е) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕО) № 1198/2006 на Съвета от 27 юли 2006 г. за Европейския фонд за рибарство (ОВ, L 223, 15 август 2006 г.), Регламент № 1303/2013 г. на Европейския парламент и на Съвета, Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета, Регламент (ЕС) № 514/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за определяне на общи разпоредби за Фонд \"Убежище, миграция и интеграция\" и за Инструмента за финансово подпомагане на полицейското сътрудничество, предотвратяването и борбата с престъпността и управлението на кризи (ОВ, L 150 от 20 май 2014 г.), Регламент (ЕС) № 1288/2013 г. на Европейския парламент и на Съвета от 11 декември 2013 г. за създаване на \"Еразъм+\" - програма на ЕС в областта на образованието, обучението, младежта и спорта, и за отмяна на решения № 1719/2006/ЕО, № 1720/2006/ЕО и № 1298/2008/ЕО (ОВ, L 347 от 20 декември 2013 г.), Регламент (ЕС) № 2018/1475 на Европейския парламент и на Съвета от 2 октомври 2018 г. за установяване на правната рамка на Европейския корпус за солидарност и за изменение на Регламент (ЕС) № 1288/2013, Регламент (ЕС) № 1293/2013 и Решение № 1313/2013/ЕС (ОВ, L 250 от 4 октомври 2018 г.) и Регламент (ЕС) 2021/1755 на Европейския парламент и на Съвета от 6 октомври 2021 г. за създаване на резерв за приспособяване във връзка с последиците от Брекзит (ОВ, L 357 от 8 октомври 2021 г.); ж) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕО) № 718/2007 г. на Комисията от 12 юни 2007 г. за прилагане на Регламент (ЕО) № 1085/2006 на Съвета за създаване на Инструмент за предприсъединителна помощ (ИПП) (ОВ, L 170, 29 юни 2007 г.), Регламент № 1303/2013 г. на Европейския парламент и на Съвета и Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета; з) годишен одитен доклад и одиторско становище по програмите на Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм, и Швейцарско-българската програма за сътрудничество; 7. извършва текущ преглед на качеството при изпълнението на одитните ангажименти; 8. периодично анализира, обобщава и отчита пред изпълнителния директор на агенцията резултатите от одитната дейност; 9. подготвя информация и извършва анализи, необходими в процеса по комуникация и координация със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации. Чл. 21а. (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 40 от 2017 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Специфична одитна дейност\": 1. участва в извършването на проверки, свързани с възлагането на обществени поръчки, както и за спазването на правилата за предоставяне на държавна помощ и хоризонтални принципи за фондовете, в т. ч. за \"ненанасяне на значителни вреди\"; 2. дава консултации и изготвя становища по комплексни правни въпроси, възникнали в хода на одитната дейност; 3. участва в осъществяването на текущи прегледи на качеството на одитната дейност; 4. организира, контролира и участва в проверки на строителни проекти; 5. извършва анализ на риска за строителни проекти, включително за целите на ежегодната актуализация на риск анализа за стратегиите за одитна дейност; 6. комуникира и координира своята дейност със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации; 7. подпомага дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\" при разработване на одитната методология на агенцията, свързана със специфичните и дейности; 8. отговаря и за одитните дейности по Механизма за възстановяване и устойчивост, включително прави обобщение на извършените одити по Регламент (ЕС) 2021/241 на Европейския парламент и на Съвета от 12 февруари 2021 г. за създаване на Механизъм за възстановяване и устойчивост (OB, L 57 от 18 февруари 2021 г.). Чл. 21б. (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., отм. - ДВ, бр. 71 от 2023 г.) Чл. 22. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\": 1. участва в разработването на проекти на нормативни и вътрешни актове, касаещи одитната дейност, и дава становища по проекти на нормативни актове, касаещи управлението и контрола на фондове и програми на Европейския съюз и други донори, получени за съгласуване от държавни органи; 2. разработва одитната методология на агенцията, създава образци на работните документи и подпомага обучението на одиторите; 3. анализира резултатите от прилагане на нормативните актове, свързани с одитната дейност; 4. планира одитната дейност на агенцията, включително одиторските извадки; 5. съвместно с дирекция \"Одитна дейност\" и с директора на дирекция \"Специфична одитна дейност\" изготвя ежегодна актуализация на риск анализа за стратегиите за одитна дейност; 6. извършва проверки и подпомага другите дирекции от специализираната администрация с цел подобряване на одитната методология; 7. комуникира и координира своята дейност със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации; 8. отговаря за автоматизацията и оптимизацията на одиторската дейност. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 23. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. Чл. 24. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от ръководството на агенцията в кръга на дейността и. Чл. 25. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 26. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Отличията са грамота, сребърен и златен почетен знак на агенцията съгласно образец, утвърден от изпълнителния директор на агенцията. Чл. 27. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. Чл. 28. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите. Чл. 29. Изходящите от агенцията материали се съставят в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 30. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) (Изм. - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Нова - ДВ, бр. 22 от 2012 г.) Работното време на одиторите при изпълнение на одитни ангажименти съвпада с работното време на одитираната структура/организация. (4) (Нова - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време. Чл. 31. (Нов - ДВ, бр. 22 от 2012 г.) (1) Предложенията и сигналите - писмени или устни - могат да се подават в агенцията лично или чрез упълномощен представител. (2) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) За анонимни предложения и сигнали се считат тези, в които за подателя не са посочени: 1. имената по документ за самоличност и адресът - за българските граждани; 2. имената по документ за самоличност, личният номер и адресът - за чужденци; 3. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес; 4. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 - 3, не са подписани от автора/подателя или от негов представител по закон или по пълномощие. (4) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които засягат факти и събития, случили се преди повече от две календарни години преди подаването или заявяването на сигнала, установено чрез датата на подаването или заявяването в деловодството на агенцията. (5) (Изм. - ДВ, бр. 40 от 2017 г.) Постъпилите предложения и сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители в агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се препращат не по-късно от 7 дни от постъпването им на министъра на финансите. Заключителни разпоредби § 1. Изпълнителният директор на агенцията в срок до един месец от влизането в сила на правилника утвърждава длъжностното разписание и организира утвърждаването на длъжностните характеристики на работещите в агенцията. § 2. Правилникът се приема на основание чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 92 ОТ 21 АПРИЛ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. (ОБН. - ДВ, БР. 34 ОТ 2009 Г., В СИЛА ОТ 01.01.2009 Г.) § 4. Постановлението влиза в сила от 1 януари 2009 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 23 АПРИЛ 2010 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 34 ОТ 2010 Г., В СИЛА ОТ 01.05.2010 Г.) § 5. Постановлението влиза в сила от 1 май 2010 г. с изключение на § 4 , който влиза в сила от 26 март 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 329 ОТ 2 ДЕКЕМВРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 97 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 5. Разпоредбите на § 1, т. 7, букви \"к\" и \"н\" и § 3 влизат в сила от 1 януари 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 4 ОТ 13 ЯНУАРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 6 ОТ 2012 Г.) § 6. Разпоредбите на § 2, т. 2 и 3 и § 5 влизат в сила от 1 януари 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 165 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Постановлението влиза в сила от 1 август 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 225 ОТ 25 ЮЛИ 2014 Г. ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ ПО БЮДЖЕТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА ОХРАНА ЗА 2014 Г. ВЪВ ВРЪЗКА С ПРЕДОСТАВЯНЕТО ЗА УПРАВЛЕНИЕ НА СТОПАНСТВО \"КРИЧИМ\" (ОБН. - ДВ, БР. 63 ОТ 2014 Г., В СИЛА ОТ 01.08.2014 Г.) § 13. Постановлението влиза в сила от 1 август 2014 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 329 ОТ 17 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. (ОБН. - ДВ, БР. 88 ОТ 2014 Г., В СИЛА ОТ 01.11.2014 Г.) § 9. Постановлението влиза в сила от 1 ноември 2014 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 359 ОТ 12 ДЕКЕМВРИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 100 ОТ 2015 Г.) § 8. Параграф 2, т. 2 , § 3, т. 2 и § 5 влизат в сила от 1 януари 2016 г., а § 7 влиза в сила един месец след обнародването на постановлението в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 93 ОТ 16 МАЙ 2017 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 143 ОТ 27 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. (ОБН. - ДВ, БР. 49 ОТ 2022 Г., В СИЛА ОТ 30.06.2022 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 6, ал. 3 (Изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 2 от 2011 г., изм. - ДВ, бр. 97 от 2011 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г., изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 40 от 2017 г., изм. - ДВ, бр. 72 от 2018 г., изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., изм. - ДВ, бр. 71 от 2023 г.) Численост на персонала в администрацията на Изпълнителна агенция \"Одит на средствата от Европейския съюз\" - 76 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 6 в т.ч. дирекция \"Финансово-стопанска и административна дейност\" 6 Специализирана администрация 68 в т.ч.: дирекция \"Одитна дейност\" 34 дирекция \"Специфична одитна дейност\" 22 дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\" 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ В сила от 01.01.2009 г. Приет с ПМС № 346 от 30.12.2008 г. Обн. ДВ. бр. 5 от 20 Януари 2009г. , изм. ДВ. бр. 34 от 8 Май 2009г. , изм. ДВ. бр. 34 от 4 Май 2010г. , изм. ДВ. бр. 52 от 9 Юли 2010г. , изм. ДВ. бр. 2 от 7 Януари 2011г. , изм. ДВ. бр. 97 от 9 Декември 2011г. , изм. ДВ. бр. 6 от 20 Януари 2012г. , изм. и доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 63 от 1 Август 2014г. , изм. ДВ. бр. 88 от 24 Октомври 2014г. , изм. ДВ. бр. 64 от 21 Август 2015г. , изм. и доп. ДВ. бр. 100 от 18 Декември 2015г. , изм. ДВ. бр. 100 от 16 Декември 2016г. , изм. ДВ. бр. 40 от 19 Май 2017г. , изм. и доп. ДВ. бр. 72 от 31 Август 2018г. , изм. и доп. ДВ. бр. 49 от 30 Юни 2022г. , изм. и доп. ДВ. бр. 71 от 18 Август 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и числеността на персонала на Изпълнителна агенция \"Одит на средствата от Европейския съюз\" към министъра на финансите, наричана по-нататък \"агенцията\", и на нейните административни звена. Чл. 2. Агенцията е юридическо лице и осъществява дейностите по глава пета от Закона за вътрешния одит в публичния сектор . Чл. 3. (Изм. - ДВ, бр. 100 от 2016 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на финансите. Чл. 4. Администрацията на агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. Глава втора. ДЕЙНОСТ, СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (1) (Изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г., изм. и доп. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., доп. - ДВ, бр. 71 от 2023 г.) Агенцията е орган за осъществяване на специфични одитни дейности по фондове и програми на Европейския съюз в съответствие с международните споразумения за предоставяне на средства от Европейския съюз и съответните регламенти на Европейския съюз, отнасящи се до управлението и контрола на предоставените средства по предприсъединителните фондове на Европейския съюз, по Структурните фондове и Кохезионния фонд на Европейския съюз за програмен период 2007 - 2013 г., по Европейските структурни и инвестиционни фондове за програмен период 2014 - 2020 г., по Фонд \"Убежище, миграция и интеграция\" и по Фонд \"Вътрешна сигурност\" за програмен период 2014 - 2020 г. и по Програмата по Фонд \"Вътрешна сигурност\", Програмата по Фонд \"Убежище, миграция и интеграция\" и Програмата на Република България по Инструмента за финансова подкрепа за управлението на границите и визовата политика като част от Фонда за интегрирано управление на границите за програмен период 2021 - 2027 г., по Европейските фондове за споделено управление за програмен период 2021 - 2027 г., по Механизма за възстановяване и устойчивост и по Резерва за приспособяване във връзка с последиците от Брекзит. (2) Агенцията: 1. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) изпълнява функции на одитен орган по съответните фондове на Европейския съюз и други програми и инициативи, в които е предвидено да извършва одити на средства от Европейския съюз; 2. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) изпълнява функции на одитен орган по двустранните програми за Европейско териториално сътрудничество с Република Северна Македония, Република Сърбия и Република Турция; 3. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) участва в групите на одиторите по програмите за Европейско териториално сътрудничество; 4. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 5. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 6. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 7. (доп. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) осъществява и други функции, произтичащи от документи на Европейския съюз и други донори или възложени и с нормативен акт. (3) Специфичните одитни дейности, изпълнявани от агенцията, имат за цел да се удостовери: 1. адекватността и ефективността на системите за управление и контрол на одитираните организации по отношение на способността им да осигурят съответствие на разходите с условията на международните споразумения за получаване на средства от Европейския съюз, по които Република България е страна, и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България; 2. точността, верността и пълнотата на годишните сметки и представените на Европейската комисия финансови отчети и декларации на одитираните организации; 3. наличието и коректността на националния съфинансиращ елемент; 4. съответствие на операциите с критериите на програмите на Европейския съюз, националното законодателство и сключения договор; 5. съответствието на плащанията на бенефициентите с националното законодателство, международните споразумения за получаване на средства от Европейския съюз, по които Република България е страна, и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България. Чл. 6. (1) Агенцията е структурирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г.) Общата численост на персонала в административните звена на агенцията е 72 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението . (4) Общата и специализираната администрация са организирани в дирекции. (5) Към дирекциите изпълнителният директор може да създава отдели, а при необходимост към отделите - сектори. Раздел II. Изпълнителен директор Чл. 7. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., изм. - ДВ, бр. 71 от 2023 г.) Изпълнителният директор се назначава от министъра на финансите и след съгласуване с министър-председателя, по трудово правоотношение за срок от 5 години. Чл. 8. (1) Изпълнителният директор: 1. представлява агенцията в страната и в чужбина; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 3. (изм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 40 от 2017 г.) поставя стратегически и годишни цели за дейността на агенцията, утвърждава стратегически и годишен одитен план на агенцията и осъществява контрол за тяхното изпълнение; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. (изм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) изготвя и представя на министъра на финансите ежегоден доклад за одитната дейност на агенцията; 6. осъществява взаимодействие със Сметната палата на Република България, с управляващите органи, междинните звена, сертифициращия орган и с други институции, органи и организации във връзка с одитната дейност; 7. (изм. - ДВ, бр. 40 от 2017 г.) изпраща на Европейската комисия документите и докладите, предвидени в приложимите регламенти; 8. предоставя на Европейската Сметна палата, Европейската комисия, ОЛАФ и на други органи на Европейския съюз информация, поискана във връзка с одитната дейност, и оказва съдействие при осъществяване на дейността им в страната; 9. осъществява сътрудничество със структурите на Европейския съюз, Европейската Сметна палата, одитиращите органи на страните - членки на Европейския съюз, и трети страни в областта на одита на средства по фондове и програми на Европейския съюз; 10. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) представя на компетентните органи по Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм информация за резултатите от извършени одити на системите за управление и контрол и одити на проекти; 11. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) представя на компетентните органи информация за резултатите от одитната дейност по Механизма за възстановяване и устойчивост; 12. разработва и прилага система за осигуряване качеството на одитната дейност и организира вътрешни и външни оценки; 13. утвърждава годишен план за обучение на одиторския екип, разпределение на одиторите в екипи за изпълнение на одитните ангажименти и индивидуалните одиторски програми за провеждане на одитните ангажименти; 14. осъществява комуникация и координация със структурите на Европейския съюз, Европейската Сметна палата и с други институции, органи и организации в областта на одита на средства по фондове и програми на Европейския съюз; 15. поддържа връзки с Европейската комисия по въпросите на методологията и качеството на одитната дейност; 16. утвърждава структурата на административните звена, длъжностното разписание на агенцията и длъжностната характеристика на главния секретар; 17. утвърждава вътрешните актове, свързани с организацията на работата в агенцията; 18. назначава държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 19. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 20. разрешава отпуските и командирова служителите в агенцията; 21. създава съвети като консултативни звена за решаване на проблеми от неговата компетентност; 22. създава работни групи за изпълнение на конкретни задачи; 23. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) (Нова - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г.) Изпълнителният директор може да назначава за сметка на агенцията вещи лица по въпроси, които изискват специални знания и опит. (3) (Предишна ал. 2 - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай висш държавен служител на агенцията. Раздел III. Одитен комитет (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 9. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 10. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 11. (Изм. - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г., отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 12. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 13. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 14. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 15. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 16. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Раздел IV. Главен секретар Чл. 17. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор и отговаря за планирането и отчетността при изпълнението на ежегодните цели на агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. създава условия за нормална и ефективна работа на звената в агенцията; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. (изм. - ДВ, бр. 40 от 2017 г.) координира и контролира дейността по управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за работата с документите и за тяхното съхраняване; 8. утвърждава длъжностните характеристики на служителите в агенцията; 9. осъществява и други дейности, възложени му от изпълнителния директор. Раздел V. Обща администрация Чл. 18. (1) Общата администрация на агенцията е организирана в дирекция \"Финансово-стопанска и административна дейност\". (2) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. Чл. 19. Дирекция \"Финансово-стопанска и административна дейност\": 1. съставя проектобюджета на агенцията за съответната година; 2. организира и осъществява финансово-счетоводната дейност, осигурява изпълнението на бюджета и следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията; 3. подпомага изпълнителния директор в управлението на финансовите ресурси на агенцията; 4. организира и осъществява материално-техническото обслужване на агенцията, ремонта и поддръжката на материалната база; 5. осигурява правно-нормативното обслужване в областта на административното управление на агенцията; 6. осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, по които агенцията е страна; 7. подготвя и организира провеждането на процедури за възлагане на обществени поръчки за нуждите на агенцията; 8. разработва проекти на вътрешни актове, свързани с организацията на работата в агенцията; 9. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения на служителите, както и на другите актове по Кодекса на труда и Закона за държавния служител ; 10. (изм. - ДВ, бр. 40 от 2017 г.) изготвя длъжностното разписание, поименното разписание на длъжностите и работните заплати на служителите в агенцията и контролира спазването на щатната дисциплина; 11. осъществява дейности, свързани с обучението, квалификацията и преквалификацията на служителите в агенцията; 12. (изм. - ДВ, бр. 72 от 2018 г.) планира, организира и контролира: а) внедряването на нови информационни и комуникационни технологии в агенцията; б) поддръжката на компютърната техника и програмното осигуряване; в) осигуряването на взаимодействие с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 13. (отм. - ДВ, бр. 72 от 2018 г.) 14. организира и осъществява деловодната и архивната дейност в агенцията; 15. организира осигуряването на здравословни и безопасни условия на труд на служителите в агенцията. Раздел VI. Специализирана администрация (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г.) Раздел VI. Чл. 20. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г.) (1) (Изм. - ДВ, бр. 71 от 2023 г.) Специализираната администрация на агенцията е организирана в три дирекции: 1. дирекция \"Одитна дейност\"; 2. дирекция \"Специфична одитна дейност\"; 3. дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност. (2) Дирекциите от специализираната администрация участват в разработването: 1. на методология за осъществяването на специфичните одитни дейности; 2. на стратегическия и годишните одитни планове на агенцията; 3. на план за обучение на служителите. (3) (Изм. - ДВ, бр. 71 от 2023 г.) Дирекциите от специализираната администрация осъществяват специфичните одитни дейности по чл. 21 и 21а в съответствие с изискванията на приложимите регламенти на Европейския съюз и международно признатите одитни стандарти по отношение дейността: 1. на органите, осъществяващи функции по управление и контрол на средствата по съответните програми; 2. на лицата - бенефициери, във връзка с изпълняваните от тях проекти, финансирани със средства по съответните програми. (4) Дирекциите от специализираната администрация участват в извършването на последващи прегледи на качеството на одитната дейност. Чл. 21. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Одитна дейност\": 1. осъществява одитни дейности по оперативните програми, свързани с регионалната политика и съфинансирани от Европейския фонд за регионално развитие и от Кохезионния фонд за програмни периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г.; 2. осъществява одитни дейности по свързаните със социалната политика, заетостта, вътрешните работи, образованието и науката програми, съфинансирани от Европейския социален фонд, Европейския социален фонд плюс, Европейския фонд за регионално развитие, Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Фонда за европейско подпомагане на най-нуждаещите се лица за програмни периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г., по Програма \"Еразъм+\" и Европейския корпус за солидарност, по Инструмента за финансова подкрепа за управление на границите и визовата политика и по Резерва за приспособяване във връзка с последиците от Брекзит; 3. осъществява одитни дейности по програмите за Европейско териториално сътрудничество през програмните периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г., финансирани от Европейския фонд за регионално развитие, както и по програмите на Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм, и Швейцарско-българската програма за сътрудничество; 4. участва в групите на одиторите по програмите за Европейско териториално сътрудничество, като изпълнява съответните одиторски ангажименти на територията на Република България; 5. изпълнява функциите, предвидени в Регламент (ЕС) № 1299/2013 г. на Европейския парламент и на Съвета от 17 декември 2013 г. относно специални разпоредби за подкрепа на Европейския фонд за регионално развитие по цел \"Европейско териториално сътрудничество\" (ОВ, L 347, 20.12.2013 г.) и Регламент (ЕС) 2021/1059 на Европейския парламент и на Съвета от 24 юни 2021 г. относно специалните разпоредби за цел \"Европейско териториално сътрудничество\" (Interreg), подкрепяна от Европейския фонд за регионално развитие и инструменти за външно финансиране (OB, L 231 от 30 юни 2021 г.), по програмите по т. 3; 6. при осъществяване на одитната дейност изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: а) стратегии за одитната дейност, както и тяхната ежегодна актуализация; б) разпределение на одиторите в одиторски екипи; в) образци на работните документи; г) одитни доклади за резултатите от извършените проверки; д) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕС) № 1303/2013 г. на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347, 20.10.2014 г.), наричан по-нататък \" Регламент № 1303/2013 на Европейския парламент и на Съвета\", и Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (OB, L 231 от 30 юни 2021 г.), наричан по-нататък \" Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета\"; е) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕО) № 1198/2006 на Съвета от 27 юли 2006 г. за Европейския фонд за рибарство (ОВ, L 223, 15 август 2006 г.), Регламент № 1303/2013 г. на Европейския парламент и на Съвета, Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета, Регламент (ЕС) № 514/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за определяне на общи разпоредби за Фонд \"Убежище, миграция и интеграция\" и за Инструмента за финансово подпомагане на полицейското сътрудничество, предотвратяването и борбата с престъпността и управлението на кризи (ОВ, L 150 от 20 май 2014 г.), Регламент (ЕС) № 1288/2013 г. на Европейския парламент и на Съвета от 11 декември 2013 г. за създаване на \"Еразъм+\" - програма на ЕС в областта на образованието, обучението, младежта и спорта, и за отмяна на решения № 1719/2006/ЕО, № 1720/2006/ЕО и № 1298/2008/ЕО (ОВ, L 347 от 20 декември 2013 г.), Регламент (ЕС) № 2018/1475 на Европейския парламент и на Съвета от 2 октомври 2018 г. за установяване на правната рамка на Европейския корпус за солидарност и за изменение на Регламент (ЕС) № 1288/2013, Регламент (ЕС) № 1293/2013 и Решение № 1313/2013/ЕС (ОВ, L 250 от 4 октомври 2018 г.) и Регламент (ЕС) 2021/1755 на Европейския парламент и на Съвета от 6 октомври 2021 г. за създаване на резерв за приспособяване във връзка с последиците от Брекзит (ОВ, L 357 от 8 октомври 2021 г.); ж) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕО) № 718/2007 г. на Комисията от 12 юни 2007 г. за прилагане на Регламент (ЕО) № 1085/2006 на Съвета за създаване на Инструмент за предприсъединителна помощ (ИПП) (ОВ, L 170, 29 юни 2007 г.), Регламент № 1303/2013 г. на Европейския парламент и на Съвета и Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета; з) годишен одитен доклад и одиторско становище по програмите на Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм, и Швейцарско-българската програма за сътрудничество; 7. извършва текущ преглед на качеството при изпълнението на одитните ангажименти; 8. периодично анализира, обобщава и отчита пред изпълнителния директор на агенцията резултатите от одитната дейност; 9. подготвя информация и извършва анализи, необходими в процеса по комуникация и координация със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации. Чл. 21а. (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 40 от 2017 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Специфична одитна дейност\": 1. участва в извършването на проверки, свързани с възлагането на обществени поръчки, както и за спазването на правилата за предоставяне на държавна помощ и хоризонтални принципи за фондовете, в т. ч. за \"ненанасяне на значителни вреди\"; 2. дава консултации и изготвя становища по комплексни правни въпроси, възникнали в хода на одитната дейност; 3. участва в осъществяването на текущи прегледи на качеството на одитната дейност; 4. организира, контролира и участва в проверки на строителни проекти; 5. извършва анализ на риска за строителни проекти, включително за целите на ежегодната актуализация на риск анализа за стратегиите за одитна дейност; 6. комуникира и координира своята дейност със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации; 7. подпомага дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\" при разработване на одитната методология на агенцията, свързана със специфичните и дейности; 8. отговаря и за одитните дейности по Механизма за възстановяване и устойчивост, включително прави обобщение на извършените одити по Регламент (ЕС) 2021/241 на Европейския парламент и на Съвета от 12 февруари 2021 г. за създаване на Механизъм за възстановяване и устойчивост (OB, L 57 от 18 февруари 2021 г.). Чл. 21б. (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., отм. - ДВ, бр. 71 от 2023 г.) Чл. 22. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\": 1. участва в разработването на проекти на нормативни и вътрешни актове, касаещи одитната дейност, и дава становища по проекти на нормативни актове, касаещи управлението и контрола на фондове и програми на Европейския съюз и други донори, получени за съгласуване от държавни органи; 2. разработва одитната методология на агенцията, създава образци на работните документи и подпомага обучението на одиторите; 3. анализира резултатите от прилагане на нормативните актове, свързани с одитната дейност; 4. планира одитната дейност на агенцията, включително одиторските извадки; 5. съвместно с дирекция \"Одитна дейност\" и с директора на дирекция \"Специфична одитна дейност\" изготвя ежегодна актуализация на риск анализа за стратегиите за одитна дейност; 6. извършва проверки и подпомага другите дирекции от специализираната администрация с цел подобряване на одитната методология; 7. комуникира и координира своята дейност със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации; 8. отговаря за автоматизацията и оптимизацията на одиторската дейност. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 23. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. Чл. 24. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от ръководството на агенцията в кръга на дейността и. Чл. 25. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 26. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Отличията са грамота, сребърен и златен почетен знак на агенцията съгласно образец, утвърден от изпълнителния директор на агенцията. Чл. 27. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. Чл. 28. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите. Чл. 29. Изходящите от агенцията материали се съставят в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 30. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) (Изм. - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Нова - ДВ, бр. 22 от 2012 г.) Работното време на одиторите при изпълнение на одитни ангажименти съвпада с работното време на одитираната структура/организация. (4) (Нова - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време. Чл. 31. (Нов - ДВ, бр. 22 от 2012 г.) (1) Предложенията и сигналите - писмени или устни - могат да се подават в агенцията лично или чрез упълномощен представител. (2) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) За анонимни предложения и сигнали се считат тези, в които за подателя не са посочени: 1. имената по документ за самоличност и адресът - за българските граждани; 2. имената по документ за самоличност, личният номер и адресът - за чужденци; 3. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес; 4. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 - 3, не са подписани от автора/подателя или от негов представител по закон или по пълномощие. (4) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които засягат факти и събития, случили се преди повече от две календарни години преди подаването или заявяването на сигнала, установено чрез датата на подаването или заявяването в деловодството на агенцията. (5) (Изм. - ДВ, бр. 40 от 2017 г.) Постъпилите предложения и сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители в агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се препращат не по-късно от 7 дни от постъпването им на министъра на финансите. Заключителни разпоредби § 1. Изпълнителният директор на агенцията в срок до един месец от влизането в сила на правилника утвърждава длъжностното разписание и организира утвърждаването на длъжностните характеристики на работещите в агенцията. § 2. Правилникът се приема на основание чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 92 ОТ 21 АПРИЛ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. (ОБН. - ДВ, БР. 34 ОТ 2009 Г., В СИЛА ОТ 01.01.2009 Г.) § 4. Постановлението влиза в сила от 1 януари 2009 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 23 АПРИЛ 2010 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 34 ОТ 2010 Г., В СИЛА ОТ 01.05.2010 Г.) § 5. Постановлението влиза в сила от 1 май 2010 г. с изключение на § 4 , който влиза в сила от 26 март 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 329 ОТ 2 ДЕКЕМВРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 97 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 5. Разпоредбите на § 1, т. 7, букви \"к\" и \"н\" и § 3 влизат в сила от 1 януари 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 4 ОТ 13 ЯНУАРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 6 ОТ 2012 Г.) § 6. Разпоредбите на § 2, т. 2 и 3 и § 5 влизат в сила от 1 януари 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 165 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Постановлението влиза в сила от 1 август 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 225 ОТ 25 ЮЛИ 2014 Г. ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ ПО БЮДЖЕТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА ОХРАНА ЗА 2014 Г. ВЪВ ВРЪЗКА С ПРЕДОСТАВЯНЕТО ЗА УПРАВЛЕНИЕ НА СТОПАНСТВО \"КРИЧИМ\" (ОБН. - ДВ, БР. 63 ОТ 2014 Г., В СИЛА ОТ 01.08.2014 Г.) § 13. Постановлението влиза в сила от 1 август 2014 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 329 ОТ 17 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. (ОБН. - ДВ, БР. 88 ОТ 2014 Г., В СИЛА ОТ 01.11.2014 Г.) § 9. Постановлението влиза в сила от 1 ноември 2014 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 359 ОТ 12 ДЕКЕМВРИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 100 ОТ 2015 Г.) § 8. Параграф 2, т. 2 , § 3, т. 2 и § 5 влизат в сила от 1 януари 2016 г., а § 7 влиза в сила един месец след обнародването на постановлението в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 93 ОТ 16 МАЙ 2017 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 143 ОТ 27 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. (ОБН. - ДВ, БР. 49 ОТ 2022 Г., В СИЛА ОТ 30.06.2022 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 6, ал. 3 (Изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 2 от 2011 г., изм. - ДВ, бр. 97 от 2011 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г., изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 40 от 2017 г., изм. - ДВ, бр. 72 от 2018 г., изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., изм. - ДВ, бр. 71 от 2023 г.) Численост на персонала в администрацията на Изпълнителна агенция \"Одит на средствата от Европейския съюз\" - 76 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 6 в т.ч. дирекция \"Финансово-стопанска и административна дейност\" 6 Специализирана администрация 68 в т.ч.: дирекция \"Одитна дейност\" 34 дирекция \"Специфична одитна дейност\" 22 дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\" 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ В сила от 01.01.2009 г. Приет с ПМС № 346 от 30.12.2008 г. Обн. ДВ. бр. 5 от 20 Януари 2009г. , изм. ДВ. бр. 34 от 8 Май 2009г. , изм. ДВ. бр. 34 от 4 Май 2010г. , изм. ДВ. бр. 52 от 9 Юли 2010г. , изм. ДВ. бр. 2 от 7 Януари 2011г. , изм. ДВ. бр. 97 от 9 Декември 2011г. , изм. ДВ. бр. 6 от 20 Януари 2012г. , изм. и доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 63 от 1 Август 2014г. , изм. ДВ. бр. 88 от 24 Октомври 2014г. , изм. ДВ. бр. 64 от 21 Август 2015г. , изм. и доп. ДВ. бр. 100 от 18 Декември 2015г. , изм. ДВ. бр. 100 от 16 Декември 2016г. , изм. ДВ. бр. 40 от 19 Май 2017г. , изм. и доп. ДВ. бр. 72 от 31 Август 2018г. , изм. и доп. ДВ. бр. 49 от 30 Юни 2022г. , изм. и доп. ДВ. бр. 71 от 18 Август 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и числеността на персонала на Изпълнителна агенция \"Одит на средствата от Европейския съюз\" към министъра на финансите, наричана по-нататък \"агенцията\", и на нейните административни звена. Чл. 2. Агенцията е юридическо лице и осъществява дейностите по глава пета от Закона за вътрешния одит в публичния сектор . Чл. 3. (Изм. - ДВ, бр. 100 от 2016 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на финансите. Чл. 4. Администрацията на агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. Глава втора. ДЕЙНОСТ, СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (1) (Изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г., изм. и доп. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., доп. - ДВ, бр. 71 от 2023 г.) Агенцията е орган за осъществяване на специфични одитни дейности по фондове и програми на Европейския съюз в съответствие с международните споразумения за предоставяне на средства от Европейския съюз и съответните регламенти на Европейския съюз, отнасящи се до управлението и контрола на предоставените средства по предприсъединителните фондове на Европейския съюз, по Структурните фондове и Кохезионния фонд на Европейския съюз за програмен период 2007 - 2013 г., по Европейските структурни и инвестиционни фондове за програмен период 2014 - 2020 г., по Фонд \"Убежище, миграция и интеграция\" и по Фонд \"Вътрешна сигурност\" за програмен период 2014 - 2020 г. и по Програмата по Фонд \"Вътрешна сигурност\", Програмата по Фонд \"Убежище, миграция и интеграция\" и Програмата на Република България по Инструмента за финансова подкрепа за управлението на границите и визовата политика като част от Фонда за интегрирано управление на границите за програмен период 2021 - 2027 г., по Европейските фондове за споделено управление за програмен период 2021 - 2027 г., по Механизма за възстановяване и устойчивост и по Резерва за приспособяване във връзка с последиците от Брекзит. (2) Агенцията: 1. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) изпълнява функции на одитен орган по съответните фондове на Европейския съюз и други програми и инициативи, в които е предвидено да извършва одити на средства от Европейския съюз; 2. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) изпълнява функции на одитен орган по двустранните програми за Европейско териториално сътрудничество с Република Северна Македония, Република Сърбия и Република Турция; 3. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) участва в групите на одиторите по програмите за Европейско териториално сътрудничество; 4. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 5. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 6. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 7. (доп. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) осъществява и други функции, произтичащи от документи на Европейския съюз и други донори или възложени и с нормативен акт. (3) Специфичните одитни дейности, изпълнявани от агенцията, имат за цел да се удостовери: 1. адекватността и ефективността на системите за управление и контрол на одитираните организации по отношение на способността им да осигурят съответствие на разходите с условията на международните споразумения за получаване на средства от Европейския съюз, по които Република България е страна, и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България; 2. точността, верността и пълнотата на годишните сметки и представените на Европейската комисия финансови отчети и декларации на одитираните организации; 3. наличието и коректността на националния съфинансиращ елемент; 4. съответствие на операциите с критериите на програмите на Европейския съюз, националното законодателство и сключения договор; 5. съответствието на плащанията на бенефициентите с националното законодателство, международните споразумения за получаване на средства от Европейския съюз, по които Република България е страна, и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България. Чл. 6. (1) Агенцията е структурирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г.) Общата численост на персонала в административните звена на агенцията е 72 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението . (4) Общата и специализираната администрация са организирани в дирекции. (5) Към дирекциите изпълнителният директор може да създава отдели, а при необходимост към отделите - сектори. Раздел II. Изпълнителен директор Чл. 7. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., изм. - ДВ, бр. 71 от 2023 г.) Изпълнителният директор се назначава от министъра на финансите и след съгласуване с министър-председателя, по трудово правоотношение за срок от 5 години. Чл. 8. (1) Изпълнителният директор: 1. представлява агенцията в страната и в чужбина; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 3. (изм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 40 от 2017 г.) поставя стратегически и годишни цели за дейността на агенцията, утвърждава стратегически и годишен одитен план на агенцията и осъществява контрол за тяхното изпълнение; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. (изм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) изготвя и представя на министъра на финансите ежегоден доклад за одитната дейност на агенцията; 6. осъществява взаимодействие със Сметната палата на Република България, с управляващите органи, междинните звена, сертифициращия орган и с други институции, органи и организации във връзка с одитната дейност; 7. (изм. - ДВ, бр. 40 от 2017 г.) изпраща на Европейската комисия документите и докладите, предвидени в приложимите регламенти; 8. предоставя на Европейската Сметна палата, Европейската комисия, ОЛАФ и на други органи на Европейския съюз информация, поискана във връзка с одитната дейност, и оказва съдействие при осъществяване на дейността им в страната; 9. осъществява сътрудничество със структурите на Европейския съюз, Европейската Сметна палата, одитиращите органи на страните - членки на Европейския съюз, и трети страни в областта на одита на средства по фондове и програми на Европейския съюз; 10. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) представя на компетентните органи по Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм информация за резултатите от извършени одити на системите за управление и контрол и одити на проекти; 11. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) представя на компетентните органи информация за резултатите от одитната дейност по Механизма за възстановяване и устойчивост; 12. разработва и прилага система за осигуряване качеството на одитната дейност и организира вътрешни и външни оценки; 13. утвърждава годишен план за обучение на одиторския екип, разпределение на одиторите в екипи за изпълнение на одитните ангажименти и индивидуалните одиторски програми за провеждане на одитните ангажименти; 14. осъществява комуникация и координация със структурите на Европейския съюз, Европейската Сметна палата и с други институции, органи и организации в областта на одита на средства по фондове и програми на Европейския съюз; 15. поддържа връзки с Европейската комисия по въпросите на методологията и качеството на одитната дейност; 16. утвърждава структурата на административните звена, длъжностното разписание на агенцията и длъжностната характеристика на главния секретар; 17. утвърждава вътрешните актове, свързани с организацията на работата в агенцията; 18. назначава държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 19. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 20. разрешава отпуските и командирова служителите в агенцията; 21. създава съвети като консултативни звена за решаване на проблеми от неговата компетентност; 22. създава работни групи за изпълнение на конкретни задачи; 23. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) (Нова - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г.) Изпълнителният директор може да назначава за сметка на агенцията вещи лица по въпроси, които изискват специални знания и опит. (3) (Предишна ал. 2 - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай висш държавен служител на агенцията. Раздел III. Одитен комитет (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 9. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 10. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 11. (Изм. - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г., отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 12. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 13. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 14. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 15. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Чл. 16. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) Раздел IV. Главен секретар Чл. 17. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор и отговаря за планирането и отчетността при изпълнението на ежегодните цели на агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. създава условия за нормална и ефективна работа на звената в агенцията; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. (изм. - ДВ, бр. 40 от 2017 г.) координира и контролира дейността по управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за работата с документите и за тяхното съхраняване; 8. утвърждава длъжностните характеристики на служителите в агенцията; 9. осъществява и други дейности, възложени му от изпълнителния директор. Раздел V. Обща администрация Чл. 18. (1) Общата администрация на агенцията е организирана в дирекция \"Финансово-стопанска и административна дейност\". (2) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. Чл. 19. Дирекция \"Финансово-стопанска и административна дейност\": 1. съставя проектобюджета на агенцията за съответната година; 2. организира и осъществява финансово-счетоводната дейност, осигурява изпълнението на бюджета и следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията; 3. подпомага изпълнителния директор в управлението на финансовите ресурси на агенцията; 4. организира и осъществява материално-техническото обслужване на агенцията, ремонта и поддръжката на материалната база; 5. осигурява правно-нормативното обслужване в областта на административното управление на агенцията; 6. осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, по които агенцията е страна; 7. подготвя и организира провеждането на процедури за възлагане на обществени поръчки за нуждите на агенцията; 8. разработва проекти на вътрешни актове, свързани с организацията на работата в агенцията; 9. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения на служителите, както и на другите актове по Кодекса на труда и Закона за държавния служител ; 10. (изм. - ДВ, бр. 40 от 2017 г.) изготвя длъжностното разписание, поименното разписание на длъжностите и работните заплати на служителите в агенцията и контролира спазването на щатната дисциплина; 11. осъществява дейности, свързани с обучението, квалификацията и преквалификацията на служителите в агенцията; 12. (изм. - ДВ, бр. 72 от 2018 г.) планира, организира и контролира: а) внедряването на нови информационни и комуникационни технологии в агенцията; б) поддръжката на компютърната техника и програмното осигуряване; в) осигуряването на взаимодействие с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 13. (отм. - ДВ, бр. 72 от 2018 г.) 14. организира и осъществява деловодната и архивната дейност в агенцията; 15. организира осигуряването на здравословни и безопасни условия на труд на служителите в агенцията. Раздел VI. Специализирана администрация (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г.) Раздел VI. Чл. 20. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г.) (1) (Изм. - ДВ, бр. 71 от 2023 г.) Специализираната администрация на агенцията е организирана в три дирекции: 1. дирекция \"Одитна дейност\"; 2. дирекция \"Специфична одитна дейност\"; 3. дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност. (2) Дирекциите от специализираната администрация участват в разработването: 1. на методология за осъществяването на специфичните одитни дейности; 2. на стратегическия и годишните одитни планове на агенцията; 3. на план за обучение на служителите. (3) (Изм. - ДВ, бр. 71 от 2023 г.) Дирекциите от специализираната администрация осъществяват специфичните одитни дейности по чл. 21 и 21а в съответствие с изискванията на приложимите регламенти на Европейския съюз и международно признатите одитни стандарти по отношение дейността: 1. на органите, осъществяващи функции по управление и контрол на средствата по съответните програми; 2. на лицата - бенефициери, във връзка с изпълняваните от тях проекти, финансирани със средства по съответните програми. (4) Дирекциите от специализираната администрация участват в извършването на последващи прегледи на качеството на одитната дейност. Чл. 21. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Одитна дейност\": 1. осъществява одитни дейности по оперативните програми, свързани с регионалната политика и съфинансирани от Европейския фонд за регионално развитие и от Кохезионния фонд за програмни периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г.; 2. осъществява одитни дейности по свързаните със социалната политика, заетостта, вътрешните работи, образованието и науката програми, съфинансирани от Европейския социален фонд, Европейския социален фонд плюс, Европейския фонд за регионално развитие, Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Фонда за европейско подпомагане на най-нуждаещите се лица за програмни периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г., по Програма \"Еразъм+\" и Европейския корпус за солидарност, по Инструмента за финансова подкрепа за управление на границите и визовата политика и по Резерва за приспособяване във връзка с последиците от Брекзит; 3. осъществява одитни дейности по програмите за Европейско териториално сътрудничество през програмните периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г., финансирани от Европейския фонд за регионално развитие, както и по програмите на Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм, и Швейцарско-българската програма за сътрудничество; 4. участва в групите на одиторите по програмите за Европейско териториално сътрудничество, като изпълнява съответните одиторски ангажименти на територията на Република България; 5. изпълнява функциите, предвидени в Регламент (ЕС) № 1299/2013 г. на Европейския парламент и на Съвета от 17 декември 2013 г. относно специални разпоредби за подкрепа на Европейския фонд за регионално развитие по цел \"Европейско териториално сътрудничество\" (ОВ, L 347, 20.12.2013 г.) и Регламент (ЕС) 2021/1059 на Европейския парламент и на Съвета от 24 юни 2021 г. относно специалните разпоредби за цел \"Европейско териториално сътрудничество\" (Interreg), подкрепяна от Европейския фонд за регионално развитие и инструменти за външно финансиране (OB, L 231 от 30 юни 2021 г.), по програмите по т. 3; 6. при осъществяване на одитната дейност изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: а) стратегии за одитната дейност, както и тяхната ежегодна актуализация; б) разпределение на одиторите в одиторски екипи; в) образци на работните документи; г) одитни доклади за резултатите от извършените проверки; д) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕС) № 1303/2013 г. на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347, 20.10.2014 г.), наричан по-нататък \" Регламент № 1303/2013 на Европейския парламент и на Съвета\", и Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (OB, L 231 от 30 юни 2021 г.), наричан по-нататък \" Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета\"; е) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕО) № 1198/2006 на Съвета от 27 юли 2006 г. за Европейския фонд за рибарство (ОВ, L 223, 15 август 2006 г.), Регламент № 1303/2013 г. на Европейския парламент и на Съвета, Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета, Регламент (ЕС) № 514/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за определяне на общи разпоредби за Фонд \"Убежище, миграция и интеграция\" и за Инструмента за финансово подпомагане на полицейското сътрудничество, предотвратяването и борбата с престъпността и управлението на кризи (ОВ, L 150 от 20 май 2014 г.), Регламент (ЕС) № 1288/2013 г. на Европейския парламент и на Съвета от 11 декември 2013 г. за създаване на \"Еразъм+\" - програма на ЕС в областта на образованието, обучението, младежта и спорта, и за отмяна на решения № 1719/2006/ЕО, № 1720/2006/ЕО и № 1298/2008/ЕО (ОВ, L 347 от 20 декември 2013 г.), Регламент (ЕС) № 2018/1475 на Европейския парламент и на Съвета от 2 октомври 2018 г. за установяване на правната рамка на Европейския корпус за солидарност и за изменение на Регламент (ЕС) № 1288/2013, Регламент (ЕС) № 1293/2013 и Решение № 1313/2013/ЕС (ОВ, L 250 от 4 октомври 2018 г.) и Регламент (ЕС) 2021/1755 на Европейския парламент и на Съвета от 6 октомври 2021 г. за създаване на резерв за приспособяване във връзка с последиците от Брекзит (ОВ, L 357 от 8 октомври 2021 г.); ж) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕО) № 718/2007 г. на Комисията от 12 юни 2007 г. за прилагане на Регламент (ЕО) № 1085/2006 на Съвета за създаване на Инструмент за предприсъединителна помощ (ИПП) (ОВ, L 170, 29 юни 2007 г.), Регламент № 1303/2013 г. на Европейския парламент и на Съвета и Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета; з) годишен одитен доклад и одиторско становище по програмите на Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм, и Швейцарско-българската програма за сътрудничество; 7. извършва текущ преглед на качеството при изпълнението на одитните ангажименти; 8. периодично анализира, обобщава и отчита пред изпълнителния директор на агенцията резултатите от одитната дейност; 9. подготвя информация и извършва анализи, необходими в процеса по комуникация и координация със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации. Чл. 21а. (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 40 от 2017 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Специфична одитна дейност\": 1. участва в извършването на проверки, свързани с възлагането на обществени поръчки, както и за спазването на правилата за предоставяне на държавна помощ и хоризонтални принципи за фондовете, в т. ч. за \"ненанасяне на значителни вреди\"; 2. дава консултации и изготвя становища по комплексни правни въпроси, възникнали в хода на одитната дейност; 3. участва в осъществяването на текущи прегледи на качеството на одитната дейност; 4. организира, контролира и участва в проверки на строителни проекти; 5. извършва анализ на риска за строителни проекти, включително за целите на ежегодната актуализация на риск анализа за стратегиите за одитна дейност; 6. комуникира и координира своята дейност със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации; 7. подпомага дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\" при разработване на одитната методология на агенцията, свързана със специфичните и дейности; 8. отговаря и за одитните дейности по Механизма за възстановяване и устойчивост, включително прави обобщение на извършените одити по Регламент (ЕС) 2021/241 на Европейския парламент и на Съвета от 12 февруари 2021 г. за създаване на Механизъм за възстановяване и устойчивост (OB, L 57 от 18 февруари 2021 г.). Чл. 21б. (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., отм. - ДВ, бр. 71 от 2023 г.) Чл. 22. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\": 1. участва в разработването на проекти на нормативни и вътрешни актове, касаещи одитната дейност, и дава становища по проекти на нормативни актове, касаещи управлението и контрола на фондове и програми на Европейския съюз и други донори, получени за съгласуване от държавни органи; 2. разработва одитната методология на агенцията, създава образци на работните документи и подпомага обучението на одиторите; 3. анализира резултатите от прилагане на нормативните актове, свързани с одитната дейност; 4. планира одитната дейност на агенцията, включително одиторските извадки; 5. съвместно с дирекция \"Одитна дейност\" и с директора на дирекция \"Специфична одитна дейност\" изготвя ежегодна актуализация на риск анализа за стратегиите за одитна дейност; 6. извършва проверки и подпомага другите дирекции от специализираната администрация с цел подобряване на одитната методология; 7. комуникира и координира своята дейност със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации; 8. отговаря за автоматизацията и оптимизацията на одиторската дейност. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 23. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. Чл. 24. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от ръководството на агенцията в кръга на дейността и. Чл. 25. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 26. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Отличията са грамота, сребърен и златен почетен знак на агенцията съгласно образец, утвърден от изпълнителния директор на агенцията. Чл. 27. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. Чл. 28. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите. Чл. 29. Изходящите от агенцията материали се съставят в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 30. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) (Изм. - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Нова - ДВ, бр. 22 от 2012 г.) Работното време на одиторите при изпълнение на одитни ангажименти съвпада с работното време на одитираната структура/организация. (4) (Нова - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време. Чл. 31. (Нов - ДВ, бр. 22 от 2012 г.) (1) Предложенията и сигналите - писмени или устни - могат да се подават в агенцията лично или чрез упълномощен представител. (2) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) За анонимни предложения и сигнали се считат тези, в които за подателя не са посочени: 1. имената по документ за самоличност и адресът - за българските граждани; 2. имената по документ за самоличност, личният номер и адресът - за чужденци; 3. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес; 4. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 - 3, не са подписани от автора/подателя или от негов представител по закон или по пълномощие. (4) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които засягат факти и събития, случили се преди повече от две календарни години преди подаването или заявяването на сигнала, установено чрез датата на подаването или заявяването в деловодството на агенцията. (5) (Изм. - ДВ, бр. 40 от 2017 г.) Постъпилите предложения и сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители в агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се препращат не по-късно от 7 дни от постъпването им на министъра на финансите. Заключителни разпоредби § 1. Изпълнителният директор на агенцията в срок до един месец от влизането в сила на правилника утвърждава длъжностното разписание и организира утвърждаването на длъжностните характеристики на работещите в агенцията. § 2. Правилникът се приема на основание чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 92 ОТ 21 АПРИЛ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. (ОБН. - ДВ, БР. 34 ОТ 2009 Г., В СИЛА ОТ 01.01.2009 Г.) § 4. Постановлението влиза в сила от 1 януари 2009 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 23 АПРИЛ 2010 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 34 ОТ 2010 Г., В СИЛА ОТ 01.05.2010 Г.) § 5. Постановлението влиза в сила от 1 май 2010 г. с изключение на § 4 , който влиза в сила от 26 март 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 329 ОТ 2 ДЕКЕМВРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 97 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 5. Разпоредбите на § 1, т. 7, букви \"к\" и \"н\" и § 3 влизат в сила от 1 януари 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 4 ОТ 13 ЯНУАРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 6 ОТ 2012 Г.) § 6. Разпоредбите на § 2, т. 2 и 3 и § 5 влизат в сила от 1 януари 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 165 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Постановлението влиза в сила от 1 август 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 225 ОТ 25 ЮЛИ 2014 Г. ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ ПО БЮДЖЕТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА ОХРАНА ЗА 2014 Г. ВЪВ ВРЪЗКА С ПРЕДОСТАВЯНЕТО ЗА УПРАВЛЕНИЕ НА СТОПАНСТВО \"КРИЧИМ\" (ОБН. - ДВ, БР. 63 ОТ 2014 Г., В СИЛА ОТ 01.08.2014 Г.) § 13. Постановлението влиза в сила от 1 август 2014 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 329 ОТ 17 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. (ОБН. - ДВ, БР. 88 ОТ 2014 Г., В СИЛА ОТ 01.11.2014 Г.) § 9. Постановлението влиза в сила от 1 ноември 2014 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 359 ОТ 12 ДЕКЕМВРИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 100 ОТ 2015 Г.) § 8. Параграф 2, т. 2 , § 3, т. 2 и § 5 влизат в сила от 1 януари 2016 г., а § 7 влиза в сила един месец след обнародването на постановлението в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 93 ОТ 16 МАЙ 2017 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 143 ОТ 27 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. (ОБН. - ДВ, БР. 49 ОТ 2022 Г., В СИЛА ОТ 30.06.2022 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 6, ал. 3 (Изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 2 от 2011 г., изм. - ДВ, бр. 97 от 2011 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г., изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 40 от 2017 г., изм. - ДВ, бр. 72 от 2018 г., изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., изм. - ДВ, бр. 71 от 2023 г.) Численост на персонала в администрацията на Изпълнителна агенция \"Одит на средствата от Европейския съюз\" - 76 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 6 в т.ч. дирекция \"Финансово-стопанска и административна дейност\" 6 Специализирана администрация 68 в т.ч.: дирекция \"Одитна дейност\" 34 дирекция \"Специфична одитна дейност\" 22 дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\" 12\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ\n\nВ сила от 01.01.2009 г.\n\nПриет с ПМС № 346 от 30.12.2008 г.\n\nОбн. ДВ. бр. 5 от 20 Януари 2009г. , изм. ДВ. бр. 34 от 8 Май 2009г. , изм. ДВ. бр. 34 от 4 Май 2010г. , изм. ДВ. бр. 52 от 9 Юли 2010г. , изм. ДВ. бр. 2 от 7 Януари 2011г. , изм. ДВ. бр. 97 от 9 Декември 2011г. , изм. ДВ. бр. 6 от 20 Януари 2012г. , изм. и доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 63 от 1 Август 2014г. , изм. ДВ. бр. 88 от 24 Октомври 2014г. , изм. ДВ. бр. 64 от 21 Август 2015г. , изм. и доп. ДВ. бр. 100 от 18 Декември 2015г. , изм. ДВ. бр. 100 от 16 Декември 2016г. , изм. ДВ. бр. 40 от 19 Май 2017г. , изм. и доп. ДВ. бр. 72 от 31 Август 2018г. , изм. и доп. ДВ. бр. 49 от 30 Юни 2022г. , изм. и доп. ДВ. бр. 71 от 18 Август 2023г.\n\nОбн. ДВ. бр. 5 от 20 Януари 2009г. , изм. ДВ. бр. 34 от 8 Май 2009г. , изм. ДВ. бр. 34 от 4 Май 2010г. , изм. ДВ. бр. 52 от 9 Юли 2010г. , изм. ДВ. бр. 2 от 7 Януари 2011г. , изм. ДВ. бр. 97 от 9 Декември 2011г. , изм. ДВ. бр. 6 от 20 Януари 2012г. , изм. и доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 63 от 1 Август 2014г. , изм. ДВ. бр. 88 от 24 Октомври 2014г. , изм. ДВ. бр. 64 от 21 Август 2015г. , изм. и доп. ДВ. бр. 100 от 18 Декември 2015г. , изм. ДВ. бр. 100 от 16 Декември 2016г. , изм. ДВ. бр. 40 от 19 Май 2017г. , изм. и доп. ДВ. бр. 72 от 31 Август 2018г. , изм. и доп. ДВ. бр. 49 от 30 Юни 2022г. , изм. и доп. ДВ. бр. 71 от 18 Август 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят дейността, структурата, организацията на работа и числеността на персонала на Изпълнителна агенция \"Одит на средствата от Европейския съюз\" към министъра на финансите, наричана по-нататък \"агенцията\", и на нейните административни звена.\n\nЧл. 1. С правилника се определят дейността, структурата, организацията на работа и числеността на персонала на Изпълнителна агенция \"Одит на средствата от Европейския съюз\" към министъра на финансите, наричана по-нататък \"агенцията\", и на нейните административни звена.\n\nЧл. 2. Агенцията е юридическо лице и осъществява дейностите по глава пета от Закона за вътрешния одит в публичния сектор .\n\nЧл. 2. Агенцията е юридическо лице и осъществява дейностите по глава пета от Закона за вътрешния одит в публичния сектор .\n\nЧл. 3. (Изм. - ДВ, бр. 100 от 2016 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на финансите.\n\nЧл. 3. (Изм. - ДВ, бр. 100 от 2016 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на финансите.\n\nЧл. 4. Администрацията на агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му.\n\nЧл. 4. Администрацията на агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му.\n\nГлава втора. ДЕЙНОСТ, СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА\n\nГлава втора. ДЕЙНОСТ, СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 5. (1) (Изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г., изм. и доп. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., доп. - ДВ, бр. 71 от 2023 г.) Агенцията е орган за осъществяване на специфични одитни дейности по фондове и програми на Европейския съюз в съответствие с международните споразумения за предоставяне на средства от Европейския съюз и съответните регламенти на Европейския съюз, отнасящи се до управлението и контрола на предоставените средства по предприсъединителните фондове на Европейския съюз, по Структурните фондове и Кохезионния фонд на Европейския съюз за програмен период 2007 - 2013 г., по Европейските структурни и инвестиционни фондове за програмен период 2014 - 2020 г., по Фонд \"Убежище, миграция и интеграция\" и по Фонд \"Вътрешна сигурност\" за програмен период 2014 - 2020 г. и по Програмата по Фонд \"Вътрешна сигурност\", Програмата по Фонд \"Убежище, миграция и интеграция\" и Програмата на Република България по Инструмента за финансова подкрепа за управлението на границите и визовата политика като част от Фонда за интегрирано управление на границите за програмен период 2021 - 2027 г., по Европейските фондове за споделено управление за програмен период 2021 - 2027 г., по Механизма за възстановяване и устойчивост и по Резерва за приспособяване във връзка с последиците от Брекзит. (2) Агенцията: 1. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) изпълнява функции на одитен орган по съответните фондове на Европейския съюз и други програми и инициативи, в които е предвидено да извършва одити на средства от Европейския съюз; 2. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) изпълнява функции на одитен орган по двустранните програми за Европейско териториално сътрудничество с Република Северна Македония, Република Сърбия и Република Турция; 3. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) участва в групите на одиторите по програмите за Европейско териториално сътрудничество; 4. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 5. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 6. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) 7. (доп. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) осъществява и други функции, произтичащи от документи на Европейския съюз и други донори или възложени и с нормативен акт. (3) Специфичните одитни дейности, изпълнявани от агенцията, имат за цел да се удостовери: 1. адекватността и ефективността на системите за управление и контрол на одитираните организации по отношение на способността им да осигурят съответствие на разходите с условията на международните споразумения за получаване на средства от Европейския съюз, по които Република България е страна, и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България; 2. точността, верността и пълнотата на годишните сметки и представените на Европейската комисия финансови отчети и декларации на одитираните организации; 3. наличието и коректността на националния съфинансиращ елемент; 4. съответствие на операциите с критериите на програмите на Европейския съюз, националното законодателство и сключения договор; 5. съответствието на плащанията на бенефициентите с националното законодателство, международните споразумения за получаване на средства от Европейския съюз, по които Република България е страна, и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България.\n\nЧл. 5. (1) (Изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г., изм. и доп. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., доп. - ДВ, бр. 71 от 2023 г.) Агенцията е орган за осъществяване на специфични одитни дейности по фондове и програми на Европейския съюз в съответствие с международните споразумения за предоставяне на средства от Европейския съюз и съответните регламенти на Европейския съюз, отнасящи се до управлението и контрола на предоставените средства по предприсъединителните фондове на Европейския съюз, по Структурните фондове и Кохезионния фонд на Европейския съюз за програмен период 2007 - 2013 г., по Европейските структурни и инвестиционни фондове за програмен период 2014 - 2020 г., по Фонд \"Убежище, миграция и интеграция\" и по Фонд \"Вътрешна сигурност\" за програмен период 2014 - 2020 г. и по Програмата по Фонд \"Вътрешна сигурност\", Програмата по Фонд \"Убежище, миграция и интеграция\" и Програмата на Република България по Инструмента за финансова подкрепа за управлението на границите и визовата политика като част от Фонда за интегрирано управление на границите за програмен период 2021 - 2027 г., по Европейските фондове за споделено управление за програмен период 2021 - 2027 г., по Механизма за възстановяване и устойчивост и по Резерва за приспособяване във връзка с последиците от Брекзит.\n\n(2) Агенцията:\n\n1. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) изпълнява функции на одитен орган по съответните фондове на Европейския съюз и други програми и инициативи, в които е предвидено да извършва одити на средства от Европейския съюз;\n\n2. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) изпълнява функции на одитен орган по двустранните програми за Европейско териториално сътрудничество с Република Северна Македония, Република Сърбия и Република Турция;\n\n3. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) участва в групите на одиторите по програмите за Европейско териториално сътрудничество;\n\n4. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.)\n\n5. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.)\n\n6. (отм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.)\n\n7. (доп. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) осъществява и други функции, произтичащи от документи на Европейския съюз и други донори или възложени и с нормативен акт.\n\n(3) Специфичните одитни дейности, изпълнявани от агенцията, имат за цел да се удостовери:\n\n1. адекватността и ефективността на системите за управление и контрол на одитираните организации по отношение на способността им да осигурят съответствие на разходите с условията на международните споразумения за получаване на средства от Европейския съюз, по които Република България е страна, и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България;\n\n2. точността, верността и пълнотата на годишните сметки и представените на Европейската комисия финансови отчети и декларации на одитираните организации;\n\n3. наличието и коректността на националния съфинансиращ елемент;\n\n4. съответствие на операциите с критериите на програмите на Европейския съюз, националното законодателство и сключения договор;\n\n5. съответствието на плащанията на бенефициентите с националното законодателство, международните споразумения за получаване на средства от Европейския съюз, по които Република България е страна, и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България.\n\nЧл. 6. (1) Агенцията е структурирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г.) Общата численост на персонала в административните звена на агенцията е 72 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението . (4) Общата и специализираната администрация са организирани в дирекции. (5) Към дирекциите изпълнителният директор може да създава отдели, а при необходимост към отделите - сектори.\n\nЧл. 6. (1) Агенцията е структурирана в обща и специализирана администрация.\n\n(2) (Изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г.) Общата численост на персонала в административните звена на агенцията е 72 щатни бройки.\n\n(3) Разпределението на общата численост по ал. 2 е посочено в приложението .\n\n(4) Общата и специализираната администрация са организирани в дирекции.\n\n(5) Към дирекциите изпълнителният директор може да създава отдели, а при необходимост към отделите - сектори.\n\nРаздел II. Изпълнителен директор\n\nРаздел II. Изпълнителен директор\n\nЧл. 7. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., изм. - ДВ, бр. 71 от 2023 г.) Изпълнителният директор се назначава от министъра на финансите и след съгласуване с министър-председателя, по трудово правоотношение за срок от 5 години.\n\nЧл. 7. (1) Агенцията се ръководи и представлява от изпълнителен директор.\n\n(2) (Изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., изм. - ДВ, бр. 71 от 2023 г.) Изпълнителният директор се назначава от министъра на финансите и след съгласуване с министър-председателя, по трудово правоотношение за срок от 5 години.\n\nЧл. 8. (1) Изпълнителният директор: 1. представлява агенцията в страната и в чужбина; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 3. (изм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 40 от 2017 г.) поставя стратегически и годишни цели за дейността на агенцията, утвърждава стратегически и годишен одитен план на агенцията и осъществява контрол за тяхното изпълнение; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. (изм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) изготвя и представя на министъра на финансите ежегоден доклад за одитната дейност на агенцията; 6. осъществява взаимодействие със Сметната палата на Република България, с управляващите органи, междинните звена, сертифициращия орган и с други институции, органи и организации във връзка с одитната дейност; 7. (изм. - ДВ, бр. 40 от 2017 г.) изпраща на Европейската комисия документите и докладите, предвидени в приложимите регламенти; 8. предоставя на Европейската Сметна палата, Европейската комисия, ОЛАФ и на други органи на Европейския съюз информация, поискана във връзка с одитната дейност, и оказва съдействие при осъществяване на дейността им в страната; 9. осъществява сътрудничество със структурите на Европейския съюз, Европейската Сметна палата, одитиращите органи на страните - членки на Европейския съюз, и трети страни в областта на одита на средства по фондове и програми на Европейския съюз; 10. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) представя на компетентните органи по Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм информация за резултатите от извършени одити на системите за управление и контрол и одити на проекти; 11. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) представя на компетентните органи информация за резултатите от одитната дейност по Механизма за възстановяване и устойчивост; 12. разработва и прилага система за осигуряване качеството на одитната дейност и организира вътрешни и външни оценки; 13. утвърждава годишен план за обучение на одиторския екип, разпределение на одиторите в екипи за изпълнение на одитните ангажименти и индивидуалните одиторски програми за провеждане на одитните ангажименти; 14. осъществява комуникация и координация със структурите на Европейския съюз, Европейската Сметна палата и с други институции, органи и организации в областта на одита на средства по фондове и програми на Европейския съюз; 15. поддържа връзки с Европейската комисия по въпросите на методологията и качеството на одитната дейност; 16. утвърждава структурата на административните звена, длъжностното разписание на агенцията и длъжностната характеристика на главния секретар; 17. утвърждава вътрешните актове, свързани с организацията на работата в агенцията; 18. назначава държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 19. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 20. разрешава отпуските и командирова служителите в агенцията; 21. създава съвети като консултативни звена за решаване на проблеми от неговата компетентност; 22. създава работни групи за изпълнение на конкретни задачи; 23. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) (Нова - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г.) Изпълнителният директор може да назначава за сметка на агенцията вещи лица по въпроси, които изискват специални знания и опит. (3) (Предишна ал. 2 - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай висш държавен служител на агенцията.\n\nЧл. 8. (1) Изпълнителният директор:\n\n1. представлява агенцията в страната и в чужбина;\n\n2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации;\n\n3. (изм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 40 от 2017 г.) поставя стратегически и годишни цели за дейността на агенцията, утвърждава стратегически и годишен одитен план на агенцията и осъществява контрол за тяхното изпълнение;\n\n4. сключва договори, свързани с осъществяването на дейността на агенцията;\n\n5. (изм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.) изготвя и представя на министъра на финансите ежегоден доклад за одитната дейност на агенцията;\n\n6. осъществява взаимодействие със Сметната палата на Република България, с управляващите органи, междинните звена, сертифициращия орган и с други институции, органи и организации във връзка с одитната дейност;\n\n7. (изм. - ДВ, бр. 40 от 2017 г.) изпраща на Европейската комисия документите и докладите, предвидени в приложимите регламенти;\n\n8. предоставя на Европейската Сметна палата, Европейската комисия, ОЛАФ и на други органи на Европейския съюз информация, поискана във връзка с одитната дейност, и оказва съдействие при осъществяване на дейността им в страната;\n\n9. осъществява сътрудничество със структурите на Европейския съюз, Европейската Сметна палата, одитиращите органи на страните - членки на Европейския съюз, и трети страни в областта на одита на средства по фондове и програми на Европейския съюз;\n\n10. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) представя на компетентните органи по Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм информация за резултатите от извършени одити на системите за управление и контрол и одити на проекти;\n\n11. (изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г.) представя на компетентните органи информация за резултатите от одитната дейност по Механизма за възстановяване и устойчивост;\n\n12. разработва и прилага система за осигуряване качеството на одитната дейност и организира вътрешни и външни оценки;\n\n13. утвърждава годишен план за обучение на одиторския екип, разпределение на одиторите в екипи за изпълнение на одитните ангажименти и индивидуалните одиторски програми за провеждане на одитните ангажименти;\n\n14. осъществява комуникация и координация със структурите на Европейския съюз, Европейската Сметна палата и с други институции, органи и организации в областта на одита на средства по фондове и програми на Европейския съюз;\n\n15. поддържа връзки с Европейската комисия по въпросите на методологията и качеството на одитната дейност;\n\n16. утвърждава структурата на административните звена, длъжностното разписание на агенцията и длъжностната характеристика на главния секретар;\n\n17. утвърждава вътрешните актове, свързани с организацията на работата в агенцията;\n\n18. назначава държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях;\n\n19. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията;\n\n20. разрешава отпуските и командирова служителите в агенцията;\n\n21. създава съвети като консултативни звена за решаване на проблеми от неговата компетентност;\n\n22. създава работни групи за изпълнение на конкретни задачи;\n\n23. осъществява и други функции, възложени му със закон или с друг нормативен акт.\n\n(2) (Нова - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г.) Изпълнителният директор може да назначава за сметка на агенцията вещи лица по въпроси, които изискват специални знания и опит.\n\n(3) (Предишна ал. 2 - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г.) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай висш държавен служител на агенцията.\n\nРаздел III. Одитен комитет (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nРаздел III. Одитен комитет (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 9. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 9. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 10. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 10. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 11. (Изм. - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г., отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 11. (Изм. - ДВ, бр. 34 от 2009 г., в сила от 01.01.2009 г., отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 12. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 12. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 13. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 13. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 14. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 14. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 15. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 15. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 16. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nЧл. 16. (Отм. - ДВ, бр. 6 от 2012 г., в сила от 01.01.2012 г.)\n\nРаздел IV. Главен секретар\n\nРаздел IV. Главен секретар\n\nЧл. 17. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор и отговаря за планирането и отчетността при изпълнението на ежегодните цели на агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. създава условия за нормална и ефективна работа на звената в агенцията; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. (изм. - ДВ, бр. 40 от 2017 г.) координира и контролира дейността по управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за работата с документите и за тяхното съхраняване; 8. утвърждава длъжностните характеристики на служителите в агенцията; 9. осъществява и други дейности, възложени му от изпълнителния директор.\n\nЧл. 17. (1) Административното ръководство на агенцията се осъществява от главен секретар.\n\n(2) Главният секретар:\n\n1. ръководи, координира и контролира функционирането и дейността на административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор и отговаря за планирането и отчетността при изпълнението на ежегодните цели на агенцията;\n\n2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор;\n\n3. организира разпределението на задачите за изпълнение между административните звена на агенцията;\n\n4. създава условия за нормална и ефективна работа на звената в агенцията;\n\n5. координира и контролира финансово-стопанската дейност на агенцията;\n\n6. (изм. - ДВ, бр. 40 от 2017 г.) координира и контролира дейността по управлението на държавната собственост, предоставена на агенцията;\n\n7. контролира и отговаря за работата с документите и за тяхното съхраняване;\n\n8. утвърждава длъжностните характеристики на служителите в агенцията;\n\n9. осъществява и други дейности, възложени му от изпълнителния директор.\n\nРаздел V. Обща администрация\n\nРаздел V. Обща администрация\n\nЧл. 18. (1) Общата администрация на агенцията е организирана в дирекция \"Финансово-стопанска и административна дейност\". (2) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване.\n\nЧл. 18. (1) Общата администрация на агенцията е организирана в дирекция \"Финансово-стопанска и административна дейност\".\n\n(2) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване.\n\nЧл. 19. Дирекция \"Финансово-стопанска и административна дейност\": 1. съставя проектобюджета на агенцията за съответната година; 2. организира и осъществява финансово-счетоводната дейност, осигурява изпълнението на бюджета и следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията; 3. подпомага изпълнителния директор в управлението на финансовите ресурси на агенцията; 4. организира и осъществява материално-техническото обслужване на агенцията, ремонта и поддръжката на материалната база; 5. осигурява правно-нормативното обслужване в областта на административното управление на агенцията; 6. осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, по които агенцията е страна; 7. подготвя и организира провеждането на процедури за възлагане на обществени поръчки за нуждите на агенцията; 8. разработва проекти на вътрешни актове, свързани с организацията на работата в агенцията; 9. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения на служителите, както и на другите актове по Кодекса на труда и Закона за държавния служител ; 10. (изм. - ДВ, бр. 40 от 2017 г.) изготвя длъжностното разписание, поименното разписание на длъжностите и работните заплати на служителите в агенцията и контролира спазването на щатната дисциплина; 11. осъществява дейности, свързани с обучението, квалификацията и преквалификацията на служителите в агенцията; 12. (изм. - ДВ, бр. 72 от 2018 г.) планира, организира и контролира: а) внедряването на нови информационни и комуникационни технологии в агенцията; б) поддръжката на компютърната техника и програмното осигуряване; в) осигуряването на взаимодействие с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 13. (отм. - ДВ, бр. 72 от 2018 г.) 14. организира и осъществява деловодната и архивната дейност в агенцията; 15. организира осигуряването на здравословни и безопасни условия на труд на служителите в агенцията.\n\nЧл. 19. Дирекция \"Финансово-стопанска и административна дейност\":\n\n1. съставя проектобюджета на агенцията за съответната година;\n\n2. организира и осъществява финансово-счетоводната дейност, осигурява изпълнението на бюджета и следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията;\n\n3. подпомага изпълнителния директор в управлението на финансовите ресурси на агенцията;\n\n4. организира и осъществява материално-техническото обслужване на агенцията, ремонта и поддръжката на материалната база;\n\n5. осигурява правно-нормативното обслужване в областта на административното управление на агенцията;\n\n6. осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, по които агенцията е страна;\n\n7. подготвя и организира провеждането на процедури за възлагане на обществени поръчки за нуждите на агенцията;\n\n8. разработва проекти на вътрешни актове, свързани с организацията на работата в агенцията;\n\n9. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения на служителите, както и на другите актове по Кодекса на труда и Закона за държавния служител ;\n\n10. (изм. - ДВ, бр. 40 от 2017 г.) изготвя длъжностното разписание, поименното разписание на длъжностите и работните заплати на служителите в агенцията и контролира спазването на щатната дисциплина;\n\n11. осъществява дейности, свързани с обучението, квалификацията и преквалификацията на служителите в агенцията;\n\n12. (изм. - ДВ, бр. 72 от 2018 г.) планира, организира и контролира:\n\nа) внедряването на нови информационни и комуникационни технологии в агенцията;\n\nб) поддръжката на компютърната техника и програмното осигуряване;\n\nв) осигуряването на взаимодействие с автоматизираните информационни системи, функциониращи в други държавни органи и институции;\n\n13. (отм. - ДВ, бр. 72 от 2018 г.)\n\n14. организира и осъществява деловодната и архивната дейност в агенцията;\n\n15. организира осигуряването на здравословни и безопасни условия на труд на служителите в агенцията.\n\nРаздел VI. Специализирана администрация (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г.) Раздел VI.\n\nРаздел VI. Специализирана администрация (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г.)\n\nРаздел VI.\n\nЧл. 20. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г.) (1) (Изм. - ДВ, бр. 71 от 2023 г.) Специализираната администрация на агенцията е организирана в три дирекции: 1. дирекция \"Одитна дейност\"; 2. дирекция \"Специфична одитна дейност\"; 3. дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност. (2) Дирекциите от специализираната администрация участват в разработването: 1. на методология за осъществяването на специфичните одитни дейности; 2. на стратегическия и годишните одитни планове на агенцията; 3. на план за обучение на служителите. (3) (Изм. - ДВ, бр. 71 от 2023 г.) Дирекциите от специализираната администрация осъществяват специфичните одитни дейности по чл. 21 и 21а в съответствие с изискванията на приложимите регламенти на Европейския съюз и международно признатите одитни стандарти по отношение дейността: 1. на органите, осъществяващи функции по управление и контрол на средствата по съответните програми; 2. на лицата - бенефициери, във връзка с изпълняваните от тях проекти, финансирани със средства по съответните програми. (4) Дирекциите от специализираната администрация участват в извършването на последващи прегледи на качеството на одитната дейност.\n\nЧл. 20. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г.) (1) (Изм. - ДВ, бр. 71 от 2023 г.) Специализираната администрация на агенцията е организирана в три дирекции:\n\n1. дирекция \"Одитна дейност\";\n\n2. дирекция \"Специфична одитна дейност\";\n\n3. дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност.\n\n(2) Дирекциите от специализираната администрация участват в разработването:\n\n1. на методология за осъществяването на специфичните одитни дейности;\n\n2. на стратегическия и годишните одитни планове на агенцията;\n\n3. на план за обучение на служителите.\n\n(3) (Изм. - ДВ, бр. 71 от 2023 г.) Дирекциите от специализираната администрация осъществяват специфичните одитни дейности по чл. 21 и 21а в съответствие с изискванията на приложимите регламенти на Европейския съюз и международно признатите одитни стандарти по отношение дейността:\n\n1. на органите, осъществяващи функции по управление и контрол на средствата по съответните програми;\n\n2. на лицата - бенефициери, във връзка с изпълняваните от тях проекти, финансирани със средства по съответните програми.\n\n(4) Дирекциите от специализираната администрация участват в извършването на последващи прегледи на качеството на одитната дейност.\n\nЧл. 21. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Одитна дейност\": 1. осъществява одитни дейности по оперативните програми, свързани с регионалната политика и съфинансирани от Европейския фонд за регионално развитие и от Кохезионния фонд за програмни периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г.; 2. осъществява одитни дейности по свързаните със социалната политика, заетостта, вътрешните работи, образованието и науката програми, съфинансирани от Европейския социален фонд, Европейския социален фонд плюс, Европейския фонд за регионално развитие, Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Фонда за европейско подпомагане на най-нуждаещите се лица за програмни периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г., по Програма \"Еразъм+\" и Европейския корпус за солидарност, по Инструмента за финансова подкрепа за управление на границите и визовата политика и по Резерва за приспособяване във връзка с последиците от Брекзит; 3. осъществява одитни дейности по програмите за Европейско териториално сътрудничество през програмните периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г., финансирани от Европейския фонд за регионално развитие, както и по програмите на Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм, и Швейцарско-българската програма за сътрудничество; 4. участва в групите на одиторите по програмите за Европейско териториално сътрудничество, като изпълнява съответните одиторски ангажименти на територията на Република България; 5. изпълнява функциите, предвидени в Регламент (ЕС) № 1299/2013 г. на Европейския парламент и на Съвета от 17 декември 2013 г. относно специални разпоредби за подкрепа на Европейския фонд за регионално развитие по цел \"Европейско териториално сътрудничество\" (ОВ, L 347, 20.12.2013 г.) и Регламент (ЕС) 2021/1059 на Европейския парламент и на Съвета от 24 юни 2021 г. относно специалните разпоредби за цел \"Европейско териториално сътрудничество\" (Interreg), подкрепяна от Европейския фонд за регионално развитие и инструменти за външно финансиране (OB, L 231 от 30 юни 2021 г.), по програмите по т. 3; 6. при осъществяване на одитната дейност изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: а) стратегии за одитната дейност, както и тяхната ежегодна актуализация; б) разпределение на одиторите в одиторски екипи; в) образци на работните документи; г) одитни доклади за резултатите от извършените проверки; д) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕС) № 1303/2013 г. на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347, 20.10.2014 г.), наричан по-нататък \" Регламент № 1303/2013 на Европейския парламент и на Съвета\", и Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (OB, L 231 от 30 юни 2021 г.), наричан по-нататък \" Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета\"; е) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕО) № 1198/2006 на Съвета от 27 юли 2006 г. за Европейския фонд за рибарство (ОВ, L 223, 15 август 2006 г.), Регламент № 1303/2013 г. на Европейския парламент и на Съвета, Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета, Регламент (ЕС) № 514/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за определяне на общи разпоредби за Фонд \"Убежище, миграция и интеграция\" и за Инструмента за финансово подпомагане на полицейското сътрудничество, предотвратяването и борбата с престъпността и управлението на кризи (ОВ, L 150 от 20 май 2014 г.), Регламент (ЕС) № 1288/2013 г. на Европейския парламент и на Съвета от 11 декември 2013 г. за създаване на \"Еразъм+\" - програма на ЕС в областта на образованието, обучението, младежта и спорта, и за отмяна на решения № 1719/2006/ЕО, № 1720/2006/ЕО и № 1298/2008/ЕО (ОВ, L 347 от 20 декември 2013 г.), Регламент (ЕС) № 2018/1475 на Европейския парламент и на Съвета от 2 октомври 2018 г. за установяване на правната рамка на Европейския корпус за солидарност и за изменение на Регламент (ЕС) № 1288/2013, Регламент (ЕС) № 1293/2013 и Решение № 1313/2013/ЕС (ОВ, L 250 от 4 октомври 2018 г.) и Регламент (ЕС) 2021/1755 на Европейския парламент и на Съвета от 6 октомври 2021 г. за създаване на резерв за приспособяване във връзка с последиците от Брекзит (ОВ, L 357 от 8 октомври 2021 г.); ж) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕО) № 718/2007 г. на Комисията от 12 юни 2007 г. за прилагане на Регламент (ЕО) № 1085/2006 на Съвета за създаване на Инструмент за предприсъединителна помощ (ИПП) (ОВ, L 170, 29 юни 2007 г.), Регламент № 1303/2013 г. на Европейския парламент и на Съвета и Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета; з) годишен одитен доклад и одиторско становище по програмите на Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм, и Швейцарско-българската програма за сътрудничество; 7. извършва текущ преглед на качеството при изпълнението на одитните ангажименти; 8. периодично анализира, обобщава и отчита пред изпълнителния директор на агенцията резултатите от одитната дейност; 9. подготвя информация и извършва анализи, необходими в процеса по комуникация и координация със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации.\n\nЧл. 21. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Одитна дейност\":\n\n1. осъществява одитни дейности по оперативните програми, свързани с регионалната политика и съфинансирани от Европейския фонд за регионално развитие и от Кохезионния фонд за програмни периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г.;\n\n2. осъществява одитни дейности по свързаните със социалната политика, заетостта, вътрешните работи, образованието и науката програми, съфинансирани от Европейския социален фонд, Европейския социален фонд плюс, Европейския фонд за регионално развитие, Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Фонда за европейско подпомагане на най-нуждаещите се лица за програмни периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г., по Програма \"Еразъм+\" и Европейския корпус за солидарност, по Инструмента за финансова подкрепа за управление на границите и визовата политика и по Резерва за приспособяване във връзка с последиците от Брекзит;\n\n3. осъществява одитни дейности по програмите за Европейско териториално сътрудничество през програмните периоди 2007 - 2013 г., 2014 - 2020 г. и 2021 - 2027 г., финансирани от Европейския фонд за регионално развитие, както и по програмите на Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм, и Швейцарско-българската програма за сътрудничество;\n\n4. участва в групите на одиторите по програмите за Европейско териториално сътрудничество, като изпълнява съответните одиторски ангажименти на територията на Република България;\n\n5. изпълнява функциите, предвидени в Регламент (ЕС) № 1299/2013 г. на Европейския парламент и на Съвета от 17 декември 2013 г. относно специални разпоредби за подкрепа на Европейския фонд за регионално развитие по цел \"Европейско териториално сътрудничество\" (ОВ, L 347, 20.12.2013 г.) и Регламент (ЕС) 2021/1059 на Европейския парламент и на Съвета от 24 юни 2021 г. относно специалните разпоредби за цел \"Европейско териториално сътрудничество\" (Interreg), подкрепяна от Европейския фонд за регионално развитие и инструменти за външно финансиране (OB, L 231 от 30 юни 2021 г.), по програмите по т. 3;\n\n6. при осъществяване на одитната дейност изготвя и предлага за утвърждаване от изпълнителния директор на агенцията:\n\nа) стратегии за одитната дейност, както и тяхната ежегодна актуализация;\n\nб) разпределение на одиторите в одиторски екипи;\n\nв) образци на работните документи;\n\nг) одитни доклади за резултатите от извършените проверки;\n\nд) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕС) № 1303/2013 г. на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби на Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347, 20.10.2014 г.), наричан по-нататък \" Регламент № 1303/2013 на Европейския парламент и на Съвета\", и Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за Фонд \"Убежище, миграция и интеграция\", Фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (OB, L 231 от 30 юни 2021 г.), наричан по-нататък \" Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета\";\n\nе) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕО) № 1198/2006 на Съвета от 27 юли 2006 г. за Европейския фонд за рибарство (ОВ, L 223, 15 август 2006 г.), Регламент № 1303/2013 г. на Европейския парламент и на Съвета, Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета, Регламент (ЕС) № 514/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за определяне на общи разпоредби за Фонд \"Убежище, миграция и интеграция\" и за Инструмента за финансово подпомагане на полицейското сътрудничество, предотвратяването и борбата с престъпността и управлението на кризи (ОВ, L 150 от 20 май 2014 г.), Регламент (ЕС) № 1288/2013 г. на Европейския парламент и на Съвета от 11 декември 2013 г. за създаване на \"Еразъм+\" - програма на ЕС в областта на образованието, обучението, младежта и спорта, и за отмяна на решения № 1719/2006/ЕО, № 1720/2006/ЕО и № 1298/2008/ЕО (ОВ, L 347 от 20 декември 2013 г.), Регламент (ЕС) № 2018/1475 на Европейския парламент и на Съвета от 2 октомври 2018 г. за установяване на правната рамка на Европейския корпус за солидарност и за изменение на Регламент (ЕС) № 1288/2013, Регламент (ЕС) № 1293/2013 и Решение № 1313/2013/ЕС (ОВ, L 250 от 4 октомври 2018 г.) и Регламент (ЕС) 2021/1755 на Европейския парламент и на Съвета от 6 октомври 2021 г. за създаване на резерв за приспособяване във връзка с последиците от Брекзит (ОВ, L 357 от 8 октомври 2021 г.);\n\nж) годишни контролни доклади, одиторски становища и декларации за приключване по смисъла на Регламент № 1083/2006 г. на Съвета, Регламент (ЕО) № 718/2007 г. на Комисията от 12 юни 2007 г. за прилагане на Регламент (ЕО) № 1085/2006 на Съвета за създаване на Инструмент за предприсъединителна помощ (ИПП) (ОВ, L 170, 29 юни 2007 г.), Регламент № 1303/2013 г. на Европейския парламент и на Съвета и Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета;\n\nз) годишен одитен доклад и одиторско становище по програмите на Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм, и Швейцарско-българската програма за сътрудничество;\n\n7. извършва текущ преглед на качеството при изпълнението на одитните ангажименти;\n\n8. периодично анализира, обобщава и отчита пред изпълнителния директор на агенцията резултатите от одитната дейност;\n\n9. подготвя информация и извършва анализи, необходими в процеса по комуникация и координация със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации.\n\nЧл. 21а. (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 40 от 2017 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Специфична одитна дейност\": 1. участва в извършването на проверки, свързани с възлагането на обществени поръчки, както и за спазването на правилата за предоставяне на държавна помощ и хоризонтални принципи за фондовете, в т. ч. за \"ненанасяне на значителни вреди\"; 2. дава консултации и изготвя становища по комплексни правни въпроси, възникнали в хода на одитната дейност; 3. участва в осъществяването на текущи прегледи на качеството на одитната дейност; 4. организира, контролира и участва в проверки на строителни проекти; 5. извършва анализ на риска за строителни проекти, включително за целите на ежегодната актуализация на риск анализа за стратегиите за одитна дейност; 6. комуникира и координира своята дейност със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации; 7. подпомага дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\" при разработване на одитната методология на агенцията, свързана със специфичните и дейности; 8. отговаря и за одитните дейности по Механизма за възстановяване и устойчивост, включително прави обобщение на извършените одити по Регламент (ЕС) 2021/241 на Европейския парламент и на Съвета от 12 февруари 2021 г. за създаване на Механизъм за възстановяване и устойчивост (OB, L 57 от 18 февруари 2021 г.).\n\nЧл. 21а. (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 40 от 2017 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Специфична одитна дейност\":\n\n1. участва в извършването на проверки, свързани с възлагането на обществени поръчки, както и за спазването на правилата за предоставяне на държавна помощ и хоризонтални принципи за фондовете, в т. ч. за \"ненанасяне на значителни вреди\";\n\n2. дава консултации и изготвя становища по комплексни правни въпроси, възникнали в хода на одитната дейност;\n\n3. участва в осъществяването на текущи прегледи на качеството на одитната дейност;\n\n4. организира, контролира и участва в проверки на строителни проекти;\n\n5. извършва анализ на риска за строителни проекти, включително за целите на ежегодната актуализация на риск анализа за стратегиите за одитна дейност;\n\n6. комуникира и координира своята дейност със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации;\n\n7. подпомага дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\" при разработване на одитната методология на агенцията, свързана със специфичните и дейности;\n\n8. отговаря и за одитните дейности по Механизма за възстановяване и устойчивост, включително прави обобщение на извършените одити по Регламент (ЕС) 2021/241 на Европейския парламент и на Съвета от 12 февруари 2021 г. за създаване на Механизъм за възстановяване и устойчивост (OB, L 57 от 18 февруари 2021 г.).\n\nЧл. 21б. (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., отм. - ДВ, бр. 71 от 2023 г.)\n\nЧл. 21б. (Нов - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., отм. - ДВ, бр. 71 от 2023 г.)\n\nЧл. 22. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\": 1. участва в разработването на проекти на нормативни и вътрешни актове, касаещи одитната дейност, и дава становища по проекти на нормативни актове, касаещи управлението и контрола на фондове и програми на Европейския съюз и други донори, получени за съгласуване от държавни органи; 2. разработва одитната методология на агенцията, създава образци на работните документи и подпомага обучението на одиторите; 3. анализира резултатите от прилагане на нормативните актове, свързани с одитната дейност; 4. планира одитната дейност на агенцията, включително одиторските извадки; 5. съвместно с дирекция \"Одитна дейност\" и с директора на дирекция \"Специфична одитна дейност\" изготвя ежегодна актуализация на риск анализа за стратегиите за одитна дейност; 6. извършва проверки и подпомага другите дирекции от специализираната администрация с цел подобряване на одитната методология; 7. комуникира и координира своята дейност със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации; 8. отговаря за автоматизацията и оптимизацията на одиторската дейност.\n\nЧл. 22. (Изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 71 от 2023 г.) Дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\":\n\n1. участва в разработването на проекти на нормативни и вътрешни актове, касаещи одитната дейност, и дава становища по проекти на нормативни актове, касаещи управлението и контрола на фондове и програми на Европейския съюз и други донори, получени за съгласуване от държавни органи;\n\n2. разработва одитната методология на агенцията, създава образци на работните документи и подпомага обучението на одиторите;\n\n3. анализира резултатите от прилагане на нормативните актове, свързани с одитната дейност;\n\n4. планира одитната дейност на агенцията, включително одиторските извадки;\n\n5. съвместно с дирекция \"Одитна дейност\" и с директора на дирекция \"Специфична одитна дейност\" изготвя ежегодна актуализация на риск анализа за стратегиите за одитна дейност;\n\n6. извършва проверки и подпомага другите дирекции от специализираната администрация с цел подобряване на одитната методология;\n\n7. комуникира и координира своята дейност със структурите на Европейската комисия, Европейската сметна палата и с други институции, органи и организации;\n\n8. отговаря за автоматизацията и оптимизацията на одиторската дейност.\n\nГлава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nГлава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nЧл. 23. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции.\n\nЧл. 23. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции.\n\nЧл. 24. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от ръководството на агенцията в кръга на дейността и.\n\nЧл. 24. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от ръководството на агенцията в кръга на дейността и.\n\nЧл. 25. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 25. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 26. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Отличията са грамота, сребърен и златен почетен знак на агенцията съгласно образец, утвърден от изпълнителния директор на агенцията.\n\nЧл. 26. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Отличията са грамота, сребърен и златен почетен знак на агенцията съгласно образец, утвърден от изпълнителния директор на агенцията.\n\nЧл. 27. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка.\n\nЧл. 27. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка.\n\nЧл. 28. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите.\n\nЧл. 28. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис.\n\n(2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите.\n\nЧл. 29. Изходящите от агенцията материали се съставят в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата.\n\nЧл. 29. Изходящите от агенцията материали се съставят в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата.\n\nЧл. 30. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) (Изм. - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Нова - ДВ, бр. 22 от 2012 г.) Работното време на одиторите при изпълнение на одитни ангажименти съвпада с работното време на одитираната структура/организация. (4) (Нова - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време.\n\nЧл. 30. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) (Изм. - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица.\n\n(3) (Нова - ДВ, бр. 22 от 2012 г.) Работното време на одиторите при изпълнение на одитни ангажименти съвпада с работното време на одитираната структура/организация.\n\n(4) (Нова - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време.\n\nЧл. 31. (Нов - ДВ, бр. 22 от 2012 г.) (1) Предложенията и сигналите - писмени или устни - могат да се подават в агенцията лично или чрез упълномощен представител. (2) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) За анонимни предложения и сигнали се считат тези, в които за подателя не са посочени: 1. имената по документ за самоличност и адресът - за българските граждани; 2. имената по документ за самоличност, личният номер и адресът - за чужденци; 3. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес; 4. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 - 3, не са подписани от автора/подателя или от негов представител по закон или по пълномощие. (4) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които засягат факти и събития, случили се преди повече от две календарни години преди подаването или заявяването на сигнала, установено чрез датата на подаването или заявяването в деловодството на агенцията. (5) (Изм. - ДВ, бр. 40 от 2017 г.) Постъпилите предложения и сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители в агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се препращат не по-късно от 7 дни от постъпването им на министъра на финансите.\n\nЧл. 31. (Нов - ДВ, бр. 22 от 2012 г.) (1) Предложенията и сигналите - писмени или устни - могат да се подават в агенцията лично или чрез упълномощен представител.\n\n(2) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години.\n\n(3) За анонимни предложения и сигнали се считат тези, в които за подателя не са посочени:\n\n1. имената по документ за самоличност и адресът - за българските граждани;\n\n2. имената по документ за самоличност, личният номер и адресът - за чужденци;\n\n3. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес;\n\n4. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 - 3, не са подписани от автора/подателя или от негов представител по закон или по пълномощие.\n\n(4) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които засягат факти и събития, случили се преди повече от две календарни години преди подаването или заявяването на сигнала, установено чрез датата на подаването или заявяването в деловодството на агенцията.\n\n(5) (Изм. - ДВ, бр. 40 от 2017 г.) Постъпилите предложения и сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители в агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се препращат не по-късно от 7 дни от постъпването им на министъра на финансите.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Изпълнителният директор на агенцията в срок до един месец от влизането в сила на правилника утвърждава длъжностното разписание и организира утвърждаването на длъжностните характеристики на работещите в агенцията.\n\n§ 1. Изпълнителният директор на агенцията в срок до един месец от влизането в сила на правилника утвърждава длъжностното разписание и организира утвърждаването на длъжностните характеристики на работещите в агенцията.\n\n§ 2. Правилникът се приема на основание чл. 55 от Закона за администрацията .\n\n§ 2. Правилникът се приема на основание чл. 55 от Закона за администрацията .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 92 ОТ 21 АПРИЛ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 92 ОТ 21 АПРИЛ 2009 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г.\n\n(ОБН. - ДВ, БР. 34 ОТ 2009 Г., В СИЛА ОТ 01.01.2009 Г.) § 4. Постановлението влиза в сила от 1 януари 2009 г.\n\n(ОБН. - ДВ, БР. 34 ОТ 2009 Г., В СИЛА ОТ 01.01.2009 Г.)\n\n§ 4. Постановлението влиза в сила от 1 януари 2009 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 23 АПРИЛ 2010 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 23 АПРИЛ 2010 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 34 ОТ 2010 Г., В СИЛА ОТ 01.05.2010 Г.) § 5. Постановлението влиза в сила от 1 май 2010 г. с изключение на § 4 , който влиза в сила от 26 март 2010 г.\n\n(ОБН. - ДВ, БР. 34 ОТ 2010 Г., В СИЛА ОТ 01.05.2010 Г.)\n\n§ 5. Постановлението влиза в сила от 1 май 2010 г. с изключение на § 4 , който влиза в сила от 26 март 2010 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 329 ОТ 2 ДЕКЕМВРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 329 ОТ 2 ДЕКЕМВРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 97 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 5. Разпоредбите на § 1, т. 7, букви \"к\" и \"н\" и § 3 влизат в сила от 1 януари 2012 г.\n\n(ОБН. - ДВ, БР. 97 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.)\n\n§ 5. Разпоредбите на § 1, т. 7, букви \"к\" и \"н\" и § 3 влизат в сила от 1 януари 2012 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 4 ОТ 13 ЯНУАРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 4 ОТ 13 ЯНУАРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 6 ОТ 2012 Г.) § 6. Разпоредбите на § 2, т. 2 и 3 и § 5 влизат в сила от 1 януари 2012 г.\n\n(ОБН. - ДВ, БР. 6 ОТ 2012 Г.)\n\n§ 6. Разпоредбите на § 2, т. 2 и 3 и § 5 влизат в сила от 1 януари 2012 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 165 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 165 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Постановлението влиза в сила от 1 август 2012 г.\n\n(ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.)\n\n§ 7. Постановлението влиза в сила от 1 август 2012 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 225 ОТ 25 ЮЛИ 2014 Г. ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ ПО БЮДЖЕТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА ОХРАНА ЗА 2014 Г. ВЪВ ВРЪЗКА С ПРЕДОСТАВЯНЕТО ЗА УПРАВЛЕНИЕ НА СТОПАНСТВО \"КРИЧИМ\"\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 225 ОТ 25 ЮЛИ 2014 Г. ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ ПО БЮДЖЕТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА ОХРАНА ЗА 2014 Г. ВЪВ ВРЪЗКА С ПРЕДОСТАВЯНЕТО ЗА УПРАВЛЕНИЕ НА СТОПАНСТВО \"КРИЧИМ\"\n\n(ОБН. - ДВ, БР. 63 ОТ 2014 Г., В СИЛА ОТ 01.08.2014 Г.) § 13. Постановлението влиза в сила от 1 август 2014 г.\n\n(ОБН. - ДВ, БР. 63 ОТ 2014 Г., В СИЛА ОТ 01.08.2014 Г.)\n\n§ 13. Постановлението влиза в сила от 1 август 2014 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 329 ОТ 17 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 329 ОТ 17 ОКТОМВРИ 2014 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г.\n\n(ОБН. - ДВ, БР. 88 ОТ 2014 Г., В СИЛА ОТ 01.11.2014 Г.) § 9. Постановлението влиза в сила от 1 ноември 2014 г.\n\n(ОБН. - ДВ, БР. 88 ОТ 2014 Г., В СИЛА ОТ 01.11.2014 Г.)\n\n§ 9. Постановлението влиза в сила от 1 ноември 2014 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 359 ОТ 12 ДЕКЕМВРИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 359 ОТ 12 ДЕКЕМВРИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 100 ОТ 2015 Г.) § 8. Параграф 2, т. 2 , § 3, т. 2 и § 5 влизат в сила от 1 януари 2016 г., а § 7 влиза в сила един месец след обнародването на постановлението в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 100 ОТ 2015 Г.)\n\n§ 8. Параграф 2, т. 2 , § 3, т. 2 и § 5 влизат в сила от 1 януари 2016 г., а § 7 влиза в сила един месец след обнародването на постановлението в \"Държавен вестник\".\n\nПОСТАНОВЛЕНИЕ № 93 ОТ 16 МАЙ 2017 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г.\n\nПОСТАНОВЛЕНИЕ № 93 ОТ 16 МАЙ 2017 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 143 ОТ 27 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 143 ОТ 27 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ\" КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г.\n\n(ОБН. - ДВ, БР. 49 ОТ 2022 Г., В СИЛА ОТ 30.06.2022 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 49 ОТ 2022 Г., В СИЛА ОТ 30.06.2022 Г.)\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 6, ал. 3 (Изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 2 от 2011 г., изм. - ДВ, бр. 97 от 2011 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г., изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 40 от 2017 г., изм. - ДВ, бр. 72 от 2018 г., изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., изм. - ДВ, бр. 71 от 2023 г.) Численост на персонала в администрацията на Изпълнителна агенция \"Одит на средствата от Европейския съюз\" - 76 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация 6 в т.ч. дирекция \"Финансово-стопанска и административна дейност\" 6 Специализирана администрация 68 в т.ч.: дирекция \"Одитна дейност\" 34 дирекция \"Специфична одитна дейност\" 22 дирекция \"Методология, хоризонтални политики и автоматизация на одитната дейност\" 12\n\nПриложение към чл. 6, ал. 3\n\n(Изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 2 от 2011 г., изм. - ДВ, бр. 97 от 2011 г., в сила от 01.01.2012 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 88 от 2014 г., в сила от 01.11.2014 г., изм. - ДВ, бр. 100 от 2015 г., в сила от 19.01.2016 г., изм. - ДВ, бр. 40 от 2017 г., изм. - ДВ, бр. 72 от 2018 г., изм. - ДВ, бр. 49 от 2022 г., в сила от 30.06.2022 г., изм. - ДВ, бр. 71 от 2023 г.)\n\nЧисленост на персонала в администрацията на Изпълнителна агенция \"Одит на средствата от Европейския съюз\" - 76 щатни бройки\n\nИзпълнителен директор\n\n1\n\nГлавен секретар\n\n1\n\nОбща администрация\n\n6\n\nв т.ч. дирекция \"Финансово-стопанска\n\nи административна дейност\"\n\n6\n\nСпециализирана администрация\n\n68\n\nв т.ч.:\n\nдирекция \"Одитна дейност\"\n\n34\n\nдирекция \"Специфична одитна\n\nдейност\"\n\n22\n\nдирекция \"Методология,\n\nхоризонтални политики\n\nи автоматизация на одитната\n\nдейност\"\n\n12\n\n| ↑ нагоре | ← назад | пълна версия"
}