{
  "ldoc_id": "2135531819",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135531819",
  "list_title": "Устройствен правилник на агенцията за държавна финансова инспекция",
  "law_title": "Устройствен правилник на агенцията за държавна финансова инспекция",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ДЪРЖАВНА ФИНАНСОВА ИНСПЕКЦИЯ Приет с ПМС № 167 от 03.07.2006 г. Обн. ДВ. бр. 56 от 11 Юли 2006г. , изм. ДВ. бр. 65 от 11 Август 2006г. , изм. ДВ. бр. 53 от 30 Юни 2007г. , изм. ДВ. бр. 61 от 8 Юли 2008г. , изм. ДВ. бр. 30 от 21 Април 2009г. , изм. ДВ. бр. 85 от 27 Октомври 2009г. , изм. ДВ. бр. 34 от 4 Май 2010г. , изм. ДВ. бр. 2 от 7 Януари 2011г. , изм. ДВ. бр. 92 от 22 Ноември 2011г. , изм. ДВ. бр. 6 от 20 Януари 2012г. , изм. и доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 49 от 29 Юни 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 90 от 16 Ноември 2012г. , изм. ДВ. бр. 63 от 1 Август 2014г. , изм. ДВ. бр. 64 от 21 Август 2015г. , изм. и доп. ДВ. бр. 100 от 16 Декември 2016г. , изм. и доп. ДВ. бр. 33 от 19 Април 2019г. , изм. ДВ. бр. 82 от 14 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, организацията, редът на дейност и числеността на персонала на Агенцията за държавна финансова инспекция, наричана по-нататък \"агенцията\", както и функциите на нейните административни звена. Чл. 2. (1) Агенцията е администрация към министъра на финансите. (2) Статутът и функциите на агенцията са уредени в Закона за държавната финансова инспекция (ЗДФИ) . (3) (Изм. - ДВ, бр. 63 от 2014 г., в сила от 01.08.2014 г., изм. - ДВ, бр. 100 от 2016 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (4) (Нова - ДВ, бр. 100 от 2016 г.) Директорът на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на финансите. Глава втора. СТРУКТУРА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 3. (1) (Изм. и доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Агенцията е структурирана в обща и специализирана администрация, служител по сигурността на информацията и финансов контрольор. (2) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Структурните подразделения на административните звена по ал. 1 се определят с писмена заповед на директора на агенцията. Чл. 4. (1) (Изм. - ДВ, бр. 65 от 2006 г., в сила от 11.08.2006 г., изм. - ДВ, бр. 53 от 2007 г., в сила от 30.06.2007 г., изм. - ДВ, бр. 61 от 2008 г., в сила от 08.07.2008 г., изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 90 от 2012 г., в сила от 16.11.2012 г., изм. - ДВ, бр. 82 от 2022 г., в сила от 01.11.2022 г.) Общата численост на персонала в агенцията е 199 щатни бройки. (2) Числеността на персонала в административните звена на агенцията е посочена в приложението . Раздел II. Директор и заместник-директор на агенцията Чл. 5. (1) Агенцията се ръководи и представлява от директор. (2) Директорът на агенцията е едноличен орган на изпълнителната власт, който се назначава и освобождава съгласно разпоредбите на чл. 9 ал. 1 - 3 ЗДФИ . (3) Директорът на агенцията: 1. ръководи, координира и контролира изпълнението на функциите на агенцията; 2. представлява агенцията в контактите и с други органи и организации, включително на международно ниво; 3. планира, разпределя и контролира използването на предоставените бюджетни средства на агенцията; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. утвърждава длъжностното разписание на агенцията; 6. назначава и освобождава държавните служители в агенцията; 7. сключва, изменя и прекратява трудовите договори на служителите в агенцията; 8. осигурява условия за повишаване на професионалната квалификация на служителите в агенцията; 9. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) ръководи процеса по оценяване изпълнението на служителите в агенцията; 10. (отм. - ДВ, бр. 92 от 2011 г., нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) дава указания или предложения за последващи мерки по чл. 18 - 20 от ЗДФИ ; 11. (отм. - ДВ, бр. 92 от 2011 г.) 12. представя на министъра на финансите ежегоден отчет за резултатите от дейността на агенцията; 13. изпълнява и други функции, произтичащи от разпоредбите на ЗДФИ и правилника за прилагането му, както и възложени му с друг закон или нормативен акт. (4) Правомощията на директора на агенцията при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора или от друг овластен служител на ръководна длъжност въз основа на писмена заповед за всеки отделен случай. (5) (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Директорът на агенцията може да възлага с писмена заповед на длъжностни лица изпълнението на отделни свои правомощия, когато това е предвидено в ЗДФИ или в друг нормативен акт. Чл. 6. (1) Заместник-директорът на агенцията е служител по трудово правоотношение, който се назначава и освобождава от директора съгласувано с министъра на финансите. (2) Директорът на агенцията делегира със заповед правомощия на заместник-директора и определя неговите функции. Раздел III. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на директора на агенцията и отговаря за планирането и отчетността при изпълнение на ежегодните цели на агенцията. (2) Главният секретар: 1. осигурява организационната връзка между директора на агенцията и административните звена, както и между самите административни звена; 2. създава условия за нормална и ефективна работа на административните звена в агенцията; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. осъществява общ контрол за изпълнението на възложените задачи; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за правилното водене и съхраняване на документацията; 8. (нова - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира и контролира дейностите по управление на човешките ресурси и утвърждава длъжностните характеристики на служителите в агенцията; 9. (предишна т. 8, изм. - ДВ, бр. 92 от 2011 г.) организира ежегодно изготвянето на доклад за състоянието на администрацията; 10. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира взаимодействието на агенцията с други органи; 11. (предишна т. 9 - ДВ, бр. 92 от 2011 г., предишна т. 10, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) изпълнява други задачи, предвидени в нормативен акт или възложени му от директора на агенцията. Раздел IV. Служител по сигурността на информацията Чл. 8. (1) Служителят по сигурността на информацията е пряко подчинен на директора на агенцията. (2) Служителят по сигурността на информацията: 1. организира, контролира и изпълнява задачи, произтичащи от Закона за защита на класифицираната информация , нормативните актове по прилагането му и международните договори във връзка със защитата на класифицираната информация; 2. (доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира процедурите по проучване за получаване на разрешение за достъп на служителите на агенцията до класифицирана информация и води регистър на проучените лица; 3. следи за правилното определяне на нивото на класификация на информацията; 4. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) разработва план за защита на класифицираната информация чрез физически и технически средства, както и план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение. Раздел IV \"а\". Финансов контрольор (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 8а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Финансовият контрольор е пряко подчинен на директора на агенцията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност по отношение на финансовата дейност на агенцията в съответствие с приложимото законодателство и въведените системи за финансово управление и контрол. (3) Редът и начинът за осъществяване на предварителния контрол се определят от директора на агенцията в съответствие с указанията на министъра на финансите. Раздел V. Обща администрация Чл. 9. (1) Общата администрация подпомага директора на агенцията при осъществяване на неговите правомощия като ръководител на агенцията и осигурява дейността на звената от специализираната администрация. (2) (Изм. - ДВ, бр. 92 от 2011 г.) Общата администрация е организирана в дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\". Чл. 10. (Изм. - ДВ, бр. 92 от 2011 г.) Дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\": 1. изготвя бюджетната прогноза и проекта на бюджет за приходите и разходите на агенцията за съответната година; 2. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира, осъществява и контролира финансово-счетоводната дейност, осигурява изпълнението на бюджета, следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията и прогнозира, планира и организира възлагането на обществените поръчки; 3. организира и осъществява управлението на активите, материално-техническото снабдяване, изпълнението на мероприятия по отбранително-мобилизационна подготовка и управление при кризи, осигурява здравословни и безопасни условия на работа, както и охранителния и пропускателния режим в административните помещения на агенцията; 4. изготвя актове и документи, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите; 5. организира и осъществява дейности по управление на човешките ресурси в съответствие с нормативните и вътрешните актове, планира и организира мероприятия за изграждане и развитие на административния капацитет на агенцията; 6. (отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) 7. организира и осъществява деловодната и архивната дейност в агенцията и регистрирането и обработването на класифицирана информация, както и изготвя и поддържа списък на вещите лица по чл. 10, ал. 2 ЗДФИ ; 8. планира, администрира и поддържа инфраструктурата на информационните технологии в агенцията, както и разработва правила, инструкции и процедури за използването на информационни и комуникационни технологии; 9. отговаря за системите, свързани с електронното правителство и оперативната съвместимост на данните, обменяни между администрациите; 10. организира внедряването, поддръжката и усъвършенстването на приложни информационни системи и отговаря за сигурността на информационните системи в агенцията; 11. осигурява автоматизирана обработка на информацията при събиране, обобщаване, анализ и отчитане на резултатите от дейността на агенцията, както и поддържа електронна база данни, свързана с инспекционната дейност на агенцията; 12. организира, координира и провежда публичната комуникация на агенцията, като информира обществеността и осигурява публичност и прозрачност на дейността на агенцията; 13. (отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) 14. координира и контролира поддържането и актуализирането на информацията на интранет и интернет страниците на агенцията, одобрява информацията за публикуването и; 15. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) подготвя, координира и протоколно осигурява публични изяви на представители на агенцията при пресконференции, официални и работни срещи, както и поддържа протоколната кореспонденция. Чл. 11. (Отм. - ДВ, бр. 92 от 2011 г.) Раздел VI. Специализирана администрация Чл. 12. (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Специализираната администрация е организирана в 3 дирекции: 1. дирекция \"Инспекционна дейност\"; 2. дирекция \"Анализ и отчет на инспекционната дейност\"; 3. дирекция \"Правна\". Чл. 13. (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Инспекционна дейност\": 1. организира, ръководи и извършва инспекционната дейност в съответствие с чл. 5, ал. 1 от ЗДФИ ; 2. организира, ръководи и извършва инспекционната дейност по изпълнение на утвърдения годишен план по чл. 5, ал. 2 от ЗДФИ ; 3. организира, ръководи и извършва проверки, които са предвидени в друг нормативен акт; 4. извършва последващи финансови инспекции за спазването на нормативните актове, които уреждат бюджетната, финансово-стопанската или отчетната дейност на организациите и лицата по чл. 4 от ЗДФИ и дейността по възлагане и изпълнение на обществените поръчки; 5. установява нарушения на нормативните актове, уреждащи бюджетната, финансово-стопанската или отчетната дейност, както и дейността по възлагане и изпълнение на обществени поръчки, и привлича към административнонаказателна отговорност виновните лица при наличието на съответните законови основания; 6. разкрива причинени вреди на имуществото на организациите и лицата по чл. 4 от ЗДФИ и привлича към имуществена отговорност виновните лица при наличието на съответните законови основания; 7. установява индикатори за извършени измами по смисъла на § 1, т. 9 от допълнителните разпоредби на ЗДФИ ; 8. предлага, организира и извършва насрещни проверки; 9. предлага назначаване на вещи лица по чл. 10, ал. 2 от ЗДФИ във връзка с извършваните финансови инспекции и проверки, съставя проекти на договори и приема заключенията на вещите лица; 10. събира и анализира информация за дейността на лицата по чл. 4 от ЗДФИ по възлагане и изпълнение на обществените поръчки; 11. определя периодичността за извършване на финансови инспекции по чл. 5, ал. 2 от ЗДФИ и конкретните възложители, които подлежат на контрол през съответната година, на базата на анализ на информацията за дейността по възлагане и изпълнение на обществени поръчки, оценка на рискови фактори и съобразно административния капацитет на агенцията и изготвя годишен план; 12. организира изготвянето на методически указания за осъществяване на дейността по извършване на финансови инспекции и проверки и на дейността по оказване съдействие на контрольорите на Европейската комисия; 13. участва при извършването на проверки за последващ контрол на качеството върху инспекционната дейност; 14. оказва съдействие на контрольорите на Европейската комисия за предоставянето на достъп до помещения и/или документация и носители на компютърни информационни данни за извършване на контрола и проверките на място - при отказ на проверяваната организация и на лице по чл. 4, т. 7 от ЗДФИ , които са финансирани със средства по международни договори или програми на Европейския съюз. Чл. 13а. (Нов - ДВ, бр. 92 от 2011 г., отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 13б. (Нов - ДВ, бр. 92 от 2011 г.) Дирекция \"Анализ и отчет на инспекционната дейност\": 1. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) регистрира постъпилите молби, жалби, сигнали и искания за възлагане на финансова инспекция в информационната система на агенцията; 2. организира дейността на постоянната комисия за разглеждане на молби, жалби и сигнали по чл. 5, ал. 1 от правилника за прилагане на закона и изготвя отговори до подателите относно решенията на комисията; 3. отчита резултатите от всяка конкретна инспекция в информационната система на агенцията; 4. предлага на директора на агенцията или на упълномощени от него длъжностни лица последващи мерки за реализация на резултатите от инспекционната дейност по реда на ЗДФИ ; 5. анализира причините и условията за установените при финансова инспекция нарушения на финансовата дисциплина и предлага на компетентните органи мерки за отстраняването им; 6. изготвя отговори за резултатите от всяка финансова инспекция, възложена по чл. 5, ал. 1 ЗДФИ , до съответните податели на исканията за възлагане на инспекциите; 7. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) анализира периодично информацията за предоставени държавни помощи и минимални помощи по Закона за държавните помощи и целеви субсидии по закона за държавния бюджет на Република България за съответната година и постановления на Министерския съвет; 8. (предишна т. 7 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) събира и анализира информацията, свързана с изготвянето на годишния отчет за резултатите от дейността на агенцията по чл. 8, ал. 2 ЗДФИ ; 9. (предишна т. 8 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) събира и анализира информацията за резултатите от приключилите финансови инспекции по тримесечия за публикуването им на интернет страницата на агенцията; 10. (предишна т. 9 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира обмена на информация и сътрудничеството на агенцията със Сметната палата относно проверените и подлежащите на финансови инспекции или одит възложители на обществени поръчки; 11. (предишна т. 10 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) подпомага директора при организирането, извършването и докладването на дейността му като член на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС); 12. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира обмена на информация на агенцията с други органи. Чл. 14. (Отм. - ДВ, бр. 30 от 2009 г.) Чл. 15. (Изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Правна\": 1. дава консултации и изготвя становища по правни въпроси в хода на инспекционната дейност; 2. дава становища по докладите от извършена финансова инспекция и участва в производството по реализиране на имуществена и административнонаказателна отговорност; 3. осъществява процесуалното представителство на агенцията пред съдилищата по дела, които са образувани по жалби срещу издадени наказателни постановления, административни актове, които са свързани с резултатите от извършената инспекционна дейност, решения по Закона за достъп до обществена информация и по граждански и административни дела; 4. изготвя правни становища и проекти на решения по Закона за достъп до обществена информация ; 5. изработва или участва в изработването на проекти на нормативни и вътрешни актове, които засягат инспекционната дейност на агенцията, и дава становища по проекти на нормативни актове, които са получени от други държавни органи за съгласуване; 6. анализира резултатите от прилагането на нормативните актове, които са свързани с инспекционната дейност на агенцията; 7. участва при изготвянето на методически указания за осъществяване на дейността по извършване на финансови инспекции и проверки и на дейността по оказване съдействие на контрольорите на Европейската комисия; 8. организира и участва при проверки за последващ контрол на качеството на инспекционната дейност и на дейността по оказване съдействие на контрольорите на Европейската комисия; 9. анализира резултатите от административнонаказателните производства и съдебната практика, които са свързани с инспекционната дейност; 10. участва в съвместни дейности с други институции за защита на публичните финансови интереси; 11. подпомага директора и участва при изготвянето на стратегически и оперативни документи за дейността на агенцията; 12. осъществява правно-нормативното обслужване в областта на административното управление на агенцията; 13. организира дейността по разглеждане на постъпили предложения и сигнали в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . Глава трета. СЛУЖИТЕЛИ В АГЕНЦИЯТА Чл. 16. (1) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Органи и служители на агенцията могат да бъдат лица, които не са осъждани за умишлено престъпление от общ характер и не са лишени по съдебен ред от правото да заемат съответната длъжност. (2) При назначаване на органите и служителите в агенцията освен общите изисквания се спазват и допълнителните изисквания по ал. 3. (3) За органи на агенцията се назначават лица с придобита образователно-квалификационна степен \"магистър\" по специалностите от професионално направление \"Икономика\" или по професионално направление \"Право\" с придобита правоспособност и минимален стаж по специалността, както следва: 1. за директор на агенцията - 10 години, от които най-малко две години на ръководна длъжност; 2. за заместник-директор на агенцията - 8 години; 3. (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за финансови инспектори - съгласно изискванията за минимален професионален опит за заемане на длъжността, предвидени в Класификатора на длъжностите в администрацията : а) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за държавен финансов инспектор – 4 години; б) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за главен финансов инспектор - 3 години; в) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за старши финансов инспектор - 2 години; г) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за финансов инспектор - не се изисква. Чл. 17. (1) Служителите в агенцията имат правата и задълженията, предвидени в Закона за държавния служител , съответно в Кодекса на труда , и в нормативните актове по прилагането им. (2) Държавните служители и служителите по трудово правоотношение осъществяват своята дейност въз основа на длъжностни характеристики. Чл. 17а. (Нов - ДВ, бр. 92 от 2011 г., в сила от 09.08.2011 г., отм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) Чл. 18. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Финансовите инспектори осъществяват правомощията си на територията на цялата страна и имат правата и задълженията, предвидени в ЗДФИ и в други нормативни актове. Чл. 19. (1) Командироването на служителите и изпращането им на специализации в чужбина се извършва от директора на агенцията въз основа на мотивирано предложение на директорите на дирекции. (2) Командироването на служителите на агенцията в страната се извършва от директора на агенцията или от упълномощени от него длъжностни лица. Чл. 20. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г., изм. и доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на директора на агенцията по предложение на заместник-директора, главния секретар и директорите на дирекции. Отличията са грамота, сребърен и златен почетен знак на агенцията съгласно образец, утвърден от директора на агенцията. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 21. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Организацията на работата в агенцията се осъществява съгласно правилника и вътрешни правила, които са утвърдени от директора на агенцията. Чл. 22. (1) Ръководството на дирекциите се осъществява от съответния директор. (2) Директорът на дирекция: 1. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) докладва на директора на агенцията по въпроси, свързани с функциите на ръководената от него дирекция; 2. разпределя работата между служителите в дирекцията, контролира и отговаря за срочното и качествено изпълнение на задачите; 3. осигурява взаимодействието с другите административни звена в агенцията в съответствие с установените организационни връзки и разпределението на дейностите между тях; 4. (изм. - ДВ, бр. 92 от 2011 г.) периодично отчита дейността на ръководената от него дирекция и прави предложения за подобряване на работата и. (3) При отсъствие директорът на дирекция се замества от определен от директора на агенцията служител. Чл. 23. (1) Документите, изпратени до агенцията от държавни органи, от юридически лица или от физически лица, се завеждат в деловодството във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието и. Чл. 24. Изходящите от агенцията документи се съставят най-малко в два екземпляра. Вторият екземпляр съдържа длъжността, името и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено. Чл. 24а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Предложения и сигнали по глава осма от Административнопроцесуалния кодекс могат да се подават в агенцията лично или чрез упълномощен представител. (2) Постъпилите предложения и сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители в агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до директора на агенцията. (3) Гражданите и представителите на организации се приемат и изслушват относно техните предложения и сигнали в определени и предварително оповестени дни и часове. Чл. 25. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) (Изм. - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. Извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Нова - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на директора на агенцията. (4) (Нова - ДВ, бр. 22 от 2012 г.) За определени административни звена и/или длъжности в акта по ал. 3 директорът може да определи различно от посоченото в ал. 2 работно време. Чл. 26. Пропускателният режим на агенцията се организира и контролира в съответствие с правила, утвърдени от директора на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 2 ЗДФИ и чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 199 ОТ 1 АВГУСТ 2006 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 65 ОТ 2006 Г., В СИЛА ОТ 11.08.2006 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 145 ОТ 25 ЮНИ 2007 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2007 Г., В СИЛА ОТ 30.06.2007 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 152 ОТ 2 ЮЛИ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 61 ОТ 2008 Г., В СИЛА ОТ 08.07.2008 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 23 АПРИЛ 2010 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 34 ОТ 2010 Г., В СИЛА ОТ 01.05.2010 Г.) § 5. Постановлението влиза в сила от 1 май 2010 г. с изключение на § 4 , който влиза в сила от 26 март 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 304 ОТ 11 НОЕМВРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 92 ОТ 2011 Г.) § 4. Разпоредбата на § 2, т. 11 влиза в сила от 9 август 2011 г. § 5. Министърът на финансите до 30 ноември 2011 г. да внесе в Министерския съвет проект на нормативен акт за компенсиране на увеличената численост на Агенцията за държавна финансова инспекция. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 129 ОТ 26 ЮНИ 2012 Г. ЗА ПРИЕМАНЕ НА КЛАСИФИКАТОР НА ДЛЪЖНОСТИТЕ В АДМИНИСТРАЦИЯТА, НА НАРЕДБА ЗА ПРИЛАГАНЕТО НА КЛАСИФИКАТОРА НА ДЛЪЖНОСТИТЕ В АДМИНИСТРАЦИЯТА, НА НАРЕДБА ЗА ЗАПЛАТИТЕ НА СЛУЖИТЕЛИТЕ В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ, НА НАРЕДБА ЗА УСЛОВИЯТА И РЕДА ЗА ОЦЕНЯВАНЕ ИЗПЪЛНЕНИЕТО НА СЛУЖИТЕЛИТЕ В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ И НА НАРЕДБА ЗА ДЛЪЖНОСТНИТЕ ХАРАКТЕРИСТИКИ НА ДЪРЖАВНИТЕ СЛУЖИТЕЛИ (ОБН. - ДВ, БР. 49 ОТ 2012 Г., В СИЛА ОТ 01.07.2012 Г.) § 18. Постановлението влиза в сила от 1 юли 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 165 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Постановлението влиза в сила от 1 август 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 278 ОТ 8 НОЕМВРИ 2012 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА КОМИСИЯ ПО ХАЗАРТА И НА НЕЙНАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 90 ОТ 2012 Г., В СИЛА ОТ 16.11.2012 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 225 ОТ 25 ЮЛИ 2014 Г. ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ ПО БЮДЖЕТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА ОХРАНА ЗА 2014 Г. ВЪВ ВРЪЗКА С ПРЕДОСТАВЯНЕТО ЗА УПРАВЛЕНИЕ НА СТОПАНСТВО \"КРИЧИМ\" (ОБН. - ДВ, БР. 63 ОТ 2014 Г., В СИЛА ОТ 01.08.2014 Г.) § 13. Постановлението влиза в сила от 1 август 2014 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 16 АПРИЛ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ДЪРЖАВНА ФИНАНСОВА ИНСПЕКЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 167 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 33 ОТ 2019 Г., В СИЛА ОТ 19.04.2019 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 326 ОТ 13 ОКТОМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Приложение към чл. 4, ал. 2 (Изм. - ДВ, бр. 65 от 2006 г., в сила от 11.08.2006 г., изм. - ДВ, бр. 53 от 2007 г., в сила от 30.06.2007 г., изм. - ДВ, бр. 61 от 2008 г., в сила от 08.07.2008 г., изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 85 от 2009 г., изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 2 от 2011 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 90 от 2012 г., в сила от 16.11.2012 г., изм. - ДВ, бр. 100 от 2016 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 82 от 2022 г., в сила от 01.11.2022 г.) Численост на персонала в административните звена на Агенцията за държавна финансова инспекция - 199 щатни бройки Директор 1 Заместник-директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Обща администрация: 22 в т.ч.: дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\" 22 Специализирана администрация: 172 в т.ч.: дирекция \"Инспекционна дейност\" 129 дирекция \"Анализ и отчет на инспекционната дейност\" 15 дирекция \"Правна\" 28\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ДЪРЖАВНА ФИНАНСОВА ИНСПЕКЦИЯ Приет с ПМС № 167 от 03.07.2006 г. Обн. ДВ. бр. 56 от 11 Юли 2006г. , изм. ДВ. бр. 65 от 11 Август 2006г. , изм. ДВ. бр. 53 от 30 Юни 2007г. , изм. ДВ. бр. 61 от 8 Юли 2008г. , изм. ДВ. бр. 30 от 21 Април 2009г. , изм. ДВ. бр. 85 от 27 Октомври 2009г. , изм. ДВ. бр. 34 от 4 Май 2010г. , изм. ДВ. бр. 2 от 7 Януари 2011г. , изм. ДВ. бр. 92 от 22 Ноември 2011г. , изм. ДВ. бр. 6 от 20 Януари 2012г. , изм. и доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 49 от 29 Юни 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 90 от 16 Ноември 2012г. , изм. ДВ. бр. 63 от 1 Август 2014г. , изм. ДВ. бр. 64 от 21 Август 2015г. , изм. и доп. ДВ. бр. 100 от 16 Декември 2016г. , изм. и доп. ДВ. бр. 33 от 19 Април 2019г. , изм. ДВ. бр. 82 от 14 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, организацията, редът на дейност и числеността на персонала на Агенцията за държавна финансова инспекция, наричана по-нататък \"агенцията\", както и функциите на нейните административни звена. Чл. 2. (1) Агенцията е администрация към министъра на финансите. (2) Статутът и функциите на агенцията са уредени в Закона за държавната финансова инспекция (ЗДФИ) . (3) (Изм. - ДВ, бр. 63 от 2014 г., в сила от 01.08.2014 г., изм. - ДВ, бр. 100 от 2016 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (4) (Нова - ДВ, бр. 100 от 2016 г.) Директорът на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на финансите. Глава втора. СТРУКТУРА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 3. (1) (Изм. и доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Агенцията е структурирана в обща и специализирана администрация, служител по сигурността на информацията и финансов контрольор. (2) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Структурните подразделения на административните звена по ал. 1 се определят с писмена заповед на директора на агенцията. Чл. 4. (1) (Изм. - ДВ, бр. 65 от 2006 г., в сила от 11.08.2006 г., изм. - ДВ, бр. 53 от 2007 г., в сила от 30.06.2007 г., изм. - ДВ, бр. 61 от 2008 г., в сила от 08.07.2008 г., изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 90 от 2012 г., в сила от 16.11.2012 г., изм. - ДВ, бр. 82 от 2022 г., в сила от 01.11.2022 г.) Общата численост на персонала в агенцията е 199 щатни бройки. (2) Числеността на персонала в административните звена на агенцията е посочена в приложението . Раздел II. Директор и заместник-директор на агенцията Чл. 5. (1) Агенцията се ръководи и представлява от директор. (2) Директорът на агенцията е едноличен орган на изпълнителната власт, който се назначава и освобождава съгласно разпоредбите на чл. 9 ал. 1 - 3 ЗДФИ . (3) Директорът на агенцията: 1. ръководи, координира и контролира изпълнението на функциите на агенцията; 2. представлява агенцията в контактите и с други органи и организации, включително на международно ниво; 3. планира, разпределя и контролира използването на предоставените бюджетни средства на агенцията; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. утвърждава длъжностното разписание на агенцията; 6. назначава и освобождава държавните служители в агенцията; 7. сключва, изменя и прекратява трудовите договори на служителите в агенцията; 8. осигурява условия за повишаване на професионалната квалификация на служителите в агенцията; 9. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) ръководи процеса по оценяване изпълнението на служителите в агенцията; 10. (отм. - ДВ, бр. 92 от 2011 г., нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) дава указания или предложения за последващи мерки по чл. 18 - 20 от ЗДФИ ; 11. (отм. - ДВ, бр. 92 от 2011 г.) 12. представя на министъра на финансите ежегоден отчет за резултатите от дейността на агенцията; 13. изпълнява и други функции, произтичащи от разпоредбите на ЗДФИ и правилника за прилагането му, както и възложени му с друг закон или нормативен акт. (4) Правомощията на директора на агенцията при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора или от друг овластен служител на ръководна длъжност въз основа на писмена заповед за всеки отделен случай. (5) (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Директорът на агенцията може да възлага с писмена заповед на длъжностни лица изпълнението на отделни свои правомощия, когато това е предвидено в ЗДФИ или в друг нормативен акт. Чл. 6. (1) Заместник-директорът на агенцията е служител по трудово правоотношение, който се назначава и освобождава от директора съгласувано с министъра на финансите. (2) Директорът на агенцията делегира със заповед правомощия на заместник-директора и определя неговите функции. Раздел III. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на директора на агенцията и отговаря за планирането и отчетността при изпълнение на ежегодните цели на агенцията. (2) Главният секретар: 1. осигурява организационната връзка между директора на агенцията и административните звена, както и между самите административни звена; 2. създава условия за нормална и ефективна работа на административните звена в агенцията; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. осъществява общ контрол за изпълнението на възложените задачи; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за правилното водене и съхраняване на документацията; 8. (нова - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира и контролира дейностите по управление на човешките ресурси и утвърждава длъжностните характеристики на служителите в агенцията; 9. (предишна т. 8, изм. - ДВ, бр. 92 от 2011 г.) организира ежегодно изготвянето на доклад за състоянието на администрацията; 10. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира взаимодействието на агенцията с други органи; 11. (предишна т. 9 - ДВ, бр. 92 от 2011 г., предишна т. 10, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) изпълнява други задачи, предвидени в нормативен акт или възложени му от директора на агенцията. Раздел IV. Служител по сигурността на информацията Чл. 8. (1) Служителят по сигурността на информацията е пряко подчинен на директора на агенцията. (2) Служителят по сигурността на информацията: 1. организира, контролира и изпълнява задачи, произтичащи от Закона за защита на класифицираната информация , нормативните актове по прилагането му и международните договори във връзка със защитата на класифицираната информация; 2. (доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира процедурите по проучване за получаване на разрешение за достъп на служителите на агенцията до класифицирана информация и води регистър на проучените лица; 3. следи за правилното определяне на нивото на класификация на информацията; 4. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) разработва план за защита на класифицираната информация чрез физически и технически средства, както и план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение. Раздел IV \"а\". Финансов контрольор (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 8а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Финансовият контрольор е пряко подчинен на директора на агенцията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност по отношение на финансовата дейност на агенцията в съответствие с приложимото законодателство и въведените системи за финансово управление и контрол. (3) Редът и начинът за осъществяване на предварителния контрол се определят от директора на агенцията в съответствие с указанията на министъра на финансите. Раздел V. Обща администрация Чл. 9. (1) Общата администрация подпомага директора на агенцията при осъществяване на неговите правомощия като ръководител на агенцията и осигурява дейността на звената от специализираната администрация. (2) (Изм. - ДВ, бр. 92 от 2011 г.) Общата администрация е организирана в дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\". Чл. 10. (Изм. - ДВ, бр. 92 от 2011 г.) Дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\": 1. изготвя бюджетната прогноза и проекта на бюджет за приходите и разходите на агенцията за съответната година; 2. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира, осъществява и контролира финансово-счетоводната дейност, осигурява изпълнението на бюджета, следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията и прогнозира, планира и организира възлагането на обществените поръчки; 3. организира и осъществява управлението на активите, материално-техническото снабдяване, изпълнението на мероприятия по отбранително-мобилизационна подготовка и управление при кризи, осигурява здравословни и безопасни условия на работа, както и охранителния и пропускателния режим в административните помещения на агенцията; 4. изготвя актове и документи, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите; 5. организира и осъществява дейности по управление на човешките ресурси в съответствие с нормативните и вътрешните актове, планира и организира мероприятия за изграждане и развитие на административния капацитет на агенцията; 6. (отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) 7. организира и осъществява деловодната и архивната дейност в агенцията и регистрирането и обработването на класифицирана информация, както и изготвя и поддържа списък на вещите лица по чл. 10, ал. 2 ЗДФИ ; 8. планира, администрира и поддържа инфраструктурата на информационните технологии в агенцията, както и разработва правила, инструкции и процедури за използването на информационни и комуникационни технологии; 9. отговаря за системите, свързани с електронното правителство и оперативната съвместимост на данните, обменяни между администрациите; 10. организира внедряването, поддръжката и усъвършенстването на приложни информационни системи и отговаря за сигурността на информационните системи в агенцията; 11. осигурява автоматизирана обработка на информацията при събиране, обобщаване, анализ и отчитане на резултатите от дейността на агенцията, както и поддържа електронна база данни, свързана с инспекционната дейност на агенцията; 12. организира, координира и провежда публичната комуникация на агенцията, като информира обществеността и осигурява публичност и прозрачност на дейността на агенцията; 13. (отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) 14. координира и контролира поддържането и актуализирането на информацията на интранет и интернет страниците на агенцията, одобрява информацията за публикуването и; 15. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) подготвя, координира и протоколно осигурява публични изяви на представители на агенцията при пресконференции, официални и работни срещи, както и поддържа протоколната кореспонденция. Чл. 11. (Отм. - ДВ, бр. 92 от 2011 г.) Раздел VI. Специализирана администрация Чл. 12. (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Специализираната администрация е организирана в 3 дирекции: 1. дирекция \"Инспекционна дейност\"; 2. дирекция \"Анализ и отчет на инспекционната дейност\"; 3. дирекция \"Правна\". Чл. 13. (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Инспекционна дейност\": 1. организира, ръководи и извършва инспекционната дейност в съответствие с чл. 5, ал. 1 от ЗДФИ ; 2. организира, ръководи и извършва инспекционната дейност по изпълнение на утвърдения годишен план по чл. 5, ал. 2 от ЗДФИ ; 3. организира, ръководи и извършва проверки, които са предвидени в друг нормативен акт; 4. извършва последващи финансови инспекции за спазването на нормативните актове, които уреждат бюджетната, финансово-стопанската или отчетната дейност на организациите и лицата по чл. 4 от ЗДФИ и дейността по възлагане и изпълнение на обществените поръчки; 5. установява нарушения на нормативните актове, уреждащи бюджетната, финансово-стопанската или отчетната дейност, както и дейността по възлагане и изпълнение на обществени поръчки, и привлича към административнонаказателна отговорност виновните лица при наличието на съответните законови основания; 6. разкрива причинени вреди на имуществото на организациите и лицата по чл. 4 от ЗДФИ и привлича към имуществена отговорност виновните лица при наличието на съответните законови основания; 7. установява индикатори за извършени измами по смисъла на § 1, т. 9 от допълнителните разпоредби на ЗДФИ ; 8. предлага, организира и извършва насрещни проверки; 9. предлага назначаване на вещи лица по чл. 10, ал. 2 от ЗДФИ във връзка с извършваните финансови инспекции и проверки, съставя проекти на договори и приема заключенията на вещите лица; 10. събира и анализира информация за дейността на лицата по чл. 4 от ЗДФИ по възлагане и изпълнение на обществените поръчки; 11. определя периодичността за извършване на финансови инспекции по чл. 5, ал. 2 от ЗДФИ и конкретните възложители, които подлежат на контрол през съответната година, на базата на анализ на информацията за дейността по възлагане и изпълнение на обществени поръчки, оценка на рискови фактори и съобразно административния капацитет на агенцията и изготвя годишен план; 12. организира изготвянето на методически указания за осъществяване на дейността по извършване на финансови инспекции и проверки и на дейността по оказване съдействие на контрольорите на Европейската комисия; 13. участва при извършването на проверки за последващ контрол на качеството върху инспекционната дейност; 14. оказва съдействие на контрольорите на Европейската комисия за предоставянето на достъп до помещения и/или документация и носители на компютърни информационни данни за извършване на контрола и проверките на място - при отказ на проверяваната организация и на лице по чл. 4, т. 7 от ЗДФИ , които са финансирани със средства по международни договори или програми на Европейския съюз. Чл. 13а. (Нов - ДВ, бр. 92 от 2011 г., отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 13б. (Нов - ДВ, бр. 92 от 2011 г.) Дирекция \"Анализ и отчет на инспекционната дейност\": 1. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) регистрира постъпилите молби, жалби, сигнали и искания за възлагане на финансова инспекция в информационната система на агенцията; 2. организира дейността на постоянната комисия за разглеждане на молби, жалби и сигнали по чл. 5, ал. 1 от правилника за прилагане на закона и изготвя отговори до подателите относно решенията на комисията; 3. отчита резултатите от всяка конкретна инспекция в информационната система на агенцията; 4. предлага на директора на агенцията или на упълномощени от него длъжностни лица последващи мерки за реализация на резултатите от инспекционната дейност по реда на ЗДФИ ; 5. анализира причините и условията за установените при финансова инспекция нарушения на финансовата дисциплина и предлага на компетентните органи мерки за отстраняването им; 6. изготвя отговори за резултатите от всяка финансова инспекция, възложена по чл. 5, ал. 1 ЗДФИ , до съответните податели на исканията за възлагане на инспекциите; 7. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) анализира периодично информацията за предоставени държавни помощи и минимални помощи по Закона за държавните помощи и целеви субсидии по закона за държавния бюджет на Република България за съответната година и постановления на Министерския съвет; 8. (предишна т. 7 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) събира и анализира информацията, свързана с изготвянето на годишния отчет за резултатите от дейността на агенцията по чл. 8, ал. 2 ЗДФИ ; 9. (предишна т. 8 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) събира и анализира информацията за резултатите от приключилите финансови инспекции по тримесечия за публикуването им на интернет страницата на агенцията; 10. (предишна т. 9 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира обмена на информация и сътрудничеството на агенцията със Сметната палата относно проверените и подлежащите на финансови инспекции или одит възложители на обществени поръчки; 11. (предишна т. 10 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) подпомага директора при организирането, извършването и докладването на дейността му като член на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС); 12. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира обмена на информация на агенцията с други органи. Чл. 14. (Отм. - ДВ, бр. 30 от 2009 г.) Чл. 15. (Изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Правна\": 1. дава консултации и изготвя становища по правни въпроси в хода на инспекционната дейност; 2. дава становища по докладите от извършена финансова инспекция и участва в производството по реализиране на имуществена и административнонаказателна отговорност; 3. осъществява процесуалното представителство на агенцията пред съдилищата по дела, които са образувани по жалби срещу издадени наказателни постановления, административни актове, които са свързани с резултатите от извършената инспекционна дейност, решения по Закона за достъп до обществена информация и по граждански и административни дела; 4. изготвя правни становища и проекти на решения по Закона за достъп до обществена информация ; 5. изработва или участва в изработването на проекти на нормативни и вътрешни актове, които засягат инспекционната дейност на агенцията, и дава становища по проекти на нормативни актове, които са получени от други държавни органи за съгласуване; 6. анализира резултатите от прилагането на нормативните актове, които са свързани с инспекционната дейност на агенцията; 7. участва при изготвянето на методически указания за осъществяване на дейността по извършване на финансови инспекции и проверки и на дейността по оказване съдействие на контрольорите на Европейската комисия; 8. организира и участва при проверки за последващ контрол на качеството на инспекционната дейност и на дейността по оказване съдействие на контрольорите на Европейската комисия; 9. анализира резултатите от административнонаказателните производства и съдебната практика, които са свързани с инспекционната дейност; 10. участва в съвместни дейности с други институции за защита на публичните финансови интереси; 11. подпомага директора и участва при изготвянето на стратегически и оперативни документи за дейността на агенцията; 12. осъществява правно-нормативното обслужване в областта на административното управление на агенцията; 13. организира дейността по разглеждане на постъпили предложения и сигнали в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . Глава трета. СЛУЖИТЕЛИ В АГЕНЦИЯТА Чл. 16. (1) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Органи и служители на агенцията могат да бъдат лица, които не са осъждани за умишлено престъпление от общ характер и не са лишени по съдебен ред от правото да заемат съответната длъжност. (2) При назначаване на органите и служителите в агенцията освен общите изисквания се спазват и допълнителните изисквания по ал. 3. (3) За органи на агенцията се назначават лица с придобита образователно-квалификационна степен \"магистър\" по специалностите от професионално направление \"Икономика\" или по професионално направление \"Право\" с придобита правоспособност и минимален стаж по специалността, както следва: 1. за директор на агенцията - 10 години, от които най-малко две години на ръководна длъжност; 2. за заместник-директор на агенцията - 8 години; 3. (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за финансови инспектори - съгласно изискванията за минимален професионален опит за заемане на длъжността, предвидени в Класификатора на длъжностите в администрацията : а) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за държавен финансов инспектор – 4 години; б) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за главен финансов инспектор - 3 години; в) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за старши финансов инспектор - 2 години; г) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за финансов инспектор - не се изисква. Чл. 17. (1) Служителите в агенцията имат правата и задълженията, предвидени в Закона за държавния служител , съответно в Кодекса на труда , и в нормативните актове по прилагането им. (2) Държавните служители и служителите по трудово правоотношение осъществяват своята дейност въз основа на длъжностни характеристики. Чл. 17а. (Нов - ДВ, бр. 92 от 2011 г., в сила от 09.08.2011 г., отм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) Чл. 18. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Финансовите инспектори осъществяват правомощията си на територията на цялата страна и имат правата и задълженията, предвидени в ЗДФИ и в други нормативни актове. Чл. 19. (1) Командироването на служителите и изпращането им на специализации в чужбина се извършва от директора на агенцията въз основа на мотивирано предложение на директорите на дирекции. (2) Командироването на служителите на агенцията в страната се извършва от директора на агенцията или от упълномощени от него длъжностни лица. Чл. 20. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г., изм. и доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на директора на агенцията по предложение на заместник-директора, главния секретар и директорите на дирекции. Отличията са грамота, сребърен и златен почетен знак на агенцията съгласно образец, утвърден от директора на агенцията. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 21. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Организацията на работата в агенцията се осъществява съгласно правилника и вътрешни правила, които са утвърдени от директора на агенцията. Чл. 22. (1) Ръководството на дирекциите се осъществява от съответния директор. (2) Директорът на дирекция: 1. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) докладва на директора на агенцията по въпроси, свързани с функциите на ръководената от него дирекция; 2. разпределя работата между служителите в дирекцията, контролира и отговаря за срочното и качествено изпълнение на задачите; 3. осигурява взаимодействието с другите административни звена в агенцията в съответствие с установените организационни връзки и разпределението на дейностите между тях; 4. (изм. - ДВ, бр. 92 от 2011 г.) периодично отчита дейността на ръководената от него дирекция и прави предложения за подобряване на работата и. (3) При отсъствие директорът на дирекция се замества от определен от директора на агенцията служител. Чл. 23. (1) Документите, изпратени до агенцията от държавни органи, от юридически лица или от физически лица, се завеждат в деловодството във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието и. Чл. 24. Изходящите от агенцията документи се съставят най-малко в два екземпляра. Вторият екземпляр съдържа длъжността, името и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено. Чл. 24а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Предложения и сигнали по глава осма от Административнопроцесуалния кодекс могат да се подават в агенцията лично или чрез упълномощен представител. (2) Постъпилите предложения и сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители в агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до директора на агенцията. (3) Гражданите и представителите на организации се приемат и изслушват относно техните предложения и сигнали в определени и предварително оповестени дни и часове. Чл. 25. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) (Изм. - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. Извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Нова - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на директора на агенцията. (4) (Нова - ДВ, бр. 22 от 2012 г.) За определени административни звена и/или длъжности в акта по ал. 3 директорът може да определи различно от посоченото в ал. 2 работно време. Чл. 26. Пропускателният режим на агенцията се организира и контролира в съответствие с правила, утвърдени от директора на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 2 ЗДФИ и чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 199 ОТ 1 АВГУСТ 2006 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 65 ОТ 2006 Г., В СИЛА ОТ 11.08.2006 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 145 ОТ 25 ЮНИ 2007 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2007 Г., В СИЛА ОТ 30.06.2007 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 152 ОТ 2 ЮЛИ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 61 ОТ 2008 Г., В СИЛА ОТ 08.07.2008 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 23 АПРИЛ 2010 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 34 ОТ 2010 Г., В СИЛА ОТ 01.05.2010 Г.) § 5. Постановлението влиза в сила от 1 май 2010 г. с изключение на § 4 , който влиза в сила от 26 март 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 304 ОТ 11 НОЕМВРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 92 ОТ 2011 Г.) § 4. Разпоредбата на § 2, т. 11 влиза в сила от 9 август 2011 г. § 5. Министърът на финансите до 30 ноември 2011 г. да внесе в Министерския съвет проект на нормативен акт за компенсиране на увеличената численост на Агенцията за държавна финансова инспекция. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 129 ОТ 26 ЮНИ 2012 Г. ЗА ПРИЕМАНЕ НА КЛАСИФИКАТОР НА ДЛЪЖНОСТИТЕ В АДМИНИСТРАЦИЯТА, НА НАРЕДБА ЗА ПРИЛАГАНЕТО НА КЛАСИФИКАТОРА НА ДЛЪЖНОСТИТЕ В АДМИНИСТРАЦИЯТА, НА НАРЕДБА ЗА ЗАПЛАТИТЕ НА СЛУЖИТЕЛИТЕ В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ, НА НАРЕДБА ЗА УСЛОВИЯТА И РЕДА ЗА ОЦЕНЯВАНЕ ИЗПЪЛНЕНИЕТО НА СЛУЖИТЕЛИТЕ В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ И НА НАРЕДБА ЗА ДЛЪЖНОСТНИТЕ ХАРАКТЕРИСТИКИ НА ДЪРЖАВНИТЕ СЛУЖИТЕЛИ (ОБН. - ДВ, БР. 49 ОТ 2012 Г., В СИЛА ОТ 01.07.2012 Г.) § 18. Постановлението влиза в сила от 1 юли 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 165 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Постановлението влиза в сила от 1 август 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 278 ОТ 8 НОЕМВРИ 2012 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА КОМИСИЯ ПО ХАЗАРТА И НА НЕЙНАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 90 ОТ 2012 Г., В СИЛА ОТ 16.11.2012 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 225 ОТ 25 ЮЛИ 2014 Г. ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ ПО БЮДЖЕТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА ОХРАНА ЗА 2014 Г. ВЪВ ВРЪЗКА С ПРЕДОСТАВЯНЕТО ЗА УПРАВЛЕНИЕ НА СТОПАНСТВО \"КРИЧИМ\" (ОБН. - ДВ, БР. 63 ОТ 2014 Г., В СИЛА ОТ 01.08.2014 Г.) § 13. Постановлението влиза в сила от 1 август 2014 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 16 АПРИЛ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ДЪРЖАВНА ФИНАНСОВА ИНСПЕКЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 167 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 33 ОТ 2019 Г., В СИЛА ОТ 19.04.2019 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 326 ОТ 13 ОКТОМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Приложение към чл. 4, ал. 2 (Изм. - ДВ, бр. 65 от 2006 г., в сила от 11.08.2006 г., изм. - ДВ, бр. 53 от 2007 г., в сила от 30.06.2007 г., изм. - ДВ, бр. 61 от 2008 г., в сила от 08.07.2008 г., изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 85 от 2009 г., изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 2 от 2011 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 90 от 2012 г., в сила от 16.11.2012 г., изм. - ДВ, бр. 100 от 2016 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 82 от 2022 г., в сила от 01.11.2022 г.) Численост на персонала в административните звена на Агенцията за държавна финансова инспекция - 199 щатни бройки Директор 1 Заместник-директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Обща администрация: 22 в т.ч.: дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\" 22 Специализирана администрация: 172 в т.ч.: дирекция \"Инспекционна дейност\" 129 дирекция \"Анализ и отчет на инспекционната дейност\" 15 дирекция \"Правна\" 28\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ДЪРЖАВНА ФИНАНСОВА ИНСПЕКЦИЯ Приет с ПМС № 167 от 03.07.2006 г. Обн. ДВ. бр. 56 от 11 Юли 2006г. , изм. ДВ. бр. 65 от 11 Август 2006г. , изм. ДВ. бр. 53 от 30 Юни 2007г. , изм. ДВ. бр. 61 от 8 Юли 2008г. , изм. ДВ. бр. 30 от 21 Април 2009г. , изм. ДВ. бр. 85 от 27 Октомври 2009г. , изм. ДВ. бр. 34 от 4 Май 2010г. , изм. ДВ. бр. 2 от 7 Януари 2011г. , изм. ДВ. бр. 92 от 22 Ноември 2011г. , изм. ДВ. бр. 6 от 20 Януари 2012г. , изм. и доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 49 от 29 Юни 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 90 от 16 Ноември 2012г. , изм. ДВ. бр. 63 от 1 Август 2014г. , изм. ДВ. бр. 64 от 21 Август 2015г. , изм. и доп. ДВ. бр. 100 от 16 Декември 2016г. , изм. и доп. ДВ. бр. 33 от 19 Април 2019г. , изм. ДВ. бр. 82 от 14 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, организацията, редът на дейност и числеността на персонала на Агенцията за държавна финансова инспекция, наричана по-нататък \"агенцията\", както и функциите на нейните административни звена. Чл. 2. (1) Агенцията е администрация към министъра на финансите. (2) Статутът и функциите на агенцията са уредени в Закона за държавната финансова инспекция (ЗДФИ) . (3) (Изм. - ДВ, бр. 63 от 2014 г., в сила от 01.08.2014 г., изм. - ДВ, бр. 100 от 2016 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (4) (Нова - ДВ, бр. 100 от 2016 г.) Директорът на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на финансите. Глава втора. СТРУКТУРА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 3. (1) (Изм. и доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Агенцията е структурирана в обща и специализирана администрация, служител по сигурността на информацията и финансов контрольор. (2) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Структурните подразделения на административните звена по ал. 1 се определят с писмена заповед на директора на агенцията. Чл. 4. (1) (Изм. - ДВ, бр. 65 от 2006 г., в сила от 11.08.2006 г., изм. - ДВ, бр. 53 от 2007 г., в сила от 30.06.2007 г., изм. - ДВ, бр. 61 от 2008 г., в сила от 08.07.2008 г., изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 90 от 2012 г., в сила от 16.11.2012 г., изм. - ДВ, бр. 82 от 2022 г., в сила от 01.11.2022 г.) Общата численост на персонала в агенцията е 199 щатни бройки. (2) Числеността на персонала в административните звена на агенцията е посочена в приложението . Раздел II. Директор и заместник-директор на агенцията Чл. 5. (1) Агенцията се ръководи и представлява от директор. (2) Директорът на агенцията е едноличен орган на изпълнителната власт, който се назначава и освобождава съгласно разпоредбите на чл. 9 ал. 1 - 3 ЗДФИ . (3) Директорът на агенцията: 1. ръководи, координира и контролира изпълнението на функциите на агенцията; 2. представлява агенцията в контактите и с други органи и организации, включително на международно ниво; 3. планира, разпределя и контролира използването на предоставените бюджетни средства на агенцията; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. утвърждава длъжностното разписание на агенцията; 6. назначава и освобождава държавните служители в агенцията; 7. сключва, изменя и прекратява трудовите договори на служителите в агенцията; 8. осигурява условия за повишаване на професионалната квалификация на служителите в агенцията; 9. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) ръководи процеса по оценяване изпълнението на служителите в агенцията; 10. (отм. - ДВ, бр. 92 от 2011 г., нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) дава указания или предложения за последващи мерки по чл. 18 - 20 от ЗДФИ ; 11. (отм. - ДВ, бр. 92 от 2011 г.) 12. представя на министъра на финансите ежегоден отчет за резултатите от дейността на агенцията; 13. изпълнява и други функции, произтичащи от разпоредбите на ЗДФИ и правилника за прилагането му, както и възложени му с друг закон или нормативен акт. (4) Правомощията на директора на агенцията при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора или от друг овластен служител на ръководна длъжност въз основа на писмена заповед за всеки отделен случай. (5) (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Директорът на агенцията може да възлага с писмена заповед на длъжностни лица изпълнението на отделни свои правомощия, когато това е предвидено в ЗДФИ или в друг нормативен акт. Чл. 6. (1) Заместник-директорът на агенцията е служител по трудово правоотношение, който се назначава и освобождава от директора съгласувано с министъра на финансите. (2) Директорът на агенцията делегира със заповед правомощия на заместник-директора и определя неговите функции. Раздел III. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на директора на агенцията и отговаря за планирането и отчетността при изпълнение на ежегодните цели на агенцията. (2) Главният секретар: 1. осигурява организационната връзка между директора на агенцията и административните звена, както и между самите административни звена; 2. създава условия за нормална и ефективна работа на административните звена в агенцията; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. осъществява общ контрол за изпълнението на възложените задачи; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за правилното водене и съхраняване на документацията; 8. (нова - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира и контролира дейностите по управление на човешките ресурси и утвърждава длъжностните характеристики на служителите в агенцията; 9. (предишна т. 8, изм. - ДВ, бр. 92 от 2011 г.) организира ежегодно изготвянето на доклад за състоянието на администрацията; 10. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира взаимодействието на агенцията с други органи; 11. (предишна т. 9 - ДВ, бр. 92 от 2011 г., предишна т. 10, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) изпълнява други задачи, предвидени в нормативен акт или възложени му от директора на агенцията. Раздел IV. Служител по сигурността на информацията Чл. 8. (1) Служителят по сигурността на информацията е пряко подчинен на директора на агенцията. (2) Служителят по сигурността на информацията: 1. организира, контролира и изпълнява задачи, произтичащи от Закона за защита на класифицираната информация , нормативните актове по прилагането му и международните договори във връзка със защитата на класифицираната информация; 2. (доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира процедурите по проучване за получаване на разрешение за достъп на служителите на агенцията до класифицирана информация и води регистър на проучените лица; 3. следи за правилното определяне на нивото на класификация на информацията; 4. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) разработва план за защита на класифицираната информация чрез физически и технически средства, както и план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение. Раздел IV \"а\". Финансов контрольор (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 8а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Финансовият контрольор е пряко подчинен на директора на агенцията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност по отношение на финансовата дейност на агенцията в съответствие с приложимото законодателство и въведените системи за финансово управление и контрол. (3) Редът и начинът за осъществяване на предварителния контрол се определят от директора на агенцията в съответствие с указанията на министъра на финансите. Раздел V. Обща администрация Чл. 9. (1) Общата администрация подпомага директора на агенцията при осъществяване на неговите правомощия като ръководител на агенцията и осигурява дейността на звената от специализираната администрация. (2) (Изм. - ДВ, бр. 92 от 2011 г.) Общата администрация е организирана в дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\". Чл. 10. (Изм. - ДВ, бр. 92 от 2011 г.) Дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\": 1. изготвя бюджетната прогноза и проекта на бюджет за приходите и разходите на агенцията за съответната година; 2. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира, осъществява и контролира финансово-счетоводната дейност, осигурява изпълнението на бюджета, следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията и прогнозира, планира и организира възлагането на обществените поръчки; 3. организира и осъществява управлението на активите, материално-техническото снабдяване, изпълнението на мероприятия по отбранително-мобилизационна подготовка и управление при кризи, осигурява здравословни и безопасни условия на работа, както и охранителния и пропускателния режим в административните помещения на агенцията; 4. изготвя актове и документи, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите; 5. организира и осъществява дейности по управление на човешките ресурси в съответствие с нормативните и вътрешните актове, планира и организира мероприятия за изграждане и развитие на административния капацитет на агенцията; 6. (отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) 7. организира и осъществява деловодната и архивната дейност в агенцията и регистрирането и обработването на класифицирана информация, както и изготвя и поддържа списък на вещите лица по чл. 10, ал. 2 ЗДФИ ; 8. планира, администрира и поддържа инфраструктурата на информационните технологии в агенцията, както и разработва правила, инструкции и процедури за използването на информационни и комуникационни технологии; 9. отговаря за системите, свързани с електронното правителство и оперативната съвместимост на данните, обменяни между администрациите; 10. организира внедряването, поддръжката и усъвършенстването на приложни информационни системи и отговаря за сигурността на информационните системи в агенцията; 11. осигурява автоматизирана обработка на информацията при събиране, обобщаване, анализ и отчитане на резултатите от дейността на агенцията, както и поддържа електронна база данни, свързана с инспекционната дейност на агенцията; 12. организира, координира и провежда публичната комуникация на агенцията, като информира обществеността и осигурява публичност и прозрачност на дейността на агенцията; 13. (отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) 14. координира и контролира поддържането и актуализирането на информацията на интранет и интернет страниците на агенцията, одобрява информацията за публикуването и; 15. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) подготвя, координира и протоколно осигурява публични изяви на представители на агенцията при пресконференции, официални и работни срещи, както и поддържа протоколната кореспонденция. Чл. 11. (Отм. - ДВ, бр. 92 от 2011 г.) Раздел VI. Специализирана администрация Чл. 12. (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Специализираната администрация е организирана в 3 дирекции: 1. дирекция \"Инспекционна дейност\"; 2. дирекция \"Анализ и отчет на инспекционната дейност\"; 3. дирекция \"Правна\". Чл. 13. (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Инспекционна дейност\": 1. организира, ръководи и извършва инспекционната дейност в съответствие с чл. 5, ал. 1 от ЗДФИ ; 2. организира, ръководи и извършва инспекционната дейност по изпълнение на утвърдения годишен план по чл. 5, ал. 2 от ЗДФИ ; 3. организира, ръководи и извършва проверки, които са предвидени в друг нормативен акт; 4. извършва последващи финансови инспекции за спазването на нормативните актове, които уреждат бюджетната, финансово-стопанската или отчетната дейност на организациите и лицата по чл. 4 от ЗДФИ и дейността по възлагане и изпълнение на обществените поръчки; 5. установява нарушения на нормативните актове, уреждащи бюджетната, финансово-стопанската или отчетната дейност, както и дейността по възлагане и изпълнение на обществени поръчки, и привлича към административнонаказателна отговорност виновните лица при наличието на съответните законови основания; 6. разкрива причинени вреди на имуществото на организациите и лицата по чл. 4 от ЗДФИ и привлича към имуществена отговорност виновните лица при наличието на съответните законови основания; 7. установява индикатори за извършени измами по смисъла на § 1, т. 9 от допълнителните разпоредби на ЗДФИ ; 8. предлага, организира и извършва насрещни проверки; 9. предлага назначаване на вещи лица по чл. 10, ал. 2 от ЗДФИ във връзка с извършваните финансови инспекции и проверки, съставя проекти на договори и приема заключенията на вещите лица; 10. събира и анализира информация за дейността на лицата по чл. 4 от ЗДФИ по възлагане и изпълнение на обществените поръчки; 11. определя периодичността за извършване на финансови инспекции по чл. 5, ал. 2 от ЗДФИ и конкретните възложители, които подлежат на контрол през съответната година, на базата на анализ на информацията за дейността по възлагане и изпълнение на обществени поръчки, оценка на рискови фактори и съобразно административния капацитет на агенцията и изготвя годишен план; 12. организира изготвянето на методически указания за осъществяване на дейността по извършване на финансови инспекции и проверки и на дейността по оказване съдействие на контрольорите на Европейската комисия; 13. участва при извършването на проверки за последващ контрол на качеството върху инспекционната дейност; 14. оказва съдействие на контрольорите на Европейската комисия за предоставянето на достъп до помещения и/или документация и носители на компютърни информационни данни за извършване на контрола и проверките на място - при отказ на проверяваната организация и на лице по чл. 4, т. 7 от ЗДФИ , които са финансирани със средства по международни договори или програми на Европейския съюз. Чл. 13а. (Нов - ДВ, бр. 92 от 2011 г., отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 13б. (Нов - ДВ, бр. 92 от 2011 г.) Дирекция \"Анализ и отчет на инспекционната дейност\": 1. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) регистрира постъпилите молби, жалби, сигнали и искания за възлагане на финансова инспекция в информационната система на агенцията; 2. организира дейността на постоянната комисия за разглеждане на молби, жалби и сигнали по чл. 5, ал. 1 от правилника за прилагане на закона и изготвя отговори до подателите относно решенията на комисията; 3. отчита резултатите от всяка конкретна инспекция в информационната система на агенцията; 4. предлага на директора на агенцията или на упълномощени от него длъжностни лица последващи мерки за реализация на резултатите от инспекционната дейност по реда на ЗДФИ ; 5. анализира причините и условията за установените при финансова инспекция нарушения на финансовата дисциплина и предлага на компетентните органи мерки за отстраняването им; 6. изготвя отговори за резултатите от всяка финансова инспекция, възложена по чл. 5, ал. 1 ЗДФИ , до съответните податели на исканията за възлагане на инспекциите; 7. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) анализира периодично информацията за предоставени държавни помощи и минимални помощи по Закона за държавните помощи и целеви субсидии по закона за държавния бюджет на Република България за съответната година и постановления на Министерския съвет; 8. (предишна т. 7 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) събира и анализира информацията, свързана с изготвянето на годишния отчет за резултатите от дейността на агенцията по чл. 8, ал. 2 ЗДФИ ; 9. (предишна т. 8 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) събира и анализира информацията за резултатите от приключилите финансови инспекции по тримесечия за публикуването им на интернет страницата на агенцията; 10. (предишна т. 9 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира обмена на информация и сътрудничеството на агенцията със Сметната палата относно проверените и подлежащите на финансови инспекции или одит възложители на обществени поръчки; 11. (предишна т. 10 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) подпомага директора при организирането, извършването и докладването на дейността му като член на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС); 12. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира обмена на информация на агенцията с други органи. Чл. 14. (Отм. - ДВ, бр. 30 от 2009 г.) Чл. 15. (Изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Правна\": 1. дава консултации и изготвя становища по правни въпроси в хода на инспекционната дейност; 2. дава становища по докладите от извършена финансова инспекция и участва в производството по реализиране на имуществена и административнонаказателна отговорност; 3. осъществява процесуалното представителство на агенцията пред съдилищата по дела, които са образувани по жалби срещу издадени наказателни постановления, административни актове, които са свързани с резултатите от извършената инспекционна дейност, решения по Закона за достъп до обществена информация и по граждански и административни дела; 4. изготвя правни становища и проекти на решения по Закона за достъп до обществена информация ; 5. изработва или участва в изработването на проекти на нормативни и вътрешни актове, които засягат инспекционната дейност на агенцията, и дава становища по проекти на нормативни актове, които са получени от други държавни органи за съгласуване; 6. анализира резултатите от прилагането на нормативните актове, които са свързани с инспекционната дейност на агенцията; 7. участва при изготвянето на методически указания за осъществяване на дейността по извършване на финансови инспекции и проверки и на дейността по оказване съдействие на контрольорите на Европейската комисия; 8. организира и участва при проверки за последващ контрол на качеството на инспекционната дейност и на дейността по оказване съдействие на контрольорите на Европейската комисия; 9. анализира резултатите от административнонаказателните производства и съдебната практика, които са свързани с инспекционната дейност; 10. участва в съвместни дейности с други институции за защита на публичните финансови интереси; 11. подпомага директора и участва при изготвянето на стратегически и оперативни документи за дейността на агенцията; 12. осъществява правно-нормативното обслужване в областта на административното управление на агенцията; 13. организира дейността по разглеждане на постъпили предложения и сигнали в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . Глава трета. СЛУЖИТЕЛИ В АГЕНЦИЯТА Чл. 16. (1) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Органи и служители на агенцията могат да бъдат лица, които не са осъждани за умишлено престъпление от общ характер и не са лишени по съдебен ред от правото да заемат съответната длъжност. (2) При назначаване на органите и служителите в агенцията освен общите изисквания се спазват и допълнителните изисквания по ал. 3. (3) За органи на агенцията се назначават лица с придобита образователно-квалификационна степен \"магистър\" по специалностите от професионално направление \"Икономика\" или по професионално направление \"Право\" с придобита правоспособност и минимален стаж по специалността, както следва: 1. за директор на агенцията - 10 години, от които най-малко две години на ръководна длъжност; 2. за заместник-директор на агенцията - 8 години; 3. (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за финансови инспектори - съгласно изискванията за минимален професионален опит за заемане на длъжността, предвидени в Класификатора на длъжностите в администрацията : а) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за държавен финансов инспектор – 4 години; б) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за главен финансов инспектор - 3 години; в) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за старши финансов инспектор - 2 години; г) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за финансов инспектор - не се изисква. Чл. 17. (1) Служителите в агенцията имат правата и задълженията, предвидени в Закона за държавния служител , съответно в Кодекса на труда , и в нормативните актове по прилагането им. (2) Държавните служители и служителите по трудово правоотношение осъществяват своята дейност въз основа на длъжностни характеристики. Чл. 17а. (Нов - ДВ, бр. 92 от 2011 г., в сила от 09.08.2011 г., отм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) Чл. 18. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Финансовите инспектори осъществяват правомощията си на територията на цялата страна и имат правата и задълженията, предвидени в ЗДФИ и в други нормативни актове. Чл. 19. (1) Командироването на служителите и изпращането им на специализации в чужбина се извършва от директора на агенцията въз основа на мотивирано предложение на директорите на дирекции. (2) Командироването на служителите на агенцията в страната се извършва от директора на агенцията или от упълномощени от него длъжностни лица. Чл. 20. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г., изм. и доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на директора на агенцията по предложение на заместник-директора, главния секретар и директорите на дирекции. Отличията са грамота, сребърен и златен почетен знак на агенцията съгласно образец, утвърден от директора на агенцията. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 21. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Организацията на работата в агенцията се осъществява съгласно правилника и вътрешни правила, които са утвърдени от директора на агенцията. Чл. 22. (1) Ръководството на дирекциите се осъществява от съответния директор. (2) Директорът на дирекция: 1. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) докладва на директора на агенцията по въпроси, свързани с функциите на ръководената от него дирекция; 2. разпределя работата между служителите в дирекцията, контролира и отговаря за срочното и качествено изпълнение на задачите; 3. осигурява взаимодействието с другите административни звена в агенцията в съответствие с установените организационни връзки и разпределението на дейностите между тях; 4. (изм. - ДВ, бр. 92 от 2011 г.) периодично отчита дейността на ръководената от него дирекция и прави предложения за подобряване на работата и. (3) При отсъствие директорът на дирекция се замества от определен от директора на агенцията служител. Чл. 23. (1) Документите, изпратени до агенцията от държавни органи, от юридически лица или от физически лица, се завеждат в деловодството във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието и. Чл. 24. Изходящите от агенцията документи се съставят най-малко в два екземпляра. Вторият екземпляр съдържа длъжността, името и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено. Чл. 24а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Предложения и сигнали по глава осма от Административнопроцесуалния кодекс могат да се подават в агенцията лично или чрез упълномощен представител. (2) Постъпилите предложения и сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители в агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до директора на агенцията. (3) Гражданите и представителите на организации се приемат и изслушват относно техните предложения и сигнали в определени и предварително оповестени дни и часове. Чл. 25. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) (Изм. - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. Извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Нова - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на директора на агенцията. (4) (Нова - ДВ, бр. 22 от 2012 г.) За определени административни звена и/или длъжности в акта по ал. 3 директорът може да определи различно от посоченото в ал. 2 работно време. Чл. 26. Пропускателният режим на агенцията се организира и контролира в съответствие с правила, утвърдени от директора на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 2 ЗДФИ и чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 199 ОТ 1 АВГУСТ 2006 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 65 ОТ 2006 Г., В СИЛА ОТ 11.08.2006 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 145 ОТ 25 ЮНИ 2007 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2007 Г., В СИЛА ОТ 30.06.2007 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 152 ОТ 2 ЮЛИ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 61 ОТ 2008 Г., В СИЛА ОТ 08.07.2008 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 23 АПРИЛ 2010 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 34 ОТ 2010 Г., В СИЛА ОТ 01.05.2010 Г.) § 5. Постановлението влиза в сила от 1 май 2010 г. с изключение на § 4 , който влиза в сила от 26 март 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 304 ОТ 11 НОЕМВРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 92 ОТ 2011 Г.) § 4. Разпоредбата на § 2, т. 11 влиза в сила от 9 август 2011 г. § 5. Министърът на финансите до 30 ноември 2011 г. да внесе в Министерския съвет проект на нормативен акт за компенсиране на увеличената численост на Агенцията за държавна финансова инспекция. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 129 ОТ 26 ЮНИ 2012 Г. ЗА ПРИЕМАНЕ НА КЛАСИФИКАТОР НА ДЛЪЖНОСТИТЕ В АДМИНИСТРАЦИЯТА, НА НАРЕДБА ЗА ПРИЛАГАНЕТО НА КЛАСИФИКАТОРА НА ДЛЪЖНОСТИТЕ В АДМИНИСТРАЦИЯТА, НА НАРЕДБА ЗА ЗАПЛАТИТЕ НА СЛУЖИТЕЛИТЕ В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ, НА НАРЕДБА ЗА УСЛОВИЯТА И РЕДА ЗА ОЦЕНЯВАНЕ ИЗПЪЛНЕНИЕТО НА СЛУЖИТЕЛИТЕ В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ И НА НАРЕДБА ЗА ДЛЪЖНОСТНИТЕ ХАРАКТЕРИСТИКИ НА ДЪРЖАВНИТЕ СЛУЖИТЕЛИ (ОБН. - ДВ, БР. 49 ОТ 2012 Г., В СИЛА ОТ 01.07.2012 Г.) § 18. Постановлението влиза в сила от 1 юли 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 165 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Постановлението влиза в сила от 1 август 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 278 ОТ 8 НОЕМВРИ 2012 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА КОМИСИЯ ПО ХАЗАРТА И НА НЕЙНАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 90 ОТ 2012 Г., В СИЛА ОТ 16.11.2012 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 225 ОТ 25 ЮЛИ 2014 Г. ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ ПО БЮДЖЕТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА ОХРАНА ЗА 2014 Г. ВЪВ ВРЪЗКА С ПРЕДОСТАВЯНЕТО ЗА УПРАВЛЕНИЕ НА СТОПАНСТВО \"КРИЧИМ\" (ОБН. - ДВ, БР. 63 ОТ 2014 Г., В СИЛА ОТ 01.08.2014 Г.) § 13. Постановлението влиза в сила от 1 август 2014 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 16 АПРИЛ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ДЪРЖАВНА ФИНАНСОВА ИНСПЕКЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 167 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 33 ОТ 2019 Г., В СИЛА ОТ 19.04.2019 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 326 ОТ 13 ОКТОМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Приложение към чл. 4, ал. 2 (Изм. - ДВ, бр. 65 от 2006 г., в сила от 11.08.2006 г., изм. - ДВ, бр. 53 от 2007 г., в сила от 30.06.2007 г., изм. - ДВ, бр. 61 от 2008 г., в сила от 08.07.2008 г., изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 85 от 2009 г., изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 2 от 2011 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 90 от 2012 г., в сила от 16.11.2012 г., изм. - ДВ, бр. 100 от 2016 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 82 от 2022 г., в сила от 01.11.2022 г.) Численост на персонала в административните звена на Агенцията за държавна финансова инспекция - 199 щатни бройки Директор 1 Заместник-директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Обща администрация: 22 в т.ч.: дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\" 22 Специализирана администрация: 172 в т.ч.: дирекция \"Инспекционна дейност\" 129 дирекция \"Анализ и отчет на инспекционната дейност\" 15 дирекция \"Правна\" 28\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ДЪРЖАВНА ФИНАНСОВА ИНСПЕКЦИЯ Приет с ПМС № 167 от 03.07.2006 г. Обн. ДВ. бр. 56 от 11 Юли 2006г. , изм. ДВ. бр. 65 от 11 Август 2006г. , изм. ДВ. бр. 53 от 30 Юни 2007г. , изм. ДВ. бр. 61 от 8 Юли 2008г. , изм. ДВ. бр. 30 от 21 Април 2009г. , изм. ДВ. бр. 85 от 27 Октомври 2009г. , изм. ДВ. бр. 34 от 4 Май 2010г. , изм. ДВ. бр. 2 от 7 Януари 2011г. , изм. ДВ. бр. 92 от 22 Ноември 2011г. , изм. ДВ. бр. 6 от 20 Януари 2012г. , изм. и доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 49 от 29 Юни 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 90 от 16 Ноември 2012г. , изм. ДВ. бр. 63 от 1 Август 2014г. , изм. ДВ. бр. 64 от 21 Август 2015г. , изм. и доп. ДВ. бр. 100 от 16 Декември 2016г. , изм. и доп. ДВ. бр. 33 от 19 Април 2019г. , изм. ДВ. бр. 82 от 14 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, организацията, редът на дейност и числеността на персонала на Агенцията за държавна финансова инспекция, наричана по-нататък \"агенцията\", както и функциите на нейните административни звена. Чл. 2. (1) Агенцията е администрация към министъра на финансите. (2) Статутът и функциите на агенцията са уредени в Закона за държавната финансова инспекция (ЗДФИ) . (3) (Изм. - ДВ, бр. 63 от 2014 г., в сила от 01.08.2014 г., изм. - ДВ, бр. 100 от 2016 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (4) (Нова - ДВ, бр. 100 от 2016 г.) Директорът на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на финансите. Глава втора. СТРУКТУРА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 3. (1) (Изм. и доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Агенцията е структурирана в обща и специализирана администрация, служител по сигурността на информацията и финансов контрольор. (2) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Структурните подразделения на административните звена по ал. 1 се определят с писмена заповед на директора на агенцията. Чл. 4. (1) (Изм. - ДВ, бр. 65 от 2006 г., в сила от 11.08.2006 г., изм. - ДВ, бр. 53 от 2007 г., в сила от 30.06.2007 г., изм. - ДВ, бр. 61 от 2008 г., в сила от 08.07.2008 г., изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 90 от 2012 г., в сила от 16.11.2012 г., изм. - ДВ, бр. 82 от 2022 г., в сила от 01.11.2022 г.) Общата численост на персонала в агенцията е 199 щатни бройки. (2) Числеността на персонала в административните звена на агенцията е посочена в приложението . Раздел II. Директор и заместник-директор на агенцията Чл. 5. (1) Агенцията се ръководи и представлява от директор. (2) Директорът на агенцията е едноличен орган на изпълнителната власт, който се назначава и освобождава съгласно разпоредбите на чл. 9 ал. 1 - 3 ЗДФИ . (3) Директорът на агенцията: 1. ръководи, координира и контролира изпълнението на функциите на агенцията; 2. представлява агенцията в контактите и с други органи и организации, включително на международно ниво; 3. планира, разпределя и контролира използването на предоставените бюджетни средства на агенцията; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. утвърждава длъжностното разписание на агенцията; 6. назначава и освобождава държавните служители в агенцията; 7. сключва, изменя и прекратява трудовите договори на служителите в агенцията; 8. осигурява условия за повишаване на професионалната квалификация на служителите в агенцията; 9. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) ръководи процеса по оценяване изпълнението на служителите в агенцията; 10. (отм. - ДВ, бр. 92 от 2011 г., нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) дава указания или предложения за последващи мерки по чл. 18 - 20 от ЗДФИ ; 11. (отм. - ДВ, бр. 92 от 2011 г.) 12. представя на министъра на финансите ежегоден отчет за резултатите от дейността на агенцията; 13. изпълнява и други функции, произтичащи от разпоредбите на ЗДФИ и правилника за прилагането му, както и възложени му с друг закон или нормативен акт. (4) Правомощията на директора на агенцията при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора или от друг овластен служител на ръководна длъжност въз основа на писмена заповед за всеки отделен случай. (5) (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Директорът на агенцията може да възлага с писмена заповед на длъжностни лица изпълнението на отделни свои правомощия, когато това е предвидено в ЗДФИ или в друг нормативен акт. Чл. 6. (1) Заместник-директорът на агенцията е служител по трудово правоотношение, който се назначава и освобождава от директора съгласувано с министъра на финансите. (2) Директорът на агенцията делегира със заповед правомощия на заместник-директора и определя неговите функции. Раздел III. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на директора на агенцията и отговаря за планирането и отчетността при изпълнение на ежегодните цели на агенцията. (2) Главният секретар: 1. осигурява организационната връзка между директора на агенцията и административните звена, както и между самите административни звена; 2. създава условия за нормална и ефективна работа на административните звена в агенцията; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. осъществява общ контрол за изпълнението на възложените задачи; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за правилното водене и съхраняване на документацията; 8. (нова - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира и контролира дейностите по управление на човешките ресурси и утвърждава длъжностните характеристики на служителите в агенцията; 9. (предишна т. 8, изм. - ДВ, бр. 92 от 2011 г.) организира ежегодно изготвянето на доклад за състоянието на администрацията; 10. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира взаимодействието на агенцията с други органи; 11. (предишна т. 9 - ДВ, бр. 92 от 2011 г., предишна т. 10, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) изпълнява други задачи, предвидени в нормативен акт или възложени му от директора на агенцията. Раздел IV. Служител по сигурността на информацията Чл. 8. (1) Служителят по сигурността на информацията е пряко подчинен на директора на агенцията. (2) Служителят по сигурността на информацията: 1. организира, контролира и изпълнява задачи, произтичащи от Закона за защита на класифицираната информация , нормативните актове по прилагането му и международните договори във връзка със защитата на класифицираната информация; 2. (доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира процедурите по проучване за получаване на разрешение за достъп на служителите на агенцията до класифицирана информация и води регистър на проучените лица; 3. следи за правилното определяне на нивото на класификация на информацията; 4. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) разработва план за защита на класифицираната информация чрез физически и технически средства, както и план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение. Раздел IV \"а\". Финансов контрольор (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 8а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Финансовият контрольор е пряко подчинен на директора на агенцията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност по отношение на финансовата дейност на агенцията в съответствие с приложимото законодателство и въведените системи за финансово управление и контрол. (3) Редът и начинът за осъществяване на предварителния контрол се определят от директора на агенцията в съответствие с указанията на министъра на финансите. Раздел V. Обща администрация Чл. 9. (1) Общата администрация подпомага директора на агенцията при осъществяване на неговите правомощия като ръководител на агенцията и осигурява дейността на звената от специализираната администрация. (2) (Изм. - ДВ, бр. 92 от 2011 г.) Общата администрация е организирана в дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\". Чл. 10. (Изм. - ДВ, бр. 92 от 2011 г.) Дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\": 1. изготвя бюджетната прогноза и проекта на бюджет за приходите и разходите на агенцията за съответната година; 2. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира, осъществява и контролира финансово-счетоводната дейност, осигурява изпълнението на бюджета, следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията и прогнозира, планира и организира възлагането на обществените поръчки; 3. организира и осъществява управлението на активите, материално-техническото снабдяване, изпълнението на мероприятия по отбранително-мобилизационна подготовка и управление при кризи, осигурява здравословни и безопасни условия на работа, както и охранителния и пропускателния режим в административните помещения на агенцията; 4. изготвя актове и документи, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите; 5. организира и осъществява дейности по управление на човешките ресурси в съответствие с нормативните и вътрешните актове, планира и организира мероприятия за изграждане и развитие на административния капацитет на агенцията; 6. (отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) 7. организира и осъществява деловодната и архивната дейност в агенцията и регистрирането и обработването на класифицирана информация, както и изготвя и поддържа списък на вещите лица по чл. 10, ал. 2 ЗДФИ ; 8. планира, администрира и поддържа инфраструктурата на информационните технологии в агенцията, както и разработва правила, инструкции и процедури за използването на информационни и комуникационни технологии; 9. отговаря за системите, свързани с електронното правителство и оперативната съвместимост на данните, обменяни между администрациите; 10. организира внедряването, поддръжката и усъвършенстването на приложни информационни системи и отговаря за сигурността на информационните системи в агенцията; 11. осигурява автоматизирана обработка на информацията при събиране, обобщаване, анализ и отчитане на резултатите от дейността на агенцията, както и поддържа електронна база данни, свързана с инспекционната дейност на агенцията; 12. организира, координира и провежда публичната комуникация на агенцията, като информира обществеността и осигурява публичност и прозрачност на дейността на агенцията; 13. (отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) 14. координира и контролира поддържането и актуализирането на информацията на интранет и интернет страниците на агенцията, одобрява информацията за публикуването и; 15. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) подготвя, координира и протоколно осигурява публични изяви на представители на агенцията при пресконференции, официални и работни срещи, както и поддържа протоколната кореспонденция. Чл. 11. (Отм. - ДВ, бр. 92 от 2011 г.) Раздел VI. Специализирана администрация Чл. 12. (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Специализираната администрация е организирана в 3 дирекции: 1. дирекция \"Инспекционна дейност\"; 2. дирекция \"Анализ и отчет на инспекционната дейност\"; 3. дирекция \"Правна\". Чл. 13. (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Инспекционна дейност\": 1. организира, ръководи и извършва инспекционната дейност в съответствие с чл. 5, ал. 1 от ЗДФИ ; 2. организира, ръководи и извършва инспекционната дейност по изпълнение на утвърдения годишен план по чл. 5, ал. 2 от ЗДФИ ; 3. организира, ръководи и извършва проверки, които са предвидени в друг нормативен акт; 4. извършва последващи финансови инспекции за спазването на нормативните актове, които уреждат бюджетната, финансово-стопанската или отчетната дейност на организациите и лицата по чл. 4 от ЗДФИ и дейността по възлагане и изпълнение на обществените поръчки; 5. установява нарушения на нормативните актове, уреждащи бюджетната, финансово-стопанската или отчетната дейност, както и дейността по възлагане и изпълнение на обществени поръчки, и привлича към административнонаказателна отговорност виновните лица при наличието на съответните законови основания; 6. разкрива причинени вреди на имуществото на организациите и лицата по чл. 4 от ЗДФИ и привлича към имуществена отговорност виновните лица при наличието на съответните законови основания; 7. установява индикатори за извършени измами по смисъла на § 1, т. 9 от допълнителните разпоредби на ЗДФИ ; 8. предлага, организира и извършва насрещни проверки; 9. предлага назначаване на вещи лица по чл. 10, ал. 2 от ЗДФИ във връзка с извършваните финансови инспекции и проверки, съставя проекти на договори и приема заключенията на вещите лица; 10. събира и анализира информация за дейността на лицата по чл. 4 от ЗДФИ по възлагане и изпълнение на обществените поръчки; 11. определя периодичността за извършване на финансови инспекции по чл. 5, ал. 2 от ЗДФИ и конкретните възложители, които подлежат на контрол през съответната година, на базата на анализ на информацията за дейността по възлагане и изпълнение на обществени поръчки, оценка на рискови фактори и съобразно административния капацитет на агенцията и изготвя годишен план; 12. организира изготвянето на методически указания за осъществяване на дейността по извършване на финансови инспекции и проверки и на дейността по оказване съдействие на контрольорите на Европейската комисия; 13. участва при извършването на проверки за последващ контрол на качеството върху инспекционната дейност; 14. оказва съдействие на контрольорите на Европейската комисия за предоставянето на достъп до помещения и/или документация и носители на компютърни информационни данни за извършване на контрола и проверките на място - при отказ на проверяваната организация и на лице по чл. 4, т. 7 от ЗДФИ , които са финансирани със средства по международни договори или програми на Европейския съюз. Чл. 13а. (Нов - ДВ, бр. 92 от 2011 г., отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 13б. (Нов - ДВ, бр. 92 от 2011 г.) Дирекция \"Анализ и отчет на инспекционната дейност\": 1. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) регистрира постъпилите молби, жалби, сигнали и искания за възлагане на финансова инспекция в информационната система на агенцията; 2. организира дейността на постоянната комисия за разглеждане на молби, жалби и сигнали по чл. 5, ал. 1 от правилника за прилагане на закона и изготвя отговори до подателите относно решенията на комисията; 3. отчита резултатите от всяка конкретна инспекция в информационната система на агенцията; 4. предлага на директора на агенцията или на упълномощени от него длъжностни лица последващи мерки за реализация на резултатите от инспекционната дейност по реда на ЗДФИ ; 5. анализира причините и условията за установените при финансова инспекция нарушения на финансовата дисциплина и предлага на компетентните органи мерки за отстраняването им; 6. изготвя отговори за резултатите от всяка финансова инспекция, възложена по чл. 5, ал. 1 ЗДФИ , до съответните податели на исканията за възлагане на инспекциите; 7. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) анализира периодично информацията за предоставени държавни помощи и минимални помощи по Закона за държавните помощи и целеви субсидии по закона за държавния бюджет на Република България за съответната година и постановления на Министерския съвет; 8. (предишна т. 7 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) събира и анализира информацията, свързана с изготвянето на годишния отчет за резултатите от дейността на агенцията по чл. 8, ал. 2 ЗДФИ ; 9. (предишна т. 8 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) събира и анализира информацията за резултатите от приключилите финансови инспекции по тримесечия за публикуването им на интернет страницата на агенцията; 10. (предишна т. 9 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира обмена на информация и сътрудничеството на агенцията със Сметната палата относно проверените и подлежащите на финансови инспекции или одит възложители на обществени поръчки; 11. (предишна т. 10 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) подпомага директора при организирането, извършването и докладването на дейността му като член на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС); 12. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира обмена на информация на агенцията с други органи. Чл. 14. (Отм. - ДВ, бр. 30 от 2009 г.) Чл. 15. (Изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Правна\": 1. дава консултации и изготвя становища по правни въпроси в хода на инспекционната дейност; 2. дава становища по докладите от извършена финансова инспекция и участва в производството по реализиране на имуществена и административнонаказателна отговорност; 3. осъществява процесуалното представителство на агенцията пред съдилищата по дела, които са образувани по жалби срещу издадени наказателни постановления, административни актове, които са свързани с резултатите от извършената инспекционна дейност, решения по Закона за достъп до обществена информация и по граждански и административни дела; 4. изготвя правни становища и проекти на решения по Закона за достъп до обществена информация ; 5. изработва или участва в изработването на проекти на нормативни и вътрешни актове, които засягат инспекционната дейност на агенцията, и дава становища по проекти на нормативни актове, които са получени от други държавни органи за съгласуване; 6. анализира резултатите от прилагането на нормативните актове, които са свързани с инспекционната дейност на агенцията; 7. участва при изготвянето на методически указания за осъществяване на дейността по извършване на финансови инспекции и проверки и на дейността по оказване съдействие на контрольорите на Европейската комисия; 8. организира и участва при проверки за последващ контрол на качеството на инспекционната дейност и на дейността по оказване съдействие на контрольорите на Европейската комисия; 9. анализира резултатите от административнонаказателните производства и съдебната практика, които са свързани с инспекционната дейност; 10. участва в съвместни дейности с други институции за защита на публичните финансови интереси; 11. подпомага директора и участва при изготвянето на стратегически и оперативни документи за дейността на агенцията; 12. осъществява правно-нормативното обслужване в областта на административното управление на агенцията; 13. организира дейността по разглеждане на постъпили предложения и сигнали в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . Глава трета. СЛУЖИТЕЛИ В АГЕНЦИЯТА Чл. 16. (1) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Органи и служители на агенцията могат да бъдат лица, които не са осъждани за умишлено престъпление от общ характер и не са лишени по съдебен ред от правото да заемат съответната длъжност. (2) При назначаване на органите и служителите в агенцията освен общите изисквания се спазват и допълнителните изисквания по ал. 3. (3) За органи на агенцията се назначават лица с придобита образователно-квалификационна степен \"магистър\" по специалностите от професионално направление \"Икономика\" или по професионално направление \"Право\" с придобита правоспособност и минимален стаж по специалността, както следва: 1. за директор на агенцията - 10 години, от които най-малко две години на ръководна длъжност; 2. за заместник-директор на агенцията - 8 години; 3. (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за финансови инспектори - съгласно изискванията за минимален професионален опит за заемане на длъжността, предвидени в Класификатора на длъжностите в администрацията : а) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за държавен финансов инспектор – 4 години; б) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за главен финансов инспектор - 3 години; в) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за старши финансов инспектор - 2 години; г) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за финансов инспектор - не се изисква. Чл. 17. (1) Служителите в агенцията имат правата и задълженията, предвидени в Закона за държавния служител , съответно в Кодекса на труда , и в нормативните актове по прилагането им. (2) Държавните служители и служителите по трудово правоотношение осъществяват своята дейност въз основа на длъжностни характеристики. Чл. 17а. (Нов - ДВ, бр. 92 от 2011 г., в сила от 09.08.2011 г., отм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) Чл. 18. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Финансовите инспектори осъществяват правомощията си на територията на цялата страна и имат правата и задълженията, предвидени в ЗДФИ и в други нормативни актове. Чл. 19. (1) Командироването на служителите и изпращането им на специализации в чужбина се извършва от директора на агенцията въз основа на мотивирано предложение на директорите на дирекции. (2) Командироването на служителите на агенцията в страната се извършва от директора на агенцията или от упълномощени от него длъжностни лица. Чл. 20. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г., изм. и доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на директора на агенцията по предложение на заместник-директора, главния секретар и директорите на дирекции. Отличията са грамота, сребърен и златен почетен знак на агенцията съгласно образец, утвърден от директора на агенцията. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 21. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Организацията на работата в агенцията се осъществява съгласно правилника и вътрешни правила, които са утвърдени от директора на агенцията. Чл. 22. (1) Ръководството на дирекциите се осъществява от съответния директор. (2) Директорът на дирекция: 1. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) докладва на директора на агенцията по въпроси, свързани с функциите на ръководената от него дирекция; 2. разпределя работата между служителите в дирекцията, контролира и отговаря за срочното и качествено изпълнение на задачите; 3. осигурява взаимодействието с другите административни звена в агенцията в съответствие с установените организационни връзки и разпределението на дейностите между тях; 4. (изм. - ДВ, бр. 92 от 2011 г.) периодично отчита дейността на ръководената от него дирекция и прави предложения за подобряване на работата и. (3) При отсъствие директорът на дирекция се замества от определен от директора на агенцията служител. Чл. 23. (1) Документите, изпратени до агенцията от държавни органи, от юридически лица или от физически лица, се завеждат в деловодството във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието и. Чл. 24. Изходящите от агенцията документи се съставят най-малко в два екземпляра. Вторият екземпляр съдържа длъжността, името и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено. Чл. 24а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Предложения и сигнали по глава осма от Административнопроцесуалния кодекс могат да се подават в агенцията лично или чрез упълномощен представител. (2) Постъпилите предложения и сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители в агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до директора на агенцията. (3) Гражданите и представителите на организации се приемат и изслушват относно техните предложения и сигнали в определени и предварително оповестени дни и часове. Чл. 25. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) (Изм. - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. Извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Нова - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на директора на агенцията. (4) (Нова - ДВ, бр. 22 от 2012 г.) За определени административни звена и/или длъжности в акта по ал. 3 директорът може да определи различно от посоченото в ал. 2 работно време. Чл. 26. Пропускателният режим на агенцията се организира и контролира в съответствие с правила, утвърдени от директора на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 2 ЗДФИ и чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 199 ОТ 1 АВГУСТ 2006 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 65 ОТ 2006 Г., В СИЛА ОТ 11.08.2006 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 145 ОТ 25 ЮНИ 2007 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2007 Г., В СИЛА ОТ 30.06.2007 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 152 ОТ 2 ЮЛИ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 61 ОТ 2008 Г., В СИЛА ОТ 08.07.2008 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 23 АПРИЛ 2010 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 34 ОТ 2010 Г., В СИЛА ОТ 01.05.2010 Г.) § 5. Постановлението влиза в сила от 1 май 2010 г. с изключение на § 4 , който влиза в сила от 26 март 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 304 ОТ 11 НОЕМВРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 92 ОТ 2011 Г.) § 4. Разпоредбата на § 2, т. 11 влиза в сила от 9 август 2011 г. § 5. Министърът на финансите до 30 ноември 2011 г. да внесе в Министерския съвет проект на нормативен акт за компенсиране на увеличената численост на Агенцията за държавна финансова инспекция. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 129 ОТ 26 ЮНИ 2012 Г. ЗА ПРИЕМАНЕ НА КЛАСИФИКАТОР НА ДЛЪЖНОСТИТЕ В АДМИНИСТРАЦИЯТА, НА НАРЕДБА ЗА ПРИЛАГАНЕТО НА КЛАСИФИКАТОРА НА ДЛЪЖНОСТИТЕ В АДМИНИСТРАЦИЯТА, НА НАРЕДБА ЗА ЗАПЛАТИТЕ НА СЛУЖИТЕЛИТЕ В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ, НА НАРЕДБА ЗА УСЛОВИЯТА И РЕДА ЗА ОЦЕНЯВАНЕ ИЗПЪЛНЕНИЕТО НА СЛУЖИТЕЛИТЕ В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ И НА НАРЕДБА ЗА ДЛЪЖНОСТНИТЕ ХАРАКТЕРИСТИКИ НА ДЪРЖАВНИТЕ СЛУЖИТЕЛИ (ОБН. - ДВ, БР. 49 ОТ 2012 Г., В СИЛА ОТ 01.07.2012 Г.) § 18. Постановлението влиза в сила от 1 юли 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 165 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Постановлението влиза в сила от 1 август 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 278 ОТ 8 НОЕМВРИ 2012 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА КОМИСИЯ ПО ХАЗАРТА И НА НЕЙНАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 90 ОТ 2012 Г., В СИЛА ОТ 16.11.2012 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 225 ОТ 25 ЮЛИ 2014 Г. ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ ПО БЮДЖЕТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА ОХРАНА ЗА 2014 Г. ВЪВ ВРЪЗКА С ПРЕДОСТАВЯНЕТО ЗА УПРАВЛЕНИЕ НА СТОПАНСТВО \"КРИЧИМ\" (ОБН. - ДВ, БР. 63 ОТ 2014 Г., В СИЛА ОТ 01.08.2014 Г.) § 13. Постановлението влиза в сила от 1 август 2014 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 16 АПРИЛ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ДЪРЖАВНА ФИНАНСОВА ИНСПЕКЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 167 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 33 ОТ 2019 Г., В СИЛА ОТ 19.04.2019 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 326 ОТ 13 ОКТОМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Приложение към чл. 4, ал. 2 (Изм. - ДВ, бр. 65 от 2006 г., в сила от 11.08.2006 г., изм. - ДВ, бр. 53 от 2007 г., в сила от 30.06.2007 г., изм. - ДВ, бр. 61 от 2008 г., в сила от 08.07.2008 г., изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 85 от 2009 г., изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 2 от 2011 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 90 от 2012 г., в сила от 16.11.2012 г., изм. - ДВ, бр. 100 от 2016 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 82 от 2022 г., в сила от 01.11.2022 г.) Численост на персонала в административните звена на Агенцията за държавна финансова инспекция - 199 щатни бройки Директор 1 Заместник-директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Обща администрация: 22 в т.ч.: дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\" 22 Специализирана администрация: 172 в т.ч.: дирекция \"Инспекционна дейност\" 129 дирекция \"Анализ и отчет на инспекционната дейност\" 15 дирекция \"Правна\" 28\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ДЪРЖАВНА ФИНАНСОВА ИНСПЕКЦИЯ Приет с ПМС № 167 от 03.07.2006 г. Обн. ДВ. бр. 56 от 11 Юли 2006г. , изм. ДВ. бр. 65 от 11 Август 2006г. , изм. ДВ. бр. 53 от 30 Юни 2007г. , изм. ДВ. бр. 61 от 8 Юли 2008г. , изм. ДВ. бр. 30 от 21 Април 2009г. , изм. ДВ. бр. 85 от 27 Октомври 2009г. , изм. ДВ. бр. 34 от 4 Май 2010г. , изм. ДВ. бр. 2 от 7 Януари 2011г. , изм. ДВ. бр. 92 от 22 Ноември 2011г. , изм. ДВ. бр. 6 от 20 Януари 2012г. , изм. и доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 49 от 29 Юни 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 90 от 16 Ноември 2012г. , изм. ДВ. бр. 63 от 1 Август 2014г. , изм. ДВ. бр. 64 от 21 Август 2015г. , изм. и доп. ДВ. бр. 100 от 16 Декември 2016г. , изм. и доп. ДВ. бр. 33 от 19 Април 2019г. , изм. ДВ. бр. 82 от 14 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, организацията, редът на дейност и числеността на персонала на Агенцията за държавна финансова инспекция, наричана по-нататък \"агенцията\", както и функциите на нейните административни звена. Чл. 2. (1) Агенцията е администрация към министъра на финансите. (2) Статутът и функциите на агенцията са уредени в Закона за държавната финансова инспекция (ЗДФИ) . (3) (Изм. - ДВ, бр. 63 от 2014 г., в сила от 01.08.2014 г., изм. - ДВ, бр. 100 от 2016 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (4) (Нова - ДВ, бр. 100 от 2016 г.) Директорът на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на финансите. Глава втора. СТРУКТУРА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 3. (1) (Изм. и доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Агенцията е структурирана в обща и специализирана администрация, служител по сигурността на информацията и финансов контрольор. (2) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Структурните подразделения на административните звена по ал. 1 се определят с писмена заповед на директора на агенцията. Чл. 4. (1) (Изм. - ДВ, бр. 65 от 2006 г., в сила от 11.08.2006 г., изм. - ДВ, бр. 53 от 2007 г., в сила от 30.06.2007 г., изм. - ДВ, бр. 61 от 2008 г., в сила от 08.07.2008 г., изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 90 от 2012 г., в сила от 16.11.2012 г., изм. - ДВ, бр. 82 от 2022 г., в сила от 01.11.2022 г.) Общата численост на персонала в агенцията е 199 щатни бройки. (2) Числеността на персонала в административните звена на агенцията е посочена в приложението . Раздел II. Директор и заместник-директор на агенцията Чл. 5. (1) Агенцията се ръководи и представлява от директор. (2) Директорът на агенцията е едноличен орган на изпълнителната власт, който се назначава и освобождава съгласно разпоредбите на чл. 9 ал. 1 - 3 ЗДФИ . (3) Директорът на агенцията: 1. ръководи, координира и контролира изпълнението на функциите на агенцията; 2. представлява агенцията в контактите и с други органи и организации, включително на международно ниво; 3. планира, разпределя и контролира използването на предоставените бюджетни средства на агенцията; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. утвърждава длъжностното разписание на агенцията; 6. назначава и освобождава държавните служители в агенцията; 7. сключва, изменя и прекратява трудовите договори на служителите в агенцията; 8. осигурява условия за повишаване на професионалната квалификация на служителите в агенцията; 9. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) ръководи процеса по оценяване изпълнението на служителите в агенцията; 10. (отм. - ДВ, бр. 92 от 2011 г., нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) дава указания или предложения за последващи мерки по чл. 18 - 20 от ЗДФИ ; 11. (отм. - ДВ, бр. 92 от 2011 г.) 12. представя на министъра на финансите ежегоден отчет за резултатите от дейността на агенцията; 13. изпълнява и други функции, произтичащи от разпоредбите на ЗДФИ и правилника за прилагането му, както и възложени му с друг закон или нормативен акт. (4) Правомощията на директора на агенцията при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора или от друг овластен служител на ръководна длъжност въз основа на писмена заповед за всеки отделен случай. (5) (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Директорът на агенцията може да възлага с писмена заповед на длъжностни лица изпълнението на отделни свои правомощия, когато това е предвидено в ЗДФИ или в друг нормативен акт. Чл. 6. (1) Заместник-директорът на агенцията е служител по трудово правоотношение, който се назначава и освобождава от директора съгласувано с министъра на финансите. (2) Директорът на агенцията делегира със заповед правомощия на заместник-директора и определя неговите функции. Раздел III. Главен секретар Чл. 7. (1) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на директора на агенцията и отговаря за планирането и отчетността при изпълнение на ежегодните цели на агенцията. (2) Главният секретар: 1. осигурява организационната връзка между директора на агенцията и административните звена, както и между самите административни звена; 2. създава условия за нормална и ефективна работа на административните звена в агенцията; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. осъществява общ контрол за изпълнението на възложените задачи; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за правилното водене и съхраняване на документацията; 8. (нова - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира и контролира дейностите по управление на човешките ресурси и утвърждава длъжностните характеристики на служителите в агенцията; 9. (предишна т. 8, изм. - ДВ, бр. 92 от 2011 г.) организира ежегодно изготвянето на доклад за състоянието на администрацията; 10. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира взаимодействието на агенцията с други органи; 11. (предишна т. 9 - ДВ, бр. 92 от 2011 г., предишна т. 10, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) изпълнява други задачи, предвидени в нормативен акт или възложени му от директора на агенцията. Раздел IV. Служител по сигурността на информацията Чл. 8. (1) Служителят по сигурността на информацията е пряко подчинен на директора на агенцията. (2) Служителят по сигурността на информацията: 1. организира, контролира и изпълнява задачи, произтичащи от Закона за защита на класифицираната информация , нормативните актове по прилагането му и международните договори във връзка със защитата на класифицираната информация; 2. (доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира процедурите по проучване за получаване на разрешение за достъп на служителите на агенцията до класифицирана информация и води регистър на проучените лица; 3. следи за правилното определяне на нивото на класификация на информацията; 4. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) разработва план за защита на класифицираната информация чрез физически и технически средства, както и план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение. Раздел IV \"а\". Финансов контрольор (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 8а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Финансовият контрольор е пряко подчинен на директора на агенцията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност по отношение на финансовата дейност на агенцията в съответствие с приложимото законодателство и въведените системи за финансово управление и контрол. (3) Редът и начинът за осъществяване на предварителния контрол се определят от директора на агенцията в съответствие с указанията на министъра на финансите. Раздел V. Обща администрация Чл. 9. (1) Общата администрация подпомага директора на агенцията при осъществяване на неговите правомощия като ръководител на агенцията и осигурява дейността на звената от специализираната администрация. (2) (Изм. - ДВ, бр. 92 от 2011 г.) Общата администрация е организирана в дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\". Чл. 10. (Изм. - ДВ, бр. 92 от 2011 г.) Дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\": 1. изготвя бюджетната прогноза и проекта на бюджет за приходите и разходите на агенцията за съответната година; 2. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира, осъществява и контролира финансово-счетоводната дейност, осигурява изпълнението на бюджета, следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията и прогнозира, планира и организира възлагането на обществените поръчки; 3. организира и осъществява управлението на активите, материално-техническото снабдяване, изпълнението на мероприятия по отбранително-мобилизационна подготовка и управление при кризи, осигурява здравословни и безопасни условия на работа, както и охранителния и пропускателния режим в административните помещения на агенцията; 4. изготвя актове и документи, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите; 5. организира и осъществява дейности по управление на човешките ресурси в съответствие с нормативните и вътрешните актове, планира и организира мероприятия за изграждане и развитие на административния капацитет на агенцията; 6. (отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) 7. организира и осъществява деловодната и архивната дейност в агенцията и регистрирането и обработването на класифицирана информация, както и изготвя и поддържа списък на вещите лица по чл. 10, ал. 2 ЗДФИ ; 8. планира, администрира и поддържа инфраструктурата на информационните технологии в агенцията, както и разработва правила, инструкции и процедури за използването на информационни и комуникационни технологии; 9. отговаря за системите, свързани с електронното правителство и оперативната съвместимост на данните, обменяни между администрациите; 10. организира внедряването, поддръжката и усъвършенстването на приложни информационни системи и отговаря за сигурността на информационните системи в агенцията; 11. осигурява автоматизирана обработка на информацията при събиране, обобщаване, анализ и отчитане на резултатите от дейността на агенцията, както и поддържа електронна база данни, свързана с инспекционната дейност на агенцията; 12. организира, координира и провежда публичната комуникация на агенцията, като информира обществеността и осигурява публичност и прозрачност на дейността на агенцията; 13. (отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) 14. координира и контролира поддържането и актуализирането на информацията на интранет и интернет страниците на агенцията, одобрява информацията за публикуването и; 15. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) подготвя, координира и протоколно осигурява публични изяви на представители на агенцията при пресконференции, официални и работни срещи, както и поддържа протоколната кореспонденция. Чл. 11. (Отм. - ДВ, бр. 92 от 2011 г.) Раздел VI. Специализирана администрация Чл. 12. (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Специализираната администрация е организирана в 3 дирекции: 1. дирекция \"Инспекционна дейност\"; 2. дирекция \"Анализ и отчет на инспекционната дейност\"; 3. дирекция \"Правна\". Чл. 13. (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Инспекционна дейност\": 1. организира, ръководи и извършва инспекционната дейност в съответствие с чл. 5, ал. 1 от ЗДФИ ; 2. организира, ръководи и извършва инспекционната дейност по изпълнение на утвърдения годишен план по чл. 5, ал. 2 от ЗДФИ ; 3. организира, ръководи и извършва проверки, които са предвидени в друг нормативен акт; 4. извършва последващи финансови инспекции за спазването на нормативните актове, които уреждат бюджетната, финансово-стопанската или отчетната дейност на организациите и лицата по чл. 4 от ЗДФИ и дейността по възлагане и изпълнение на обществените поръчки; 5. установява нарушения на нормативните актове, уреждащи бюджетната, финансово-стопанската или отчетната дейност, както и дейността по възлагане и изпълнение на обществени поръчки, и привлича към административнонаказателна отговорност виновните лица при наличието на съответните законови основания; 6. разкрива причинени вреди на имуществото на организациите и лицата по чл. 4 от ЗДФИ и привлича към имуществена отговорност виновните лица при наличието на съответните законови основания; 7. установява индикатори за извършени измами по смисъла на § 1, т. 9 от допълнителните разпоредби на ЗДФИ ; 8. предлага, организира и извършва насрещни проверки; 9. предлага назначаване на вещи лица по чл. 10, ал. 2 от ЗДФИ във връзка с извършваните финансови инспекции и проверки, съставя проекти на договори и приема заключенията на вещите лица; 10. събира и анализира информация за дейността на лицата по чл. 4 от ЗДФИ по възлагане и изпълнение на обществените поръчки; 11. определя периодичността за извършване на финансови инспекции по чл. 5, ал. 2 от ЗДФИ и конкретните възложители, които подлежат на контрол през съответната година, на базата на анализ на информацията за дейността по възлагане и изпълнение на обществени поръчки, оценка на рискови фактори и съобразно административния капацитет на агенцията и изготвя годишен план; 12. организира изготвянето на методически указания за осъществяване на дейността по извършване на финансови инспекции и проверки и на дейността по оказване съдействие на контрольорите на Европейската комисия; 13. участва при извършването на проверки за последващ контрол на качеството върху инспекционната дейност; 14. оказва съдействие на контрольорите на Европейската комисия за предоставянето на достъп до помещения и/или документация и носители на компютърни информационни данни за извършване на контрола и проверките на място - при отказ на проверяваната организация и на лице по чл. 4, т. 7 от ЗДФИ , които са финансирани със средства по международни договори или програми на Европейския съюз. Чл. 13а. (Нов - ДВ, бр. 92 от 2011 г., отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Чл. 13б. (Нов - ДВ, бр. 92 от 2011 г.) Дирекция \"Анализ и отчет на инспекционната дейност\": 1. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) регистрира постъпилите молби, жалби, сигнали и искания за възлагане на финансова инспекция в информационната система на агенцията; 2. организира дейността на постоянната комисия за разглеждане на молби, жалби и сигнали по чл. 5, ал. 1 от правилника за прилагане на закона и изготвя отговори до подателите относно решенията на комисията; 3. отчита резултатите от всяка конкретна инспекция в информационната система на агенцията; 4. предлага на директора на агенцията или на упълномощени от него длъжностни лица последващи мерки за реализация на резултатите от инспекционната дейност по реда на ЗДФИ ; 5. анализира причините и условията за установените при финансова инспекция нарушения на финансовата дисциплина и предлага на компетентните органи мерки за отстраняването им; 6. изготвя отговори за резултатите от всяка финансова инспекция, възложена по чл. 5, ал. 1 ЗДФИ , до съответните податели на исканията за възлагане на инспекциите; 7. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) анализира периодично информацията за предоставени държавни помощи и минимални помощи по Закона за държавните помощи и целеви субсидии по закона за държавния бюджет на Република България за съответната година и постановления на Министерския съвет; 8. (предишна т. 7 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) събира и анализира информацията, свързана с изготвянето на годишния отчет за резултатите от дейността на агенцията по чл. 8, ал. 2 ЗДФИ ; 9. (предишна т. 8 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) събира и анализира информацията за резултатите от приключилите финансови инспекции по тримесечия за публикуването им на интернет страницата на агенцията; 10. (предишна т. 9 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира обмена на информация и сътрудничеството на агенцията със Сметната палата относно проверените и подлежащите на финансови инспекции или одит възложители на обществени поръчки; 11. (предишна т. 10 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) подпомага директора при организирането, извършването и докладването на дейността му като член на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС); 12. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира обмена на информация на агенцията с други органи. Чл. 14. (Отм. - ДВ, бр. 30 от 2009 г.) Чл. 15. (Изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Правна\": 1. дава консултации и изготвя становища по правни въпроси в хода на инспекционната дейност; 2. дава становища по докладите от извършена финансова инспекция и участва в производството по реализиране на имуществена и административнонаказателна отговорност; 3. осъществява процесуалното представителство на агенцията пред съдилищата по дела, които са образувани по жалби срещу издадени наказателни постановления, административни актове, които са свързани с резултатите от извършената инспекционна дейност, решения по Закона за достъп до обществена информация и по граждански и административни дела; 4. изготвя правни становища и проекти на решения по Закона за достъп до обществена информация ; 5. изработва или участва в изработването на проекти на нормативни и вътрешни актове, които засягат инспекционната дейност на агенцията, и дава становища по проекти на нормативни актове, които са получени от други държавни органи за съгласуване; 6. анализира резултатите от прилагането на нормативните актове, които са свързани с инспекционната дейност на агенцията; 7. участва при изготвянето на методически указания за осъществяване на дейността по извършване на финансови инспекции и проверки и на дейността по оказване съдействие на контрольорите на Европейската комисия; 8. организира и участва при проверки за последващ контрол на качеството на инспекционната дейност и на дейността по оказване съдействие на контрольорите на Европейската комисия; 9. анализира резултатите от административнонаказателните производства и съдебната практика, които са свързани с инспекционната дейност; 10. участва в съвместни дейности с други институции за защита на публичните финансови интереси; 11. подпомага директора и участва при изготвянето на стратегически и оперативни документи за дейността на агенцията; 12. осъществява правно-нормативното обслужване в областта на административното управление на агенцията; 13. организира дейността по разглеждане на постъпили предложения и сигнали в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . Глава трета. СЛУЖИТЕЛИ В АГЕНЦИЯТА Чл. 16. (1) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Органи и служители на агенцията могат да бъдат лица, които не са осъждани за умишлено престъпление от общ характер и не са лишени по съдебен ред от правото да заемат съответната длъжност. (2) При назначаване на органите и служителите в агенцията освен общите изисквания се спазват и допълнителните изисквания по ал. 3. (3) За органи на агенцията се назначават лица с придобита образователно-квалификационна степен \"магистър\" по специалностите от професионално направление \"Икономика\" или по професионално направление \"Право\" с придобита правоспособност и минимален стаж по специалността, както следва: 1. за директор на агенцията - 10 години, от които най-малко две години на ръководна длъжност; 2. за заместник-директор на агенцията - 8 години; 3. (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за финансови инспектори - съгласно изискванията за минимален професионален опит за заемане на длъжността, предвидени в Класификатора на длъжностите в администрацията : а) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за държавен финансов инспектор – 4 години; б) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за главен финансов инспектор - 3 години; в) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за старши финансов инспектор - 2 години; г) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за финансов инспектор - не се изисква. Чл. 17. (1) Служителите в агенцията имат правата и задълженията, предвидени в Закона за държавния служител , съответно в Кодекса на труда , и в нормативните актове по прилагането им. (2) Държавните служители и служителите по трудово правоотношение осъществяват своята дейност въз основа на длъжностни характеристики. Чл. 17а. (Нов - ДВ, бр. 92 от 2011 г., в сила от 09.08.2011 г., отм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) Чл. 18. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Финансовите инспектори осъществяват правомощията си на територията на цялата страна и имат правата и задълженията, предвидени в ЗДФИ и в други нормативни актове. Чл. 19. (1) Командироването на служителите и изпращането им на специализации в чужбина се извършва от директора на агенцията въз основа на мотивирано предложение на директорите на дирекции. (2) Командироването на служителите на агенцията в страната се извършва от директора на агенцията или от упълномощени от него длъжностни лица. Чл. 20. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г., изм. и доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на директора на агенцията по предложение на заместник-директора, главния секретар и директорите на дирекции. Отличията са грамота, сребърен и златен почетен знак на агенцията съгласно образец, утвърден от директора на агенцията. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 21. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Организацията на работата в агенцията се осъществява съгласно правилника и вътрешни правила, които са утвърдени от директора на агенцията. Чл. 22. (1) Ръководството на дирекциите се осъществява от съответния директор. (2) Директорът на дирекция: 1. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) докладва на директора на агенцията по въпроси, свързани с функциите на ръководената от него дирекция; 2. разпределя работата между служителите в дирекцията, контролира и отговаря за срочното и качествено изпълнение на задачите; 3. осигурява взаимодействието с другите административни звена в агенцията в съответствие с установените организационни връзки и разпределението на дейностите между тях; 4. (изм. - ДВ, бр. 92 от 2011 г.) периодично отчита дейността на ръководената от него дирекция и прави предложения за подобряване на работата и. (3) При отсъствие директорът на дирекция се замества от определен от директора на агенцията служител. Чл. 23. (1) Документите, изпратени до агенцията от държавни органи, от юридически лица или от физически лица, се завеждат в деловодството във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието и. Чл. 24. Изходящите от агенцията документи се съставят най-малко в два екземпляра. Вторият екземпляр съдържа длъжността, името и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено. Чл. 24а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Предложения и сигнали по глава осма от Административнопроцесуалния кодекс могат да се подават в агенцията лично или чрез упълномощен представител. (2) Постъпилите предложения и сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители в агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до директора на агенцията. (3) Гражданите и представителите на организации се приемат и изслушват относно техните предложения и сигнали в определени и предварително оповестени дни и часове. Чл. 25. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) (Изм. - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. Извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Нова - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на директора на агенцията. (4) (Нова - ДВ, бр. 22 от 2012 г.) За определени административни звена и/или длъжности в акта по ал. 3 директорът може да определи различно от посоченото в ал. 2 работно време. Чл. 26. Пропускателният режим на агенцията се организира и контролира в съответствие с правила, утвърдени от директора на агенцията. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 2 ЗДФИ и чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 199 ОТ 1 АВГУСТ 2006 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 65 ОТ 2006 Г., В СИЛА ОТ 11.08.2006 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 145 ОТ 25 ЮНИ 2007 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2007 Г., В СИЛА ОТ 30.06.2007 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 152 ОТ 2 ЮЛИ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 61 ОТ 2008 Г., В СИЛА ОТ 08.07.2008 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 23 АПРИЛ 2010 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 34 ОТ 2010 Г., В СИЛА ОТ 01.05.2010 Г.) § 5. Постановлението влиза в сила от 1 май 2010 г. с изключение на § 4 , който влиза в сила от 26 март 2010 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 304 ОТ 11 НОЕМВРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 92 ОТ 2011 Г.) § 4. Разпоредбата на § 2, т. 11 влиза в сила от 9 август 2011 г. § 5. Министърът на финансите до 30 ноември 2011 г. да внесе в Министерския съвет проект на нормативен акт за компенсиране на увеличената численост на Агенцията за държавна финансова инспекция. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 129 ОТ 26 ЮНИ 2012 Г. ЗА ПРИЕМАНЕ НА КЛАСИФИКАТОР НА ДЛЪЖНОСТИТЕ В АДМИНИСТРАЦИЯТА, НА НАРЕДБА ЗА ПРИЛАГАНЕТО НА КЛАСИФИКАТОРА НА ДЛЪЖНОСТИТЕ В АДМИНИСТРАЦИЯТА, НА НАРЕДБА ЗА ЗАПЛАТИТЕ НА СЛУЖИТЕЛИТЕ В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ, НА НАРЕДБА ЗА УСЛОВИЯТА И РЕДА ЗА ОЦЕНЯВАНЕ ИЗПЪЛНЕНИЕТО НА СЛУЖИТЕЛИТЕ В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ И НА НАРЕДБА ЗА ДЛЪЖНОСТНИТЕ ХАРАКТЕРИСТИКИ НА ДЪРЖАВНИТЕ СЛУЖИТЕЛИ (ОБН. - ДВ, БР. 49 ОТ 2012 Г., В СИЛА ОТ 01.07.2012 Г.) § 18. Постановлението влиза в сила от 1 юли 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 165 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Постановлението влиза в сила от 1 август 2012 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 278 ОТ 8 НОЕМВРИ 2012 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА КОМИСИЯ ПО ХАЗАРТА И НА НЕЙНАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 90 ОТ 2012 Г., В СИЛА ОТ 16.11.2012 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 225 ОТ 25 ЮЛИ 2014 Г. ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ ПО БЮДЖЕТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА ОХРАНА ЗА 2014 Г. ВЪВ ВРЪЗКА С ПРЕДОСТАВЯНЕТО ЗА УПРАВЛЕНИЕ НА СТОПАНСТВО \"КРИЧИМ\" (ОБН. - ДВ, БР. 63 ОТ 2014 Г., В СИЛА ОТ 01.08.2014 Г.) § 13. Постановлението влиза в сила от 1 август 2014 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 16 АПРИЛ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ДЪРЖАВНА ФИНАНСОВА ИНСПЕКЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 167 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г. (ОБН. - ДВ, БР. 33 ОТ 2019 Г., В СИЛА ОТ 19.04.2019 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 326 ОТ 13 ОКТОМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Приложение към чл. 4, ал. 2 (Изм. - ДВ, бр. 65 от 2006 г., в сила от 11.08.2006 г., изм. - ДВ, бр. 53 от 2007 г., в сила от 30.06.2007 г., изм. - ДВ, бр. 61 от 2008 г., в сила от 08.07.2008 г., изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 85 от 2009 г., изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 2 от 2011 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 90 от 2012 г., в сила от 16.11.2012 г., изм. - ДВ, бр. 100 от 2016 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 82 от 2022 г., в сила от 01.11.2022 г.) Численост на персонала в административните звена на Агенцията за държавна финансова инспекция - 199 щатни бройки Директор 1 Заместник-директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Обща администрация: 22 в т.ч.: дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\" 22 Специализирана администрация: 172 в т.ч.: дирекция \"Инспекционна дейност\" 129 дирекция \"Анализ и отчет на инспекционната дейност\" 15 дирекция \"Правна\" 28\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ДЪРЖАВНА ФИНАНСОВА ИНСПЕКЦИЯ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ДЪРЖАВНА ФИНАНСОВА ИНСПЕКЦИЯ\n\nПриет с ПМС № 167 от 03.07.2006 г.\n\nОбн. ДВ. бр. 56 от 11 Юли 2006г. , изм. ДВ. бр. 65 от 11 Август 2006г. , изм. ДВ. бр. 53 от 30 Юни 2007г. , изм. ДВ. бр. 61 от 8 Юли 2008г. , изм. ДВ. бр. 30 от 21 Април 2009г. , изм. ДВ. бр. 85 от 27 Октомври 2009г. , изм. ДВ. бр. 34 от 4 Май 2010г. , изм. ДВ. бр. 2 от 7 Януари 2011г. , изм. ДВ. бр. 92 от 22 Ноември 2011г. , изм. ДВ. бр. 6 от 20 Януари 2012г. , изм. и доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 49 от 29 Юни 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 90 от 16 Ноември 2012г. , изм. ДВ. бр. 63 от 1 Август 2014г. , изм. ДВ. бр. 64 от 21 Август 2015г. , изм. и доп. ДВ. бр. 100 от 16 Декември 2016г. , изм. и доп. ДВ. бр. 33 от 19 Април 2019г. , изм. ДВ. бр. 82 от 14 Октомври 2022г.\n\nОбн. ДВ. бр. 56 от 11 Юли 2006г. , изм. ДВ. бр. 65 от 11 Август 2006г. , изм. ДВ. бр. 53 от 30 Юни 2007г. , изм. ДВ. бр. 61 от 8 Юли 2008г. , изм. ДВ. бр. 30 от 21 Април 2009г. , изм. ДВ. бр. 85 от 27 Октомври 2009г. , изм. ДВ. бр. 34 от 4 Май 2010г. , изм. ДВ. бр. 2 от 7 Януари 2011г. , изм. ДВ. бр. 92 от 22 Ноември 2011г. , изм. ДВ. бр. 6 от 20 Януари 2012г. , изм. и доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 49 от 29 Юни 2012г. , изм. ДВ. бр. 58 от 31 Юли 2012г. , изм. ДВ. бр. 90 от 16 Ноември 2012г. , изм. ДВ. бр. 63 от 1 Август 2014г. , изм. ДВ. бр. 64 от 21 Август 2015г. , изм. и доп. ДВ. бр. 100 от 16 Декември 2016г. , изм. и доп. ДВ. бр. 33 от 19 Април 2019г. , изм. ДВ. бр. 82 от 14 Октомври 2022г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят структурата, организацията, редът на дейност и числеността на персонала на Агенцията за държавна финансова инспекция, наричана по-нататък \"агенцията\", както и функциите на нейните административни звена.\n\nЧл. 1. С правилника се определят структурата, организацията, редът на дейност и числеността на персонала на Агенцията за държавна финансова инспекция, наричана по-нататък \"агенцията\", както и функциите на нейните административни звена.\n\nЧл. 2. (1) Агенцията е администрация към министъра на финансите. (2) Статутът и функциите на агенцията са уредени в Закона за държавната финансова инспекция (ЗДФИ) . (3) (Изм. - ДВ, бр. 63 от 2014 г., в сила от 01.08.2014 г., изм. - ДВ, бр. 100 от 2016 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище София. (4) (Нова - ДВ, бр. 100 от 2016 г.) Директорът на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на финансите.\n\nЧл. 2. (1) Агенцията е администрация към министъра на финансите.\n\n(2) Статутът и функциите на агенцията са уредени в Закона за държавната финансова инспекция (ЗДФИ) .\n\n(3) (Изм. - ДВ, бр. 63 от 2014 г., в сила от 01.08.2014 г., изм. - ДВ, бр. 100 от 2016 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище София.\n\n(4) (Нова - ДВ, бр. 100 от 2016 г.) Директорът на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на финансите.\n\nГлава втора. СТРУКТУРА НА АГЕНЦИЯТА\n\nГлава втора. СТРУКТУРА НА АГЕНЦИЯТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 3. (1) (Изм. и доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Агенцията е структурирана в обща и специализирана администрация, служител по сигурността на информацията и финансов контрольор. (2) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Структурните подразделения на административните звена по ал. 1 се определят с писмена заповед на директора на агенцията.\n\nЧл. 3. (1) (Изм. и доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Агенцията е структурирана в обща и специализирана администрация, служител по сигурността на информацията и финансов контрольор.\n\n(2) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Структурните подразделения на административните звена по ал. 1 се определят с писмена заповед на директора на агенцията.\n\nЧл. 4. (1) (Изм. - ДВ, бр. 65 от 2006 г., в сила от 11.08.2006 г., изм. - ДВ, бр. 53 от 2007 г., в сила от 30.06.2007 г., изм. - ДВ, бр. 61 от 2008 г., в сила от 08.07.2008 г., изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 90 от 2012 г., в сила от 16.11.2012 г., изм. - ДВ, бр. 82 от 2022 г., в сила от 01.11.2022 г.) Общата численост на персонала в агенцията е 199 щатни бройки. (2) Числеността на персонала в административните звена на агенцията е посочена в приложението .\n\nЧл. 4. (1) (Изм. - ДВ, бр. 65 от 2006 г., в сила от 11.08.2006 г., изм. - ДВ, бр. 53 от 2007 г., в сила от 30.06.2007 г., изм. - ДВ, бр. 61 от 2008 г., в сила от 08.07.2008 г., изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 90 от 2012 г., в сила от 16.11.2012 г., изм. - ДВ, бр. 82 от 2022 г., в сила от 01.11.2022 г.) Общата численост на персонала в агенцията е 199 щатни бройки.\n\n(2) Числеността на персонала в административните звена на агенцията е посочена в приложението .\n\nРаздел II. Директор и заместник-директор на агенцията\n\nРаздел II. Директор и заместник-директор на агенцията\n\nЧл. 5. (1) Агенцията се ръководи и представлява от директор. (2) Директорът на агенцията е едноличен орган на изпълнителната власт, който се назначава и освобождава съгласно разпоредбите на чл. 9 ал. 1 - 3 ЗДФИ . (3) Директорът на агенцията: 1. ръководи, координира и контролира изпълнението на функциите на агенцията; 2. представлява агенцията в контактите и с други органи и организации, включително на международно ниво; 3. планира, разпределя и контролира използването на предоставените бюджетни средства на агенцията; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. утвърждава длъжностното разписание на агенцията; 6. назначава и освобождава държавните служители в агенцията; 7. сключва, изменя и прекратява трудовите договори на служителите в агенцията; 8. осигурява условия за повишаване на професионалната квалификация на служителите в агенцията; 9. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) ръководи процеса по оценяване изпълнението на служителите в агенцията; 10. (отм. - ДВ, бр. 92 от 2011 г., нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) дава указания или предложения за последващи мерки по чл. 18 - 20 от ЗДФИ ; 11. (отм. - ДВ, бр. 92 от 2011 г.) 12. представя на министъра на финансите ежегоден отчет за резултатите от дейността на агенцията; 13. изпълнява и други функции, произтичащи от разпоредбите на ЗДФИ и правилника за прилагането му, както и възложени му с друг закон или нормативен акт. (4) Правомощията на директора на агенцията при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора или от друг овластен служител на ръководна длъжност въз основа на писмена заповед за всеки отделен случай. (5) (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Директорът на агенцията може да възлага с писмена заповед на длъжностни лица изпълнението на отделни свои правомощия, когато това е предвидено в ЗДФИ или в друг нормативен акт.\n\nЧл. 5. (1) Агенцията се ръководи и представлява от директор.\n\n(2) Директорът на агенцията е едноличен орган на изпълнителната власт, който се назначава и освобождава съгласно разпоредбите на чл. 9 ал. 1 - 3 ЗДФИ .\n\n(3) Директорът на агенцията:\n\n1. ръководи, координира и контролира изпълнението на функциите на агенцията;\n\n2. представлява агенцията в контактите и с други органи и организации, включително на международно ниво;\n\n3. планира, разпределя и контролира използването на предоставените бюджетни средства на агенцията;\n\n4. сключва договори, свързани с осъществяването на дейността на агенцията;\n\n5. утвърждава длъжностното разписание на агенцията;\n\n6. назначава и освобождава държавните служители в агенцията;\n\n7. сключва, изменя и прекратява трудовите договори на служителите в агенцията;\n\n8. осигурява условия за повишаване на професионалната квалификация на служителите в агенцията;\n\n9. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) ръководи процеса по оценяване изпълнението на служителите в агенцията;\n\n10. (отм. - ДВ, бр. 92 от 2011 г., нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) дава указания или предложения за последващи мерки по чл. 18 - 20 от ЗДФИ ;\n\n11. (отм. - ДВ, бр. 92 от 2011 г.)\n\n12. представя на министъра на финансите ежегоден отчет за резултатите от дейността на агенцията;\n\n13. изпълнява и други функции, произтичащи от разпоредбите на ЗДФИ и правилника за прилагането му, както и възложени му с друг закон или нормативен акт.\n\n(4) Правомощията на директора на агенцията при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора или от друг овластен служител на ръководна длъжност въз основа на писмена заповед за всеки отделен случай.\n\n(5) (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Директорът на агенцията може да възлага с писмена заповед на длъжностни лица изпълнението на отделни свои правомощия, когато това е предвидено в ЗДФИ или в друг нормативен акт.\n\nЧл. 6. (1) Заместник-директорът на агенцията е служител по трудово правоотношение, който се назначава и освобождава от директора съгласувано с министъра на финансите. (2) Директорът на агенцията делегира със заповед правомощия на заместник-директора и определя неговите функции.\n\nЧл. 6. (1) Заместник-директорът на агенцията е служител по трудово правоотношение, който се назначава и освобождава от директора съгласувано с министъра на финансите.\n\n(2) Директорът на агенцията делегира със заповед правомощия на заместник-директора и определя неговите функции.\n\nРаздел III. Главен секретар\n\nРаздел III. Главен секретар\n\nЧл. 7. (1) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на директора на агенцията и отговаря за планирането и отчетността при изпълнение на ежегодните цели на агенцията. (2) Главният секретар: 1. осигурява организационната връзка между директора на агенцията и административните звена, както и между самите административни звена; 2. създава условия за нормална и ефективна работа на административните звена в агенцията; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. осъществява общ контрол за изпълнението на възложените задачи; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за правилното водене и съхраняване на документацията; 8. (нова - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира и контролира дейностите по управление на човешките ресурси и утвърждава длъжностните характеристики на служителите в агенцията; 9. (предишна т. 8, изм. - ДВ, бр. 92 от 2011 г.) организира ежегодно изготвянето на доклад за състоянието на администрацията; 10. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира взаимодействието на агенцията с други органи; 11. (предишна т. 9 - ДВ, бр. 92 от 2011 г., предишна т. 10, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) изпълнява други задачи, предвидени в нормативен акт или възложени му от директора на агенцията.\n\nЧл. 7. (1) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законните разпореждания на директора на агенцията и отговаря за планирането и отчетността при изпълнение на ежегодните цели на агенцията.\n\n(2) Главният секретар:\n\n1. осигурява организационната връзка между директора на агенцията и административните звена, както и между самите административни звена;\n\n2. създава условия за нормална и ефективна работа на административните звена в агенцията;\n\n3. организира разпределението на задачите за изпълнение между административните звена на агенцията;\n\n4. осъществява общ контрол за изпълнението на възложените задачи;\n\n5. координира и контролира финансово-стопанската дейност на агенцията;\n\n6. координира и контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията;\n\n7. контролира и отговаря за правилното водене и съхраняване на документацията;\n\n8. (нова - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира и контролира дейностите по управление на човешките ресурси и утвърждава длъжностните характеристики на служителите в агенцията;\n\n9. (предишна т. 8, изм. - ДВ, бр. 92 от 2011 г.) организира ежегодно изготвянето на доклад за състоянието на администрацията;\n\n10. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) координира взаимодействието на агенцията с други органи;\n\n11. (предишна т. 9 - ДВ, бр. 92 от 2011 г., предишна т. 10, изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) изпълнява други задачи, предвидени в нормативен акт или възложени му от директора на агенцията.\n\nРаздел IV. Служител по сигурността на информацията\n\nРаздел IV. Служител по сигурността на информацията\n\nЧл. 8. (1) Служителят по сигурността на информацията е пряко подчинен на директора на агенцията. (2) Служителят по сигурността на информацията: 1. организира, контролира и изпълнява задачи, произтичащи от Закона за защита на класифицираната информация , нормативните актове по прилагането му и международните договори във връзка със защитата на класифицираната информация; 2. (доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира процедурите по проучване за получаване на разрешение за достъп на служителите на агенцията до класифицирана информация и води регистър на проучените лица; 3. следи за правилното определяне на нивото на класификация на информацията; 4. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) разработва план за защита на класифицираната информация чрез физически и технически средства, както и план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение.\n\nЧл. 8. (1) Служителят по сигурността на информацията е пряко подчинен на директора на агенцията.\n\n(2) Служителят по сигурността на информацията:\n\n1. организира, контролира и изпълнява задачи, произтичащи от Закона за защита на класифицираната информация , нормативните актове по прилагането му и международните договори във връзка със защитата на класифицираната информация;\n\n2. (доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира процедурите по проучване за получаване на разрешение за достъп на служителите на агенцията до класифицирана информация и води регистър на проучените лица;\n\n3. следи за правилното определяне на нивото на класификация на информацията;\n\n4. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) разработва план за защита на класифицираната информация чрез физически и технически средства, както и план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение.\n\nРаздел IV \"а\". Финансов контрольор (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.)\n\nРаздел IV \"а\". Финансов контрольор (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.)\n\nЧл. 8а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Финансовият контрольор е пряко подчинен на директора на агенцията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност по отношение на финансовата дейност на агенцията в съответствие с приложимото законодателство и въведените системи за финансово управление и контрол. (3) Редът и начинът за осъществяване на предварителния контрол се определят от директора на агенцията в съответствие с указанията на министъра на финансите.\n\nЧл. 8а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Финансовият контрольор е пряко подчинен на директора на агенцията.\n\n(2) Финансовият контрольор осъществява предварителен контрол за законосъобразност по отношение на финансовата дейност на агенцията в съответствие с приложимото законодателство и въведените системи за финансово управление и контрол.\n\n(3) Редът и начинът за осъществяване на предварителния контрол се определят от директора на агенцията в съответствие с указанията на министъра на финансите.\n\nРаздел V. Обща администрация\n\nРаздел V. Обща администрация\n\nЧл. 9. (1) Общата администрация подпомага директора на агенцията при осъществяване на неговите правомощия като ръководител на агенцията и осигурява дейността на звената от специализираната администрация. (2) (Изм. - ДВ, бр. 92 от 2011 г.) Общата администрация е организирана в дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\".\n\nЧл. 9. (1) Общата администрация подпомага директора на агенцията при осъществяване на неговите правомощия като ръководител на агенцията и осигурява дейността на звената от специализираната администрация.\n\n(2) (Изм. - ДВ, бр. 92 от 2011 г.) Общата администрация е организирана в дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\".\n\nЧл. 10. (Изм. - ДВ, бр. 92 от 2011 г.) Дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\": 1. изготвя бюджетната прогноза и проекта на бюджет за приходите и разходите на агенцията за съответната година; 2. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира, осъществява и контролира финансово-счетоводната дейност, осигурява изпълнението на бюджета, следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията и прогнозира, планира и организира възлагането на обществените поръчки; 3. организира и осъществява управлението на активите, материално-техническото снабдяване, изпълнението на мероприятия по отбранително-мобилизационна подготовка и управление при кризи, осигурява здравословни и безопасни условия на работа, както и охранителния и пропускателния режим в административните помещения на агенцията; 4. изготвя актове и документи, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите; 5. организира и осъществява дейности по управление на човешките ресурси в съответствие с нормативните и вътрешните актове, планира и организира мероприятия за изграждане и развитие на административния капацитет на агенцията; 6. (отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) 7. организира и осъществява деловодната и архивната дейност в агенцията и регистрирането и обработването на класифицирана информация, както и изготвя и поддържа списък на вещите лица по чл. 10, ал. 2 ЗДФИ ; 8. планира, администрира и поддържа инфраструктурата на информационните технологии в агенцията, както и разработва правила, инструкции и процедури за използването на информационни и комуникационни технологии; 9. отговаря за системите, свързани с електронното правителство и оперативната съвместимост на данните, обменяни между администрациите; 10. организира внедряването, поддръжката и усъвършенстването на приложни информационни системи и отговаря за сигурността на информационните системи в агенцията; 11. осигурява автоматизирана обработка на информацията при събиране, обобщаване, анализ и отчитане на резултатите от дейността на агенцията, както и поддържа електронна база данни, свързана с инспекционната дейност на агенцията; 12. организира, координира и провежда публичната комуникация на агенцията, като информира обществеността и осигурява публичност и прозрачност на дейността на агенцията; 13. (отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) 14. координира и контролира поддържането и актуализирането на информацията на интранет и интернет страниците на агенцията, одобрява информацията за публикуването и; 15. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) подготвя, координира и протоколно осигурява публични изяви на представители на агенцията при пресконференции, официални и работни срещи, както и поддържа протоколната кореспонденция.\n\nЧл. 10. (Изм. - ДВ, бр. 92 от 2011 г.) Дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\":\n\n1. изготвя бюджетната прогноза и проекта на бюджет за приходите и разходите на агенцията за съответната година;\n\n2. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира, осъществява и контролира финансово-счетоводната дейност, осигурява изпълнението на бюджета, следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията и прогнозира, планира и организира възлагането на обществените поръчки;\n\n3. организира и осъществява управлението на активите, материално-техническото снабдяване, изпълнението на мероприятия по отбранително-мобилизационна подготовка и управление при кризи, осигурява здравословни и безопасни условия на работа, както и охранителния и пропускателния режим в административните помещения на агенцията;\n\n4. изготвя актове и документи, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения със служителите;\n\n5. организира и осъществява дейности по управление на човешките ресурси в съответствие с нормативните и вътрешните актове, планира и организира мероприятия за изграждане и развитие на административния капацитет на агенцията;\n\n6. (отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.)\n\n7. организира и осъществява деловодната и архивната дейност в агенцията и регистрирането и обработването на класифицирана информация, както и изготвя и поддържа списък на вещите лица по чл. 10, ал. 2 ЗДФИ ;\n\n8. планира, администрира и поддържа инфраструктурата на информационните технологии в агенцията, както и разработва правила, инструкции и процедури за използването на информационни и комуникационни технологии;\n\n9. отговаря за системите, свързани с електронното правителство и оперативната съвместимост на данните, обменяни между администрациите;\n\n10. организира внедряването, поддръжката и усъвършенстването на приложни информационни системи и отговаря за сигурността на информационните системи в агенцията;\n\n11. осигурява автоматизирана обработка на информацията при събиране, обобщаване, анализ и отчитане на резултатите от дейността на агенцията, както и поддържа електронна база данни, свързана с инспекционната дейност на агенцията;\n\n12. организира, координира и провежда публичната комуникация на агенцията, като информира обществеността и осигурява публичност и прозрачност на дейността на агенцията;\n\n13. (отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.)\n\n14. координира и контролира поддържането и актуализирането на информацията на интранет и интернет страниците на агенцията, одобрява информацията за публикуването и;\n\n15. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) подготвя, координира и протоколно осигурява публични изяви на представители на агенцията при пресконференции, официални и работни срещи, както и поддържа протоколната кореспонденция.\n\nЧл. 11. (Отм. - ДВ, бр. 92 от 2011 г.)\n\nЧл. 11. (Отм. - ДВ, бр. 92 от 2011 г.)\n\nРаздел VI. Специализирана администрация\n\nРаздел VI. Специализирана администрация\n\nЧл. 12. (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Специализираната администрация е организирана в 3 дирекции: 1. дирекция \"Инспекционна дейност\"; 2. дирекция \"Анализ и отчет на инспекционната дейност\"; 3. дирекция \"Правна\".\n\nЧл. 12. (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Специализираната администрация е организирана в 3 дирекции:\n\n1. дирекция \"Инспекционна дейност\";\n\n2. дирекция \"Анализ и отчет на инспекционната дейност\";\n\n3. дирекция \"Правна\".\n\nЧл. 13. (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Инспекционна дейност\": 1. организира, ръководи и извършва инспекционната дейност в съответствие с чл. 5, ал. 1 от ЗДФИ ; 2. организира, ръководи и извършва инспекционната дейност по изпълнение на утвърдения годишен план по чл. 5, ал. 2 от ЗДФИ ; 3. организира, ръководи и извършва проверки, които са предвидени в друг нормативен акт; 4. извършва последващи финансови инспекции за спазването на нормативните актове, които уреждат бюджетната, финансово-стопанската или отчетната дейност на организациите и лицата по чл. 4 от ЗДФИ и дейността по възлагане и изпълнение на обществените поръчки; 5. установява нарушения на нормативните актове, уреждащи бюджетната, финансово-стопанската или отчетната дейност, както и дейността по възлагане и изпълнение на обществени поръчки, и привлича към административнонаказателна отговорност виновните лица при наличието на съответните законови основания; 6. разкрива причинени вреди на имуществото на организациите и лицата по чл. 4 от ЗДФИ и привлича към имуществена отговорност виновните лица при наличието на съответните законови основания; 7. установява индикатори за извършени измами по смисъла на § 1, т. 9 от допълнителните разпоредби на ЗДФИ ; 8. предлага, организира и извършва насрещни проверки; 9. предлага назначаване на вещи лица по чл. 10, ал. 2 от ЗДФИ във връзка с извършваните финансови инспекции и проверки, съставя проекти на договори и приема заключенията на вещите лица; 10. събира и анализира информация за дейността на лицата по чл. 4 от ЗДФИ по възлагане и изпълнение на обществените поръчки; 11. определя периодичността за извършване на финансови инспекции по чл. 5, ал. 2 от ЗДФИ и конкретните възложители, които подлежат на контрол през съответната година, на базата на анализ на информацията за дейността по възлагане и изпълнение на обществени поръчки, оценка на рискови фактори и съобразно административния капацитет на агенцията и изготвя годишен план; 12. организира изготвянето на методически указания за осъществяване на дейността по извършване на финансови инспекции и проверки и на дейността по оказване съдействие на контрольорите на Европейската комисия; 13. участва при извършването на проверки за последващ контрол на качеството върху инспекционната дейност; 14. оказва съдействие на контрольорите на Европейската комисия за предоставянето на достъп до помещения и/или документация и носители на компютърни информационни данни за извършване на контрола и проверките на място - при отказ на проверяваната организация и на лице по чл. 4, т. 7 от ЗДФИ , които са финансирани със средства по международни договори или програми на Европейския съюз.\n\nЧл. 13. (Изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Инспекционна дейност\":\n\n1. организира, ръководи и извършва инспекционната дейност в съответствие с чл. 5, ал. 1 от ЗДФИ ;\n\n2. организира, ръководи и извършва инспекционната дейност по изпълнение на утвърдения годишен план по чл. 5, ал. 2 от ЗДФИ ;\n\n3. организира, ръководи и извършва проверки, които са предвидени в друг нормативен акт;\n\n4. извършва последващи финансови инспекции за спазването на нормативните актове, които уреждат бюджетната, финансово-стопанската или отчетната дейност на организациите и лицата по чл. 4 от ЗДФИ и дейността по възлагане и изпълнение на обществените поръчки;\n\n5. установява нарушения на нормативните актове, уреждащи бюджетната, финансово-стопанската или отчетната дейност, както и дейността по възлагане и изпълнение на обществени поръчки, и привлича към административнонаказателна отговорност виновните лица при наличието на съответните законови основания;\n\n6. разкрива причинени вреди на имуществото на организациите и лицата по чл. 4 от ЗДФИ и привлича към имуществена отговорност виновните лица при наличието на съответните законови основания;\n\n7. установява индикатори за извършени измами по смисъла на § 1, т. 9 от допълнителните разпоредби на ЗДФИ ;\n\n8. предлага, организира и извършва насрещни проверки;\n\n9. предлага назначаване на вещи лица по чл. 10, ал. 2 от ЗДФИ във връзка с извършваните финансови инспекции и проверки, съставя проекти на договори и приема заключенията на вещите лица;\n\n10. събира и анализира информация за дейността на лицата по чл. 4 от ЗДФИ по възлагане и изпълнение на обществените поръчки;\n\n11. определя периодичността за извършване на финансови инспекции по чл. 5, ал. 2 от ЗДФИ и конкретните възложители, които подлежат на контрол през съответната година, на базата на анализ на информацията за дейността по възлагане и изпълнение на обществени поръчки, оценка на рискови фактори и съобразно административния капацитет на агенцията и изготвя годишен план;\n\n12. организира изготвянето на методически указания за осъществяване на дейността по извършване на финансови инспекции и проверки и на дейността по оказване съдействие на контрольорите на Европейската комисия;\n\n13. участва при извършването на проверки за последващ контрол на качеството върху инспекционната дейност;\n\n14. оказва съдействие на контрольорите на Европейската комисия за предоставянето на достъп до помещения и/или документация и носители на компютърни информационни данни за извършване на контрола и проверките на място - при отказ на проверяваната организация и на лице по чл. 4, т. 7 от ЗДФИ , които са финансирани със средства по международни договори или програми на Европейския съюз.\n\nЧл. 13а. (Нов - ДВ, бр. 92 от 2011 г., отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.)\n\nЧл. 13а. (Нов - ДВ, бр. 92 от 2011 г., отм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.)\n\nЧл. 13б. (Нов - ДВ, бр. 92 от 2011 г.) Дирекция \"Анализ и отчет на инспекционната дейност\": 1. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) регистрира постъпилите молби, жалби, сигнали и искания за възлагане на финансова инспекция в информационната система на агенцията; 2. организира дейността на постоянната комисия за разглеждане на молби, жалби и сигнали по чл. 5, ал. 1 от правилника за прилагане на закона и изготвя отговори до подателите относно решенията на комисията; 3. отчита резултатите от всяка конкретна инспекция в информационната система на агенцията; 4. предлага на директора на агенцията или на упълномощени от него длъжностни лица последващи мерки за реализация на резултатите от инспекционната дейност по реда на ЗДФИ ; 5. анализира причините и условията за установените при финансова инспекция нарушения на финансовата дисциплина и предлага на компетентните органи мерки за отстраняването им; 6. изготвя отговори за резултатите от всяка финансова инспекция, възложена по чл. 5, ал. 1 ЗДФИ , до съответните податели на исканията за възлагане на инспекциите; 7. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) анализира периодично информацията за предоставени държавни помощи и минимални помощи по Закона за държавните помощи и целеви субсидии по закона за държавния бюджет на Република България за съответната година и постановления на Министерския съвет; 8. (предишна т. 7 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) събира и анализира информацията, свързана с изготвянето на годишния отчет за резултатите от дейността на агенцията по чл. 8, ал. 2 ЗДФИ ; 9. (предишна т. 8 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) събира и анализира информацията за резултатите от приключилите финансови инспекции по тримесечия за публикуването им на интернет страницата на агенцията; 10. (предишна т. 9 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира обмена на информация и сътрудничеството на агенцията със Сметната палата относно проверените и подлежащите на финансови инспекции или одит възложители на обществени поръчки; 11. (предишна т. 10 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) подпомага директора при организирането, извършването и докладването на дейността му като член на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС); 12. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира обмена на информация на агенцията с други органи.\n\nЧл. 13б. (Нов - ДВ, бр. 92 от 2011 г.) Дирекция \"Анализ и отчет на инспекционната дейност\":\n\n1. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) регистрира постъпилите молби, жалби, сигнали и искания за възлагане на финансова инспекция в информационната система на агенцията;\n\n2. организира дейността на постоянната комисия за разглеждане на молби, жалби и сигнали по чл. 5, ал. 1 от правилника за прилагане на закона и изготвя отговори до подателите относно решенията на комисията;\n\n3. отчита резултатите от всяка конкретна инспекция в информационната система на агенцията;\n\n4. предлага на директора на агенцията или на упълномощени от него длъжностни лица последващи мерки за реализация на резултатите от инспекционната дейност по реда на ЗДФИ ;\n\n5. анализира причините и условията за установените при финансова инспекция нарушения на финансовата дисциплина и предлага на компетентните органи мерки за отстраняването им;\n\n6. изготвя отговори за резултатите от всяка финансова инспекция, възложена по чл. 5, ал. 1 ЗДФИ , до съответните податели на исканията за възлагане на инспекциите;\n\n7. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) анализира периодично информацията за предоставени държавни помощи и минимални помощи по Закона за държавните помощи и целеви субсидии по закона за държавния бюджет на Република България за съответната година и постановления на Министерския съвет;\n\n8. (предишна т. 7 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) събира и анализира информацията, свързана с изготвянето на годишния отчет за резултатите от дейността на агенцията по чл. 8, ал. 2 ЗДФИ ;\n\n9. (предишна т. 8 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) събира и анализира информацията за резултатите от приключилите финансови инспекции по тримесечия за публикуването им на интернет страницата на агенцията;\n\n10. (предишна т. 9 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира обмена на информация и сътрудничеството на агенцията със Сметната палата относно проверените и подлежащите на финансови инспекции или одит възложители на обществени поръчки;\n\n11. (предишна т. 10 - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) подпомага директора при организирането, извършването и докладването на дейността му като член на Съвета за координация в борбата с правонарушенията, засягащи финансовите интереси на Европейския съюз (АФКОС);\n\n12. (нова - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) организира обмена на информация на агенцията с други органи.\n\nЧл. 14. (Отм. - ДВ, бр. 30 от 2009 г.)\n\nЧл. 14. (Отм. - ДВ, бр. 30 от 2009 г.)\n\nЧл. 15. (Изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Правна\": 1. дава консултации и изготвя становища по правни въпроси в хода на инспекционната дейност; 2. дава становища по докладите от извършена финансова инспекция и участва в производството по реализиране на имуществена и административнонаказателна отговорност; 3. осъществява процесуалното представителство на агенцията пред съдилищата по дела, които са образувани по жалби срещу издадени наказателни постановления, административни актове, които са свързани с резултатите от извършената инспекционна дейност, решения по Закона за достъп до обществена информация и по граждански и административни дела; 4. изготвя правни становища и проекти на решения по Закона за достъп до обществена информация ; 5. изработва или участва в изработването на проекти на нормативни и вътрешни актове, които засягат инспекционната дейност на агенцията, и дава становища по проекти на нормативни актове, които са получени от други държавни органи за съгласуване; 6. анализира резултатите от прилагането на нормативните актове, които са свързани с инспекционната дейност на агенцията; 7. участва при изготвянето на методически указания за осъществяване на дейността по извършване на финансови инспекции и проверки и на дейността по оказване съдействие на контрольорите на Европейската комисия; 8. организира и участва при проверки за последващ контрол на качеството на инспекционната дейност и на дейността по оказване съдействие на контрольорите на Европейската комисия; 9. анализира резултатите от административнонаказателните производства и съдебната практика, които са свързани с инспекционната дейност; 10. участва в съвместни дейности с други институции за защита на публичните финансови интереси; 11. подпомага директора и участва при изготвянето на стратегически и оперативни документи за дейността на агенцията; 12. осъществява правно-нормативното обслужване в областта на административното управление на агенцията; 13. организира дейността по разглеждане на постъпили предложения и сигнали в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс .\n\nЧл. 15. (Изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Дирекция \"Правна\":\n\n1. дава консултации и изготвя становища по правни въпроси в хода на инспекционната дейност;\n\n2. дава становища по докладите от извършена финансова инспекция и участва в производството по реализиране на имуществена и административнонаказателна отговорност;\n\n3. осъществява процесуалното представителство на агенцията пред съдилищата по дела, които са образувани по жалби срещу издадени наказателни постановления, административни актове, които са свързани с резултатите от извършената инспекционна дейност, решения по Закона за достъп до обществена информация и по граждански и административни дела;\n\n4. изготвя правни становища и проекти на решения по Закона за достъп до обществена информация ;\n\n5. изработва или участва в изработването на проекти на нормативни и вътрешни актове, които засягат инспекционната дейност на агенцията, и дава становища по проекти на нормативни актове, които са получени от други държавни органи за съгласуване;\n\n6. анализира резултатите от прилагането на нормативните актове, които са свързани с инспекционната дейност на агенцията;\n\n7. участва при изготвянето на методически указания за осъществяване на дейността по извършване на финансови инспекции и проверки и на дейността по оказване съдействие на контрольорите на Европейската комисия;\n\n8. организира и участва при проверки за последващ контрол на качеството на инспекционната дейност и на дейността по оказване съдействие на контрольорите на Европейската комисия;\n\n9. анализира резултатите от административнонаказателните производства и съдебната практика, които са свързани с инспекционната дейност;\n\n10. участва в съвместни дейности с други институции за защита на публичните финансови интереси;\n\n11. подпомага директора и участва при изготвянето на стратегически и оперативни документи за дейността на агенцията;\n\n12. осъществява правно-нормативното обслужване в областта на административното управление на агенцията;\n\n13. организира дейността по разглеждане на постъпили предложения и сигнали в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс .\n\nГлава трета. СЛУЖИТЕЛИ В АГЕНЦИЯТА\n\nГлава трета. СЛУЖИТЕЛИ В АГЕНЦИЯТА\n\nЧл. 16. (1) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Органи и служители на агенцията могат да бъдат лица, които не са осъждани за умишлено престъпление от общ характер и не са лишени по съдебен ред от правото да заемат съответната длъжност. (2) При назначаване на органите и служителите в агенцията освен общите изисквания се спазват и допълнителните изисквания по ал. 3. (3) За органи на агенцията се назначават лица с придобита образователно-квалификационна степен \"магистър\" по специалностите от професионално направление \"Икономика\" или по професионално направление \"Право\" с придобита правоспособност и минимален стаж по специалността, както следва: 1. за директор на агенцията - 10 години, от които най-малко две години на ръководна длъжност; 2. за заместник-директор на агенцията - 8 години; 3. (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за финансови инспектори - съгласно изискванията за минимален професионален опит за заемане на длъжността, предвидени в Класификатора на длъжностите в администрацията : а) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за държавен финансов инспектор – 4 години; б) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за главен финансов инспектор - 3 години; в) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за старши финансов инспектор - 2 години; г) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за финансов инспектор - не се изисква.\n\nЧл. 16. (1) (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Органи и служители на агенцията могат да бъдат лица, които не са осъждани за умишлено престъпление от общ характер и не са лишени по съдебен ред от правото да заемат съответната длъжност.\n\n(2) При назначаване на органите и служителите в агенцията освен общите изисквания се спазват и допълнителните изисквания по ал. 3.\n\n(3) За органи на агенцията се назначават лица с придобита образователно-квалификационна степен \"магистър\" по специалностите от професионално направление \"Икономика\" или по професионално направление \"Право\" с придобита правоспособност и минимален стаж по специалността, както следва:\n\n1. за директор на агенцията - 10 години, от които най-малко две години на ръководна длъжност;\n\n2. за заместник-директор на агенцията - 8 години;\n\n3. (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за финансови инспектори - съгласно изискванията за минимален професионален опит за заемане на длъжността, предвидени в Класификатора на длъжностите в администрацията :\n\nа) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за държавен финансов инспектор – 4 години;\n\nб) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за главен финансов инспектор - 3 години;\n\nв) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за старши финансов инспектор - 2 години;\n\nг) (изм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.) за финансов инспектор - не се изисква.\n\nЧл. 17. (1) Служителите в агенцията имат правата и задълженията, предвидени в Закона за държавния служител , съответно в Кодекса на труда , и в нормативните актове по прилагането им. (2) Държавните служители и служителите по трудово правоотношение осъществяват своята дейност въз основа на длъжностни характеристики.\n\nЧл. 17. (1) Служителите в агенцията имат правата и задълженията, предвидени в Закона за държавния служител , съответно в Кодекса на труда , и в нормативните актове по прилагането им.\n\n(2) Държавните служители и служителите по трудово правоотношение осъществяват своята дейност въз основа на длъжностни характеристики.\n\nЧл. 17а. (Нов - ДВ, бр. 92 от 2011 г., в сила от 09.08.2011 г., отм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.)\n\nЧл. 17а. (Нов - ДВ, бр. 92 от 2011 г., в сила от 09.08.2011 г., отм. - ДВ, бр. 49 от 2012 г., в сила от 01.07.2012 г.)\n\nЧл. 18. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Финансовите инспектори осъществяват правомощията си на територията на цялата страна и имат правата и задълженията, предвидени в ЗДФИ и в други нормативни актове.\n\nЧл. 18. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Финансовите инспектори осъществяват правомощията си на територията на цялата страна и имат правата и задълженията, предвидени в ЗДФИ и в други нормативни актове.\n\nЧл. 19. (1) Командироването на служителите и изпращането им на специализации в чужбина се извършва от директора на агенцията въз основа на мотивирано предложение на директорите на дирекции. (2) Командироването на служителите на агенцията в страната се извършва от директора на агенцията или от упълномощени от него длъжностни лица.\n\nЧл. 19. (1) Командироването на служителите и изпращането им на специализации в чужбина се извършва от директора на агенцията въз основа на мотивирано предложение на директорите на дирекции.\n\n(2) Командироването на служителите на агенцията в страната се извършва от директора на агенцията или от упълномощени от него длъжностни лица.\n\nЧл. 20. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г., изм. и доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на директора на агенцията по предложение на заместник-директора, главния секретар и директорите на дирекции. Отличията са грамота, сребърен и златен почетен знак на агенцията съгласно образец, утвърден от директора на агенцията.\n\nЧл. 20. (Изм. - ДВ, бр. 58 от 2012 г., в сила от 01.08.2012 г., изм. и доп. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на директора на агенцията по предложение на заместник-директора, главния секретар и директорите на дирекции. Отличията са грамота, сребърен и златен почетен знак на агенцията съгласно образец, утвърден от директора на агенцията.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nЧл. 21. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Организацията на работата в агенцията се осъществява съгласно правилника и вътрешни правила, които са утвърдени от директора на агенцията.\n\nЧл. 21. (Изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Организацията на работата в агенцията се осъществява съгласно правилника и вътрешни правила, които са утвърдени от директора на агенцията.\n\nЧл. 22. (1) Ръководството на дирекциите се осъществява от съответния директор. (2) Директорът на дирекция: 1. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) докладва на директора на агенцията по въпроси, свързани с функциите на ръководената от него дирекция; 2. разпределя работата между служителите в дирекцията, контролира и отговаря за срочното и качествено изпълнение на задачите; 3. осигурява взаимодействието с другите административни звена в агенцията в съответствие с установените организационни връзки и разпределението на дейностите между тях; 4. (изм. - ДВ, бр. 92 от 2011 г.) периодично отчита дейността на ръководената от него дирекция и прави предложения за подобряване на работата и. (3) При отсъствие директорът на дирекция се замества от определен от директора на агенцията служител.\n\nЧл. 22. (1) Ръководството на дирекциите се осъществява от съответния директор.\n\n(2) Директорът на дирекция:\n\n1. (изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) докладва на директора на агенцията по въпроси, свързани с функциите на ръководената от него дирекция;\n\n2. разпределя работата между служителите в дирекцията, контролира и отговаря за срочното и качествено изпълнение на задачите;\n\n3. осигурява взаимодействието с другите административни звена в агенцията в съответствие с установените организационни връзки и разпределението на дейностите между тях;\n\n4. (изм. - ДВ, бр. 92 от 2011 г.) периодично отчита дейността на ръководената от него дирекция и прави предложения за подобряване на работата и.\n\n(3) При отсъствие директорът на дирекция се замества от определен от директора на агенцията служител.\n\nЧл. 23. (1) Документите, изпратени до агенцията от държавни органи, от юридически лица или от физически лица, се завеждат в деловодството във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието и.\n\nЧл. 23. (1) Документите, изпратени до агенцията от държавни органи, от юридически лица или от физически лица, се завеждат в деловодството във входящ регистър, като се отбелязва датата на получаването им.\n\n(2) При завеждането на документите се извършва проверка за наличието на материалите, посочени в тях, и се образува преписка, която се разпределя според адресата или съдържанието и.\n\nЧл. 24. Изходящите от агенцията документи се съставят най-малко в два екземпляра. Вторият екземпляр съдържа длъжността, името и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено.\n\nЧл. 24. Изходящите от агенцията документи се съставят най-малко в два екземпляра. Вторият екземпляр съдържа длъжността, името и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено.\n\nЧл. 24а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Предложения и сигнали по глава осма от Административнопроцесуалния кодекс могат да се подават в агенцията лично или чрез упълномощен представител. (2) Постъпилите предложения и сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители в агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до директора на агенцията. (3) Гражданите и представителите на организации се приемат и изслушват относно техните предложения и сигнали в определени и предварително оповестени дни и часове.\n\nЧл. 24а. (Нов - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) (1) Предложения и сигнали по глава осма от Административнопроцесуалния кодекс могат да се подават в агенцията лично или чрез упълномощен представител.\n\n(2) Постъпилите предложения и сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители в агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, се подават до директора на агенцията.\n\n(3) Гражданите и представителите на организации се приемат и изслушват относно техните предложения и сигнали в определени и предварително оповестени дни и часове.\n\nЧл. 25. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) (Изм. - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. Извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Нова - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на директора на агенцията. (4) (Нова - ДВ, бр. 22 от 2012 г.) За определени административни звена и/или длъжности в акта по ал. 3 директорът може да определи различно от посоченото в ал. 2 работно време.\n\nЧл. 25. (1) Работното време на служителите в агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) (Изм. - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г.) Работното време на служителите по ал. 1 е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. Извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица.\n\n(3) (Нова - ДВ, бр. 22 от 2012 г., изм. - ДВ, бр. 64 от 2015 г.) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на директора на агенцията.\n\n(4) (Нова - ДВ, бр. 22 от 2012 г.) За определени административни звена и/или длъжности в акта по ал. 3 директорът може да определи различно от посоченото в ал. 2 работно време.\n\nЧл. 26. Пропускателният режим на агенцията се организира и контролира в съответствие с правила, утвърдени от директора на агенцията.\n\nЧл. 26. Пропускателният режим на агенцията се организира и контролира в съответствие с правила, утвърдени от директора на агенцията.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 6, ал. 2 ЗДФИ и чл. 55 от Закона за администрацията .\n\nПараграф единствен. Правилникът се приема на основание чл. 6, ал. 2 ЗДФИ и чл. 55 от Закона за администрацията .\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 199 ОТ 1 АВГУСТ 2006 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 199 ОТ 1 АВГУСТ 2006 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 65 ОТ 2006 Г., В СИЛА ОТ 11.08.2006 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 65 ОТ 2006 Г., В СИЛА ОТ 11.08.2006 Г.)\n\n§ 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 145 ОТ 25 ЮНИ 2007 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 145 ОТ 25 ЮНИ 2007 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 53 ОТ 2007 Г., В СИЛА ОТ 30.06.2007 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 53 ОТ 2007 Г., В СИЛА ОТ 30.06.2007 Г.)\n\n§ 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 152 ОТ 2 ЮЛИ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 152 ОТ 2 ЮЛИ 2008 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 61 ОТ 2008 Г., В СИЛА ОТ 08.07.2008 Г.) § 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 61 ОТ 2008 Г., В СИЛА ОТ 08.07.2008 Г.)\n\n§ 7. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 23 АПРИЛ 2010 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 23 АПРИЛ 2010 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 34 ОТ 2010 Г., В СИЛА ОТ 01.05.2010 Г.) § 5. Постановлението влиза в сила от 1 май 2010 г. с изключение на § 4 , който влиза в сила от 26 март 2010 г.\n\n(ОБН. - ДВ, БР. 34 ОТ 2010 Г., В СИЛА ОТ 01.05.2010 Г.)\n\n§ 5. Постановлението влиза в сила от 1 май 2010 г. с изключение на § 4 , който влиза в сила от 26 март 2010 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 304 ОТ 11 НОЕМВРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 304 ОТ 11 НОЕМВРИ 2011 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 92 ОТ 2011 Г.) § 4. Разпоредбата на § 2, т. 11 влиза в сила от 9 август 2011 г.\n\n(ОБН. - ДВ, БР. 92 ОТ 2011 Г.)\n\n§ 4. Разпоредбата на § 2, т. 11 влиза в сила от 9 август 2011 г.\n\n§ 5. Министърът на финансите до 30 ноември 2011 г. да внесе в Министерския съвет проект на нормативен акт за компенсиране на увеличената численост на Агенцията за държавна финансова инспекция.\n\n§ 5. Министърът на финансите до 30 ноември 2011 г. да внесе в Министерския съвет проект на нормативен акт за компенсиране на увеличената численост на Агенцията за държавна финансова инспекция.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 129 ОТ 26 ЮНИ 2012 Г. ЗА ПРИЕМАНЕ НА КЛАСИФИКАТОР НА ДЛЪЖНОСТИТЕ В АДМИНИСТРАЦИЯТА, НА НАРЕДБА ЗА ПРИЛАГАНЕТО НА КЛАСИФИКАТОРА НА ДЛЪЖНОСТИТЕ В АДМИНИСТРАЦИЯТА, НА НАРЕДБА ЗА ЗАПЛАТИТЕ НА СЛУЖИТЕЛИТЕ В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ, НА НАРЕДБА ЗА УСЛОВИЯТА И РЕДА ЗА ОЦЕНЯВАНЕ ИЗПЪЛНЕНИЕТО НА СЛУЖИТЕЛИТЕ В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ И НА НАРЕДБА ЗА ДЛЪЖНОСТНИТЕ ХАРАКТЕРИСТИКИ НА ДЪРЖАВНИТЕ СЛУЖИТЕЛИ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 129 ОТ 26 ЮНИ 2012 Г. ЗА ПРИЕМАНЕ НА КЛАСИФИКАТОР НА ДЛЪЖНОСТИТЕ В АДМИНИСТРАЦИЯТА, НА НАРЕДБА ЗА ПРИЛАГАНЕТО НА КЛАСИФИКАТОРА НА ДЛЪЖНОСТИТЕ В АДМИНИСТРАЦИЯТА, НА НАРЕДБА ЗА ЗАПЛАТИТЕ НА СЛУЖИТЕЛИТЕ В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ, НА НАРЕДБА ЗА УСЛОВИЯТА И РЕДА ЗА ОЦЕНЯВАНЕ ИЗПЪЛНЕНИЕТО НА СЛУЖИТЕЛИТЕ В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ И НА НАРЕДБА ЗА ДЛЪЖНОСТНИТЕ ХАРАКТЕРИСТИКИ НА ДЪРЖАВНИТЕ СЛУЖИТЕЛИ\n\n(ОБН. - ДВ, БР. 49 ОТ 2012 Г., В СИЛА ОТ 01.07.2012 Г.) § 18. Постановлението влиза в сила от 1 юли 2012 г.\n\n(ОБН. - ДВ, БР. 49 ОТ 2012 Г., В СИЛА ОТ 01.07.2012 Г.)\n\n§ 18. Постановлението влиза в сила от 1 юли 2012 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 165 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 165 ОТ 26 ЮЛИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.) § 7. Постановлението влиза в сила от 1 август 2012 г.\n\n(ОБН. - ДВ, БР. 58 ОТ 2012 Г., В СИЛА ОТ 01.08.2012 Г.)\n\n§ 7. Постановлението влиза в сила от 1 август 2012 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 278 ОТ 8 НОЕМВРИ 2012 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА КОМИСИЯ ПО ХАЗАРТА И НА НЕЙНАТА АДМИНИСТРАЦИЯ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 278 ОТ 8 НОЕМВРИ 2012 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА КОМИСИЯ ПО ХАЗАРТА И НА НЕЙНАТА АДМИНИСТРАЦИЯ\n\n(ОБН. - ДВ, БР. 90 ОТ 2012 Г., В СИЛА ОТ 16.11.2012 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 90 ОТ 2012 Г., В СИЛА ОТ 16.11.2012 Г.)\n\n§ 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 225 ОТ 25 ЮЛИ 2014 Г. ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ ПО БЮДЖЕТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА ОХРАНА ЗА 2014 Г. ВЪВ ВРЪЗКА С ПРЕДОСТАВЯНЕТО ЗА УПРАВЛЕНИЕ НА СТОПАНСТВО \"КРИЧИМ\"\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 225 ОТ 25 ЮЛИ 2014 Г. ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗХОДИ ПО БЮДЖЕТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА ОХРАНА ЗА 2014 Г. ВЪВ ВРЪЗКА С ПРЕДОСТАВЯНЕТО ЗА УПРАВЛЕНИЕ НА СТОПАНСТВО \"КРИЧИМ\"\n\n(ОБН. - ДВ, БР. 63 ОТ 2014 Г., В СИЛА ОТ 01.08.2014 Г.) § 13. Постановлението влиза в сила от 1 август 2014 г.\n\n(ОБН. - ДВ, БР. 63 ОТ 2014 Г., В СИЛА ОТ 01.08.2014 Г.)\n\n§ 13. Постановлението влиза в сила от 1 август 2014 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 16 АПРИЛ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ДЪРЖАВНА ФИНАНСОВА ИНСПЕКЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 167 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 80 ОТ 16 АПРИЛ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ЗА ДЪРЖАВНА ФИНАНСОВА ИНСПЕКЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 167 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2006 Г.\n\n(ОБН. - ДВ, БР. 33 ОТ 2019 Г., В СИЛА ОТ 19.04.2019 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 33 ОТ 2019 Г., В СИЛА ОТ 19.04.2019 Г.)\n\n§ 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПОСТАНОВЛЕНИЕ № 326 ОТ 13 ОКТОМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ № 326 ОТ 13 ОКТОМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПриложение към чл. 4, ал. 2 (Изм. - ДВ, бр. 65 от 2006 г., в сила от 11.08.2006 г., изм. - ДВ, бр. 53 от 2007 г., в сила от 30.06.2007 г., изм. - ДВ, бр. 61 от 2008 г., в сила от 08.07.2008 г., изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 85 от 2009 г., изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 2 от 2011 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 90 от 2012 г., в сила от 16.11.2012 г., изм. - ДВ, бр. 100 от 2016 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 82 от 2022 г., в сила от 01.11.2022 г.) Численост на персонала в административните звена на Агенцията за държавна финансова инспекция - 199 щатни бройки Директор 1 Заместник-директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Обща администрация: 22 в т.ч.: дирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\" 22 Специализирана администрация: 172 в т.ч.: дирекция \"Инспекционна дейност\" 129 дирекция \"Анализ и отчет на инспекционната дейност\" 15 дирекция \"Правна\" 28\n\nПриложение към чл. 4, ал. 2\n\n(Изм. - ДВ, бр. 65 от 2006 г., в сила от 11.08.2006 г., изм. - ДВ, бр. 53 от 2007 г., в сила от 30.06.2007 г., изм. - ДВ, бр. 61 от 2008 г., в сила от 08.07.2008 г., изм. - ДВ, бр. 30 от 2009 г., изм. - ДВ, бр. 85 от 2009 г., изм. - ДВ, бр. 34 от 2010 г., в сила от 01.05.2010 г., изм. - ДВ, бр. 2 от 2011 г., изм. - ДВ, бр. 92 от 2011 г., изм. - ДВ, бр. 6 от 2012 г., изм. - ДВ, бр. 90 от 2012 г., в сила от 16.11.2012 г., изм. - ДВ, бр. 100 от 2016 г., изм. - ДВ, бр. 33 от 2019 г., в сила от 19.04.2019 г., изм. - ДВ, бр. 82 от 2022 г., в сила от 01.11.2022 г.)\n\nЧисленост на персонала в административните звена на Агенцията за държавна финансова инспекция - 199 щатни бройки\n\nДиректор\n\n1\n\nЗаместник-директор\n\n1\n\nГлавен секретар\n\n1\n\nСлужител по сигурността на информацията\n\n1\n\nФинансов контрольор\n\n1\n\nОбща администрация:\n\n22\n\nв т.ч.:\n\nдирекция \"Финансово-стопански дейности, управление на човешките ресурси, информационно обслужване и комуникация\"\n\n22\n\nСпециализирана администрация:\n\n172\n\nв т.ч.:\n\nдирекция \"Инспекционна дейност\"\n\n129\n\nдирекция \"Анализ и отчет на инспекционната дейност\"\n\n15\n\nдирекция \"Правна\"\n\n28\n\n| ↑ нагоре | ← назад | пълна версия"
}