{
  "ldoc_id": "2135662103",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135662103",
  "list_title": "Устройствен правилник на държавна агенция \"архиви\"",
  "law_title": "Устройствен правилник на държавна агенция \"архиви\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"АРХИВИ\" В сила от 06.03.2010 г. Приет с ПМС № 9 от 28.01.2010 г. Обн. ДВ. бр. 10 от 5 Февруари 2010г. , изм. ДВ. бр. 8 от 27 Януари 2012г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 36 от 11 Май 2012г. , изм. и доп. ДВ. бр. 52 от 10 Юли 2015г. , изм. ДВ. бр. 17 от 1 Март 2022г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. , изм. и доп. ДВ. бр. 96 от 12 Ноември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат функциите, структурата, числеността на персонала и организацията на работата на Държавна агенция \"Архиви\", наричана по-нататък \"агенцията\", и на нейните административни звена. Чл. 2. Агенцията провежда държавната политика в областта на подбора, комплектуването, регистрирането, обработването, опазването, съхраняването и използването на документите от Националния архивен фонд (НАФ), развитието и усъвършенстването на архивното дело. Чл. 3. (1) Агенцията е юридическо лице на пряко подчинение на Министерския съвет, на бюджетна издръжка със седалище София. (2) Агенцията е администрация, която подпомага председателя при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на физически и юридически лица. Чл. 4. (1) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят на агенцията е второстепенен разпоредител с бюджет към Министерския съвет. (2) (Отм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Глава втора. СТРУКТУРА НА АГЕНЦИЯТА (ЗАГЛ. ИЗМ. - ДВ, БР. 8 ОТ 2012 Г., В СИЛА ОТ 27.01.2012 Г.) Чл. 5. (1) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г., изм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Структурата на агенцията включва главен секретар, финансов контрольор, обща администрация, организирана в една дирекция, и специализирана администрация, организирана в главна дирекция и четири дирекции. (2) Числеността на отделните административни звена е посочена в приложението . Глава трета. ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Председател. Правомощия (Загл. изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Чл. 6. (1) Агенцията се ръководи и представлява от председател, който се определя с решение на Министерския съвет и се назначава от министър-председателя. (2) Председателят е едноличен орган на изпълнителната власт със специална компетентност съгласно Закона за Националния архивен фонд , който ръководи, координира и контролира осъществяването на държавната политика в областта на архивното дело в Република България. Чл. 7. (1) Председателят се подпомага от двама заместник-председатели, назначавани от министър-председателя. (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят делегира със заповед правомощия на заместник-председателите и на директорите на дирекции. (3) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Правомощията на председателя в негово отсъствие се изпълняват от определен от председателя заместник-председател. Чл. 8. (1) За координация при осъществяването на държавната политика за развитие и усъвършенстване на архивното дело и мерките за опазване на НАФ председателят се подпомага от Национален архивен съвет. (2) Съставът и редът за работа на Националния архивен съвет се определят с правилник, приет от Министерския съвет. Чл. 9. (1) При решаването на принципни въпроси от теорията и практиката на архивното дело председателят се подпомага от специализирани помощни органи: 1. Централна експертно-проверочна комисия; 2. Централна експертна оценителна комисия; 3. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Експертно консултативно звено по издателската дейност. 4. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) За решаване на конкретни проблеми от дейността на агенцията председателят може да създава експертни комисии и работни групи. Чл. 10. Председателят: 1. ръководи, координира и контролира цялостната дейност на агенцията; 2. определя, ръководи, контролира и отчита в стратегически и оперативен план изпълнението на целите на агенцията на основата на програмата на правителството, законовите и подзаконовите нормативни актове, решенията и препоръките на Европейския съюз; 3. осигурява функционирането на система за ефективно планиране, управление, контрол и отчитане дейността на агенцията; 4. планира публичните средства на основата на обвързаност между процесите на целеполагане и планиране на ресурсите за изпълнение на стратегическите цели и задачи, свързани с достигане на европейските стандарти в организацията на архивните дейности; 5. управлява и разпределя средствата от бюджета и контролира целевото им разходване; 6. прави предложения за броя на общата численост и средствата за заплащане в агенцията; 7. извършва периодична оценка на структурата на агенцията и при необходимост я адаптира към стратегическите цели и задачи в рамките на утвърдената численост; 8. утвърждава структурата на дирекциите, извършва целесъобразни структурни промени в рамките на утвърдената численост на персонала в дирекциите, утвърждава разписанието на длъжностите и поименното разписание на длъжностите с индивидуалните работни заплати; 9. утвърждава актове за регламентиране на вътрешния трудов ред, функциите на административните звена и други актове, свързани с организацията, управлението и контрола в агенцията; 10. осъществява правомощията си на орган по назначаването по Закона за държавния служител и на работодател по Кодекса на труда ; 11. командирова служителите на агенцията; 12. сключва договори с физически и юридически лица; 13. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) определя състава и задачите на Централната експертно-проверочна комисия, на Централната експертна оценителна комисия, на Издателското експертно-консултативно звено, Читателското експертно-консултативно звено и на други специализирани помощни органи и утвърждава правилници за тяхната дейност; 14. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) утвърждава съставите на дирекционните съвети, експертно-проверочните и експертните оценителни комисии на дирекциите \"Централен държавен архив\", \"Държавен военноисторически архив\" и \"Регионален държавен архив\"; 15. представлява държавата при придобиване на ценни документи или техни копия чрез правни сделки; 16. издава индивидуални административни актове в рамките на своята компетентност; 17. издава наказателни постановления по Закона за Националния архивен фонд ; 18. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) утвърждава методически указания и инструкции и организира внедряването на стандарти в областта на архивното дело; 19. представя в Министерския съвет ежегоден доклад за дейността на агенцията; 20. ръководи предоставянето на информация на средствата за масово осведомяване и на правителствената информационна служба за работата на агенцията и популяризирането на НАФ; 21. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) представлява агенцията в страната и в чужбина съгласно предоставените му правомощия; 22. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) сключва международни договори с чуждестранни партньори и осъществява международното сътрудничество в областта на архивното дело; 23. (предишна т. 22 - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) осъществява и други функции, предоставени му със закон или с акт на Министерския съвет. Раздел II. Политически кабинет Чл. 11. (1) Председателят създава на свое пряко подчинение политически кабинет, който е организационна структура със съвещателни, контролни и информационно-аналитични функции. (2) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Политическият кабинет на председателя на агенцията включва заместник-председателите. Чл. 12. Политическият кабинет: 1. подпомага председателя при определяне и провеждане на правителствената политика в областта на архивното дело, както и при представянето на тази политика пред обществото; 2. предлага на председателя стратегически приоритети, цели и решения, свързани с неговата компетентност, и контролира изпълнението им; 3. организира връзките на председателя с другите държавни органи, организации и с обществеността. Чл. 13. (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел III. Главен секретар Чл. 14. (1) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на председателя. (2) Главният секретар: 1. осигурява организационната връзка между политическия кабинет и административните звена в агенцията; 2. организира и контролира дейността на администрацията и взаимодействието между административните звена в агенцията; 3. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) отговаря за планирането и отчетността при изпълнението на годишните цели на администрацията; 4. изготвя предложения за структурата на отделните звена и длъжностното разписание и утвърждава длъжностните характеристики; 5. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) отговаря за организацията и подготовката по изготвянето на ежегодния доклад за дейността на агенцията и на Доклада за състоянието на администрацията по Закона за администрацията ; 6. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс; 7. предлага на председателя за утвърждаване вътрешни правила, процедури, правилници, стратегии, системи и други вътрешни нормативни документи, включително системи от превантивни мерки за предотвратяване на корупционни практики в администрацията. (3) Изпълнява и други функции, произтичащи от нормативен акт, или задачи, възложени му от председателя на агенцията. (4) При отсъствие на главния секретар от страната или когато ползва законоустановен отпуск, неговите функции за всеки конкретен случай се изпълняват от директор на дирекция, определен със заповед на председателя. Раздел IV. Инспекторат (Отм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Раздел IV. Инспекторат Чл. 15. (Отм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Раздел V. Служител по сигурността на информацията (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел V. Служител по сигурността на информацията Чл. 16. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел VI. Финансов контрольор Чл. 17. (1) Финансовият контрольор е на пряко подчинение на председателя. (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно чл. 13, ал. 3, т. 5 от Закона за финансовото управление и контрол в публичния сектор . (3) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Финансовият контрольор осъществява своята дейност по ред, определен от председателя на агенцията, в съответствие с указанията на министъра на финансите. Раздел VII. Обща администрация Чл. 18. (Изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г.) Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". Чл. 19. (1) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., предишен текст на чл. 19 - ДВ, бр. 96 от 2024 г.) Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. подпомага ръководството и административните звена на агенцията за законосъобразното осъществяване на техните функции; 2. участва в разработването и дава становища по проекти на нормативни актове; 3. изготвя и съгласува проекти на договори, актове, наказателни постановления и други документи, свързани с дейността на агенцията; 4. осъществява процесуално представителство пред съдебните власти; 5. организира провеждането на процедурите по възлагане на обществени поръчки; 6. организира и осъществява деловодната дейност и текущото съхраняване на документите; 7. организира съхраняването и използването на учрежденския архив, включително техническото, програмното осигуряване и поддръжката на приетите и изпратените електронни документи, подписани с универсален електронен подпис (УЕП); 8. организира поддържането и администрирането на функциониращите в агенцията информационни системи, проучва и организира внедряването на нови информационни и комуникационни технологии в агенцията; 9. отговаря за издаването, прекратяването и инсталирането на цифровите електронни сертификати за УЕП в агенцията; 10. организира и поддържа комуникационната инфраструктура, хардуера, комуникационната и сканиращата техника, специализираното програмно осигуряване и системния софтуер на агенцията; 11. организира транспортното обслужване на агенцията, поддръжката и ремонта на транспортните средства; 12. организира и осъществява цялостното материално-техническо снабдяване на агенцията с техника, консумативи и инвентар; 13. отговаря за санитарно-хигиенните условия и за пропускателния режим на агенцията; 14. организира и отговаря за управлението и за стопанисването на движимото и недвижимото имущество на агенцията, изготвя и комплектува искания за актуване на имоти - държавна собственост, предоставени за управление на агенцията, съхранява актовете и следи за своевременното им актуализиране; 15. създава и поддържа главен регистър, картотека и спомагателен регистър за имотите - държавна собственост, предоставени за управление на агенцията; 16. организира поддържането на системите за противопожарна и аварийна безопасност и на охранителните системи; 17. планира, организира и контролира извършването на капитално строителство, текущ и основен ремонт на дълготрайни материални активи; 18. организира, разработва и съставя поименни списъци на инвестиционната програма; 19. отговаря за цялостното финансово-счетоводно обслужване на дейността в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия, приложимите счетоводни стандарти и Единната бюджетна класификация и изготвя годишния финансов отчет на агенцията, ежемесечните и тримесечните отчети за касовото изпълнение на бюджета на агенцията; 20. съставя проект на годишен бюджет и на бюджетна прогноза на агенцията и следи за изпълнението на бюджета на агенцията; 21. осъществява методическо ръководство и контрол на финансовата дейност спрямо дирекциите \"Регионален държавен архив\", дирекция \"Централен държавен архив\" и дирекция \"Държавен военноисторически архив\" и отговаря за правилното прилагане на нормативните и вътрешните актове по финансово-счетоводната дейност на държавните архиви; 22. отговаря за спазването на финансовата и бюджетната дисциплина; 23. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) подпомага председателя при определяне и контролиране разходите на държавните архиви на основата на система от критерии и показатели за финансиране; 24. организира и координира осъществяването на инвентаризацията на активите в агенцията съгласно Закона за счетоводството ; 25. отговаря за използването и опазването на финансово-счетоводната информация, организацията на счетоводния архив и въвеждането на контролиран достъп до него; 26. осигурява на ръководството и на другите звена финансово-счетоводна информация; 27. разработва и реализира стратегия за управление на човешките ресурси в съответствие с управленската стратегия на агенцията; 28. организира дейностите по управление на човешките ресурси, свързани със служебните и трудовите правоотношения, с атестирането на персонала, с обучението и повишаването на професионалната квалификация на служителите, със заплащането и стимулирането на труда, с провеждането на конкурсите по Закона за държавния служител и Кодекса на труда , със служебните и трудовите досиета на служителите; 29. изготвя и актуализира длъжностното разписание и поименните разписания на длъжностите; 30. организира оценката на професионалния риск на служителите в агенцията; 31. организира и координира дейността на агенцията по осигуряване на здравословни и безопасни условия на труд; 32. извършва вписванията в Административния регистър. (2) (Нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. Чл. 20. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г.) Раздел VIII. Специализирана администрация Чл. 21. (1) Специализираната администрация подпомага председателя при осъществяване на правомощията и отговорностите му по Закона за Националния архивен фонд . (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Специализираната администрация е организирана във: 1. Главна дирекция \"Архивна политика\" с шест дирекции \"Регионален държавен архив\"; 2. дирекция \"Публичност на архивите\"; 3. дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\"; 4. дирекция \"Централен държавен архив\"; 5. дирекция \"Държавен военноисторически архив\". (3) (Нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Дейността на дирекциите \"Централен държавен архив\" (ЦДА), \"Държавен военноисторически архив\" (ДВИА) и \"Регионален държавен архив\" (РДА) се регламентира с правилници за устройството и дейността им, утвърдени от председателя на агенцията. Чл. 22. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) (1) Главна дирекция \"Архивна политика\": 1. разработва проекти на нормативни актове по архивно дело; 2. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и участва в разработването на методически указания, инструкции и стандарти по архивните дейности; 3. дава становища по проекти на нормативни и административни актове на държавни органи, актове на обществени организации и други юридически лица в частта им по организацията и съхранението на документи; 4. разработва, актуализира и предлага политики, стратегически цели, планове и приоритети по архивните дейности; 5. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) анализира и контролира изпълнението на стратегическите цели, годишните планове, шестмесечните и годишните отчети на дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" в частта, отнасяща се до архивните дейности; 6. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) разработва методики, правила, работни процедури и други вътрешни актове, свързани с планирането, изпълнението, контрола, отчитането и оценката на архивните дейности, и участва в проверки на държавните архиви по организацията и изпълнението им; 7. осъществява методическо ръководство по подбора, комплектуването, регистрирането, отчитането, обработването, съхранението, опазването, използването на документите на НАФ и създаването на научно-справочен апарат към тях; 8. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и координира научно-изследователската дейност и сътрудничеството на агенцията с учебни заведения и научни институции в областта на архивистиката, документалистиката и други сродни дисциплини; 9. разработва и предлага реда за подбора и критериите за експертизата на ценността на документите; 10. организира и участва в разработването на типови и примерни номенклатури и списъци на документи със срокове за съхраняване; 11. изготвя становища за промяна на сроковете за съхраняване на документи; 12. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) подпомага и участва в дейността на Централната експертно-проверочна комисия, Централната експертно-оценителна комисия и Специализираната комисия за определяне на особено ценните и уникалните документи, съхранявани в агенцията; 13. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) води на отчет Централната фондова картотека и регистрите на особено ценните и уникалните документи и на документите в риск; 14. организира и координира използването на архивните документи, техните копия и създадените за тях научно-справочен апарат и бази данни; 15. координира издирването на документи във връзка с постъпили по кореспондентски път в агенцията запитвания и заявления; 16. координира използването на документи и обмена на копия от архивни документи между агенцията и чуждестранни потребители на архивна информация; 17. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) ръководи методически и контролира съответствието на въведените данни за архивните документи в Информационната система на държавните архиви (ИСДА) и Регистъра на НАФ с изискванията на архивната методика; 18. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) изготвя програми за професионалното развитие и усъвършенстването на кадрите в специализираната администрация по архивистика и документалистика; 19. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и участва в провеждането на курсове, семинари и други форми на обучение за работа с архивни документи. 20. (отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (2) Главната дирекция ръководи и координира дейностите на дирекциите \"Регионален държавен архив\" и отделите \"Държавен архив\" към тях по подбора, комплектуването, регистрирането, обработката, опазването, съхраняването и използването на документите от НАФ. (3) Главна дирекция \"Архивна политика\" има шест дирекции с отдели към тях, както следва: 1. дирекция \"Регионален държавен архив\" със седалище Бургас, включваща като отдели държавните архиви в областните центрове Бургас, Сливен, Стара Загора и Ямбол; 2. дирекция \"Регионален държавен архив\" със седалище Варна, включваща като отдели държавните архиви в областните центрове Варна, Добрич, Търговище, Шумен; 3. дирекция \"Регионален държавен архив\" със седалище Велико Търново, включваща като отдели държавните архиви в областните центрове Велико Търново, Габрово, Разград, Русе и Силистра; 4. дирекция \"Регионален държавен архив\" със седалище Монтана, включваща като отдели държавните архиви в областните центрове Видин, Враца, Ловеч, Монтана и Плевен; 5. дирекция \"Регионален държавен архив\" със седалище Пловдив, включваща като отдели държавните архиви в областните центрове Кърджали, Пазарджик, Пловдив, Смолян и Хасково; 6. дирекция \"Регионален държавен архив\" със седалище София, включваща като отдели държавните архиви в областните центрове Благоевград, Кюстендил, Перник и София. (4) Дирекциите по ал. 3 провеждат единната политика в областта на архивното дело в териториалния обхват на всяка от тях. (5) Дирекциите \"Регионален държавен архив\" се ръководят и представляват от директор. (6) (Доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Директорите на дирекции \"РДА\" организират, координират и контролират специализираната дейност на отделите \"Държавен архив\", както и финансово-счетоводното и административното им обслужване в рамките на предоставените им правомощия. (7) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) При изпълнение на функциите по ал. 9 директорите на дирекции \"РДА\" се подпомагат от началниците на отделите, дирекционните съвети, експертно-проверочните комисии в отделите \"Държавен архив\" и регионалните експертни оценителни комисии. (8) (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (9) Отделите \"Държавен архив\" осъществяват издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документите на областните и общинските администрации, на териториалните структури на държавните органи и на други държавни и общински институции и обществени организации на територията на съответните области и общини, на органи, организации и значими личности от местно значение. Чл. 23. Дирекция \"Публичност на архивите\": 1. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и координира изпълнението на целите на агенцията по популяризаторската, издателската и информационната дейност; 2. (отм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) 3. разработва краткосрочни и дългосрочни програми за издателската политика с финансова обосновка на разходите и ги предлага на председателя за утвърждаване; 4. координира и участва в реализирането на издателската програма на агенцията; 5. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) организира и осигурява подготовка на изданията на агенцията; 6. (доп. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) организира и координира издаването на поредиците \"Архивен преглед\", \"Известия на държавните архиви\", \"Архивни справочници\", \"Архивите говорят\" и другите издания на агенцията на традиционен и електронен носител; 7. събира и обработва информацията и подготвя материали за съответните рубрики в интернет страницата на агенцията, поддържа и периодично обновява структурата и съдържанието й; 8. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и осъществява публичните изяви на агенцията, в т.ч. отразяването им в медиите; 9. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участва в подготовката на проекти на договори, свързани с издателската и популяризаторската дейност; 10. планира и координира изложбената дейност на агенцията в страната и в чужбина; 11. организира и координира дейността по реализацията на конференции, работни срещи и други популяризаторски прояви на агенцията; 12. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осъществява дейността на специализираната библиотека на агенцията; 13. организира и координира международната дейност на агенцията; 14. разработва и съгласува договорите за международно сътрудничество и координира и контролира изпълнението им; 15. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) участва в разработването на политики, стратегически цели и приоритети в архивната дейност в съответствие с политиката на Европейския съюз по архивно дело; 16. събира и систематизира и предоставя информацията по изпълнението на дейностите в областта на синхронизирането с работата на сродните европейски институции; 17. съдейства за разработването и изпълнението на програми и проекти, финансирани от Международния съвет на архивите и по линия на двустранното и многостранното сътрудничество; 18. организира и координира участието на агенцията в Международния съвет на архивите, Европейското бюро на националните архивисти, Групата на европейските архивисти към Европейската комисия и други; 19. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) съдейства при използването на документи и обмена на копия от архивни документи между агенцията и външни институции и при използването на документите от НАФ от чуждестранни потребители на архивна информация. Чл. 24. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\": 1. участва в разработването на методически документи, анализи, стратегии, планове, инструкции и становища в областта на дигитализацията, реставрацията, консервацията и микрофилмирането на архивни документи; 2. организира, координира и участва в дейностите по попълване на базата на дигиталния архив в ИСДА; извършва контрол на качеството на дигиталните обекти; 3. извършва дигитализация на архивни документи; 4. поддържа отчетност и документиране на дейностите по изграждане на дигитален архив, реставрация, консервация и микрофилмиране в агенцията; 5. оказва методическа помощ и съдейства за организиране на обучение на служители при изграждането на дигиталния архив на агенцията и в областите на дигитализация, реставрация, консервация и микрофилмиране на архивни документи; 6. планира, организира и извършва микрофилмиране на архивните документи за изграждане на застрахователен фонд и за целите на използването; 7. планира и ръководи методически дейността на ателиетата за реставрация и консервация в агенцията; 8. извършва реставрация и консервация на архивни документи. Чл. 25. Дирекция \"Централен държавен архив\" осъществява издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документи на централните структури на държавните органи и на други държавни институции и обществени организации, както и на документалното наследство на значими личности от национално значение и документи за историята на България, съхранявани в чуждестранни архиви и други институции. Чл. 26. Дирекция \"Държавен военноисторически архив\" осъществява издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документи на Министерството на отбраната, Българската армия и на структурите на подчинение на министъра на отбраната, както и документалното наследство на значими личности, свързани с тях. Чл. 27. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Архивите по чл. 22, ал. 9 , чл. 25 и 26 при спазване изискванията на методиката: 1. определят източниците за комплектуване в рамките на своята компетентност; 2. осъществяват научно-методическо ръководство и контрол по организацията на работата с документите, тяхното опазване и използване в учрежденските архиви на държавните и общинските институции и опазването на документите в деловодните служби; 3. (нова - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в специализирани комисии, работни групи и редколегии на агенцията; 4. (предишна т. 3 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) следят промените в законодателството, отнасящи се до дейността на фондообразувателите, и отговарят за своевременното им прилагане; 5. (предишна т. 4 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) оказват експертна помощ или участват при изработването на номенклатури на делата и/или ведомствени списъци със срокове за съхранение в държавните и общинските институции; 6. (предишна т. 5 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организират и провеждат курсове, семинари и други форми на обучение за работещите в учрежденските архиви и за членовете на експертните комисии в държавните и общинските институции относно работата с документите; 7. (предишна т. 6, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) регистрират и водят на отчет документите и предоставят данни за регистрите на НАФ, на особено ценните и уникалните документи и на документите в риск; 8. (предишна т. 7 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват научно-техническа обработка на приети необработени документи от учрежденски и личен произход; 9. (предишна т. 8, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват повторна експертиза на архивни фондове; 10. (предишна т. 9, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) създават и актуализират научно-справочен апарат към съхраняваните документи и поддържат съответната част от ИСДА и от Регистъра на НАФ, като извършват текущ и последващ контрол на качеството на въведените данни; 11. (предишна т. 10 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осигуряват достъп и предоставят за използване документите и научно-справочния апарат към тях; 12. (предишна т. 11, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в популяризирането на документите чрез подготовка на сборници и публикации, изложби, медийни прояви, информация за интернет страницата на агенцията и др.; 13. (предишна т. 12, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) регистрират, отчитат, съхраняват и опазват архивните документи - съставна част от НАФ; 14. (предишна т. 13, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) определят архивните документи за попълване на Застрахователен фонд, за реставрация и консервация; 15. (предишна т. 14, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват подбор и дигитализация на архивни документи, изготвят съпътстващите ги метаданни и осъществяват проверка на тяхното качество; 16. (предишна т. 15, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в научноизследователски разработки, в подготовката на методически документи и други актове, свързани с архивната дейност; 17. (предишна т. 16 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осигуряват условия за провеждане на стажове и практически занимания при обучението по архивистика. Чл. 28. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (1) Към архивите по чл. 22, ал. 9 , чл. 25 и 26 се създават експертно-проверочни комисии, чиято дейност се регламентира от правилник, утвърден от председателя на агенцията. (2) Към дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" се създават експертни оценителни комисии, които определят ценността на документите, предлагани на архивите от физически или юридически лица, по реда на правилник, утвърден от председателя на агенцията. Чл. 28а. (Нов - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Към дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" се създават експертни оценителни комисии, които определят ценността на документите, предлагани на архивите от физически или юридически лица, по реда на правилниците за състава, организацията и дейността на Централната експертна оценителна комисия и експертните оценителни комисии. Раздел IX. Организация на работата (Загл. изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Чл. 29. Организацията на работата на администрацията се осъществява по реда на устройствения правилник, както и на вътрешни правила, процедури, правилници, стратегии, системи, други вътрешни нормативни документи, инструкции и заповеди на председателя. Чл. 30. Структурата на административните звена се утвърждава от председателя по предложение на главния секретар. Чл. 31. (1) В изпълнение на функциите и поставените конкретни задачи административните звена в агенцията изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. (2) Административните звена в агенцията пряко си взаимодействат по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. Чл. 32. Служителите, заемащи ръководни длъжности: 1. възлагат задачи на служителите в ръководеното от тях административно звено, контролират и отговарят за срочното и качественото им изпълнение; 2. осигуряват взаимодействието с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. периодично отчитат дейността на административното звено и предлагат конкретни мерки за подобряването й; 4. предлагат назначаване, повишаване, преместване, стимулиране, дисциплинарни наказания и освобождаване на служителите. Чл. 33. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Административното обслужване и работата с искания, жалби, сигнали и предложения на граждани и организации, постъпили в агенцията, се осъществяват при спазване на принципите и нормите, установени в Закона за администрацията , Административнопроцесуалния кодекс , Наредбата за административното обслужване и Хартата на клиента. Чл. 34. Документооборотът в агенцията се регламентира с инструкция за информационно-деловодната дейност и работа с документите, утвърдена от председателя. Чл. 35. Достъпът в сградата на агенцията се разрешава след представяне на документ за самоличност и издаване на пропуск. Чл. 36. (Изм. - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в агенцията е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Председателят на агенцията може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) Редът за отчитане на работното време се определя със заповед на председателя на агенцията. (6) Приемното време на административните звена, които работят с външни лица, е в рамките на работното време и се определя със заповед на председателя. Чл. 37. (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (1) За образцово изпълнение на задълженията си служителите в агенцията могат да бъдат награждавани с грамота и/или плакет. (2) Награждаването на служителите се извършва със заповед на председателя въз основа на мотивиран доклад на главния секретар или на съответния ръководител на административното звено. Чл. 38. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят утвърждава образец на грамота и плакет на агенцията и правила за тяхното връчване. Чл. 39. (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Чл. 40. Председателят и служителите на агенцията са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения, с изключение на случаите, когато това е предвидено със закон. Чл. 41. Служителите в агенцията удостоверяват самоличността и длъжността си със служебна карта. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 14 от Закона за Националния архивен фонд. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 7 ОТ 18 ЯНУАРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 8 ОТ 2012 Г., В СИЛА ОТ 27.01.2012 Г.) § 5. В тримесечен срок от влизането в сила на постановлението ръководителите на съответните архиви утвърждават правилниците по чл. 4 от Наредбата за реда за използване на документите от Националния архивен фонд . § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 3 МАЙ 2012 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"АРХИВИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 9 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 36 ОТ 2012 Г., В СИЛА ОТ 11.05.2012 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 172 ОТ 6 ЮЛИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби (ОБН. - ДВ, БР. 52 ОТ 2015 Г., В СИЛА ОТ 11.08.2015 Г.) § 4. Постановлението влиза в сила един месец след обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 20 ОТ 25 ФЕВРУАРИ 2022 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕНИ ПРАВИЛНИЦИ НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ИНДУСТРИЯТА И НА МИНИСТЕРСТВОТО НА ИНОВАЦИИТЕ И РАСТЕЖА (ОБН. - ДВ, БР. 17 ОТ 2022 Г., В СИЛА ОТ 01.03.2022 Г.) § 18. Постановлението влиза в сила от 1 март 2022 г., с изключение на § 13 . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ (ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г., изм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г., изм. - ДВ, бр. 96 от 2024 г.) Обща численост на административните звена в Държавна агенция \"Архиви\" - 371 щатни бройки Председател 1 Политически кабинет 2 в т.ч.: Заместник-председатели 2 Главен секретар 1 Финансов контрольор 1 Обща администрация 32 в т.ч.: Дирекция \"Административно-правно и финансово-стопанско обслужване\" 32 Специализирана администрация 334 в т.ч.: Главна дирекция \"Архивна политика\" 206 в т.ч. дирекции \"Регионален държавен архив\": 194 Регионален държавен архив - Бургас 27 Регионален държавен архив - Варна 26 Регионален държавен архив - Велико Търново 34 Регионален държавен архив - Монтана 33 Регионален държавен архив - Пловдив 34 Регионален държавен архив - София 40 Дирекция \"Публичност на архивите\" 13 Дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\" 16 Дирекция \"Централен държавен архив\" 67 Дирекция \"Държавен военноисторически архив\" 32\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"АРХИВИ\" В сила от 06.03.2010 г. Приет с ПМС № 9 от 28.01.2010 г. Обн. ДВ. бр. 10 от 5 Февруари 2010г. , изм. ДВ. бр. 8 от 27 Януари 2012г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 36 от 11 Май 2012г. , изм. и доп. ДВ. бр. 52 от 10 Юли 2015г. , изм. ДВ. бр. 17 от 1 Март 2022г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. , изм. и доп. ДВ. бр. 96 от 12 Ноември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат функциите, структурата, числеността на персонала и организацията на работата на Държавна агенция \"Архиви\", наричана по-нататък \"агенцията\", и на нейните административни звена. Чл. 2. Агенцията провежда държавната политика в областта на подбора, комплектуването, регистрирането, обработването, опазването, съхраняването и използването на документите от Националния архивен фонд (НАФ), развитието и усъвършенстването на архивното дело. Чл. 3. (1) Агенцията е юридическо лице на пряко подчинение на Министерския съвет, на бюджетна издръжка със седалище София. (2) Агенцията е администрация, която подпомага председателя при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на физически и юридически лица. Чл. 4. (1) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят на агенцията е второстепенен разпоредител с бюджет към Министерския съвет. (2) (Отм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Глава втора. СТРУКТУРА НА АГЕНЦИЯТА (ЗАГЛ. ИЗМ. - ДВ, БР. 8 ОТ 2012 Г., В СИЛА ОТ 27.01.2012 Г.) Чл. 5. (1) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г., изм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Структурата на агенцията включва главен секретар, финансов контрольор, обща администрация, организирана в една дирекция, и специализирана администрация, организирана в главна дирекция и четири дирекции. (2) Числеността на отделните административни звена е посочена в приложението . Глава трета. ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Председател. Правомощия (Загл. изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Чл. 6. (1) Агенцията се ръководи и представлява от председател, който се определя с решение на Министерския съвет и се назначава от министър-председателя. (2) Председателят е едноличен орган на изпълнителната власт със специална компетентност съгласно Закона за Националния архивен фонд , който ръководи, координира и контролира осъществяването на държавната политика в областта на архивното дело в Република България. Чл. 7. (1) Председателят се подпомага от двама заместник-председатели, назначавани от министър-председателя. (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят делегира със заповед правомощия на заместник-председателите и на директорите на дирекции. (3) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Правомощията на председателя в негово отсъствие се изпълняват от определен от председателя заместник-председател. Чл. 8. (1) За координация при осъществяването на държавната политика за развитие и усъвършенстване на архивното дело и мерките за опазване на НАФ председателят се подпомага от Национален архивен съвет. (2) Съставът и редът за работа на Националния архивен съвет се определят с правилник, приет от Министерския съвет. Чл. 9. (1) При решаването на принципни въпроси от теорията и практиката на архивното дело председателят се подпомага от специализирани помощни органи: 1. Централна експертно-проверочна комисия; 2. Централна експертна оценителна комисия; 3. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Експертно консултативно звено по издателската дейност. 4. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) За решаване на конкретни проблеми от дейността на агенцията председателят може да създава експертни комисии и работни групи. Чл. 10. Председателят: 1. ръководи, координира и контролира цялостната дейност на агенцията; 2. определя, ръководи, контролира и отчита в стратегически и оперативен план изпълнението на целите на агенцията на основата на програмата на правителството, законовите и подзаконовите нормативни актове, решенията и препоръките на Европейския съюз; 3. осигурява функционирането на система за ефективно планиране, управление, контрол и отчитане дейността на агенцията; 4. планира публичните средства на основата на обвързаност между процесите на целеполагане и планиране на ресурсите за изпълнение на стратегическите цели и задачи, свързани с достигане на европейските стандарти в организацията на архивните дейности; 5. управлява и разпределя средствата от бюджета и контролира целевото им разходване; 6. прави предложения за броя на общата численост и средствата за заплащане в агенцията; 7. извършва периодична оценка на структурата на агенцията и при необходимост я адаптира към стратегическите цели и задачи в рамките на утвърдената численост; 8. утвърждава структурата на дирекциите, извършва целесъобразни структурни промени в рамките на утвърдената численост на персонала в дирекциите, утвърждава разписанието на длъжностите и поименното разписание на длъжностите с индивидуалните работни заплати; 9. утвърждава актове за регламентиране на вътрешния трудов ред, функциите на административните звена и други актове, свързани с организацията, управлението и контрола в агенцията; 10. осъществява правомощията си на орган по назначаването по Закона за държавния служител и на работодател по Кодекса на труда ; 11. командирова служителите на агенцията; 12. сключва договори с физически и юридически лица; 13. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) определя състава и задачите на Централната експертно-проверочна комисия, на Централната експертна оценителна комисия, на Издателското експертно-консултативно звено, Читателското експертно-консултативно звено и на други специализирани помощни органи и утвърждава правилници за тяхната дейност; 14. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) утвърждава съставите на дирекционните съвети, експертно-проверочните и експертните оценителни комисии на дирекциите \"Централен държавен архив\", \"Държавен военноисторически архив\" и \"Регионален държавен архив\"; 15. представлява държавата при придобиване на ценни документи или техни копия чрез правни сделки; 16. издава индивидуални административни актове в рамките на своята компетентност; 17. издава наказателни постановления по Закона за Националния архивен фонд ; 18. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) утвърждава методически указания и инструкции и организира внедряването на стандарти в областта на архивното дело; 19. представя в Министерския съвет ежегоден доклад за дейността на агенцията; 20. ръководи предоставянето на информация на средствата за масово осведомяване и на правителствената информационна служба за работата на агенцията и популяризирането на НАФ; 21. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) представлява агенцията в страната и в чужбина съгласно предоставените му правомощия; 22. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) сключва международни договори с чуждестранни партньори и осъществява международното сътрудничество в областта на архивното дело; 23. (предишна т. 22 - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) осъществява и други функции, предоставени му със закон или с акт на Министерския съвет. Раздел II. Политически кабинет Чл. 11. (1) Председателят създава на свое пряко подчинение политически кабинет, който е организационна структура със съвещателни, контролни и информационно-аналитични функции. (2) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Политическият кабинет на председателя на агенцията включва заместник-председателите. Чл. 12. Политическият кабинет: 1. подпомага председателя при определяне и провеждане на правителствената политика в областта на архивното дело, както и при представянето на тази политика пред обществото; 2. предлага на председателя стратегически приоритети, цели и решения, свързани с неговата компетентност, и контролира изпълнението им; 3. организира връзките на председателя с другите държавни органи, организации и с обществеността. Чл. 13. (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел III. Главен секретар Чл. 14. (1) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на председателя. (2) Главният секретар: 1. осигурява организационната връзка между политическия кабинет и административните звена в агенцията; 2. организира и контролира дейността на администрацията и взаимодействието между административните звена в агенцията; 3. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) отговаря за планирането и отчетността при изпълнението на годишните цели на администрацията; 4. изготвя предложения за структурата на отделните звена и длъжностното разписание и утвърждава длъжностните характеристики; 5. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) отговаря за организацията и подготовката по изготвянето на ежегодния доклад за дейността на агенцията и на Доклада за състоянието на администрацията по Закона за администрацията ; 6. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс; 7. предлага на председателя за утвърждаване вътрешни правила, процедури, правилници, стратегии, системи и други вътрешни нормативни документи, включително системи от превантивни мерки за предотвратяване на корупционни практики в администрацията. (3) Изпълнява и други функции, произтичащи от нормативен акт, или задачи, възложени му от председателя на агенцията. (4) При отсъствие на главния секретар от страната или когато ползва законоустановен отпуск, неговите функции за всеки конкретен случай се изпълняват от директор на дирекция, определен със заповед на председателя. Раздел IV. Инспекторат (Отм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Раздел IV. Инспекторат Чл. 15. (Отм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Раздел V. Служител по сигурността на информацията (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел V. Служител по сигурността на информацията Чл. 16. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел VI. Финансов контрольор Чл. 17. (1) Финансовият контрольор е на пряко подчинение на председателя. (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно чл. 13, ал. 3, т. 5 от Закона за финансовото управление и контрол в публичния сектор . (3) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Финансовият контрольор осъществява своята дейност по ред, определен от председателя на агенцията, в съответствие с указанията на министъра на финансите. Раздел VII. Обща администрация Чл. 18. (Изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г.) Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". Чл. 19. (1) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., предишен текст на чл. 19 - ДВ, бр. 96 от 2024 г.) Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. подпомага ръководството и административните звена на агенцията за законосъобразното осъществяване на техните функции; 2. участва в разработването и дава становища по проекти на нормативни актове; 3. изготвя и съгласува проекти на договори, актове, наказателни постановления и други документи, свързани с дейността на агенцията; 4. осъществява процесуално представителство пред съдебните власти; 5. организира провеждането на процедурите по възлагане на обществени поръчки; 6. организира и осъществява деловодната дейност и текущото съхраняване на документите; 7. организира съхраняването и използването на учрежденския архив, включително техническото, програмното осигуряване и поддръжката на приетите и изпратените електронни документи, подписани с универсален електронен подпис (УЕП); 8. организира поддържането и администрирането на функциониращите в агенцията информационни системи, проучва и организира внедряването на нови информационни и комуникационни технологии в агенцията; 9. отговаря за издаването, прекратяването и инсталирането на цифровите електронни сертификати за УЕП в агенцията; 10. организира и поддържа комуникационната инфраструктура, хардуера, комуникационната и сканиращата техника, специализираното програмно осигуряване и системния софтуер на агенцията; 11. организира транспортното обслужване на агенцията, поддръжката и ремонта на транспортните средства; 12. организира и осъществява цялостното материално-техническо снабдяване на агенцията с техника, консумативи и инвентар; 13. отговаря за санитарно-хигиенните условия и за пропускателния режим на агенцията; 14. организира и отговаря за управлението и за стопанисването на движимото и недвижимото имущество на агенцията, изготвя и комплектува искания за актуване на имоти - държавна собственост, предоставени за управление на агенцията, съхранява актовете и следи за своевременното им актуализиране; 15. създава и поддържа главен регистър, картотека и спомагателен регистър за имотите - държавна собственост, предоставени за управление на агенцията; 16. организира поддържането на системите за противопожарна и аварийна безопасност и на охранителните системи; 17. планира, организира и контролира извършването на капитално строителство, текущ и основен ремонт на дълготрайни материални активи; 18. организира, разработва и съставя поименни списъци на инвестиционната програма; 19. отговаря за цялостното финансово-счетоводно обслужване на дейността в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия, приложимите счетоводни стандарти и Единната бюджетна класификация и изготвя годишния финансов отчет на агенцията, ежемесечните и тримесечните отчети за касовото изпълнение на бюджета на агенцията; 20. съставя проект на годишен бюджет и на бюджетна прогноза на агенцията и следи за изпълнението на бюджета на агенцията; 21. осъществява методическо ръководство и контрол на финансовата дейност спрямо дирекциите \"Регионален държавен архив\", дирекция \"Централен държавен архив\" и дирекция \"Държавен военноисторически архив\" и отговаря за правилното прилагане на нормативните и вътрешните актове по финансово-счетоводната дейност на държавните архиви; 22. отговаря за спазването на финансовата и бюджетната дисциплина; 23. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) подпомага председателя при определяне и контролиране разходите на държавните архиви на основата на система от критерии и показатели за финансиране; 24. организира и координира осъществяването на инвентаризацията на активите в агенцията съгласно Закона за счетоводството ; 25. отговаря за използването и опазването на финансово-счетоводната информация, организацията на счетоводния архив и въвеждането на контролиран достъп до него; 26. осигурява на ръководството и на другите звена финансово-счетоводна информация; 27. разработва и реализира стратегия за управление на човешките ресурси в съответствие с управленската стратегия на агенцията; 28. организира дейностите по управление на човешките ресурси, свързани със служебните и трудовите правоотношения, с атестирането на персонала, с обучението и повишаването на професионалната квалификация на служителите, със заплащането и стимулирането на труда, с провеждането на конкурсите по Закона за държавния служител и Кодекса на труда , със служебните и трудовите досиета на служителите; 29. изготвя и актуализира длъжностното разписание и поименните разписания на длъжностите; 30. организира оценката на професионалния риск на служителите в агенцията; 31. организира и координира дейността на агенцията по осигуряване на здравословни и безопасни условия на труд; 32. извършва вписванията в Административния регистър. (2) (Нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. Чл. 20. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г.) Раздел VIII. Специализирана администрация Чл. 21. (1) Специализираната администрация подпомага председателя при осъществяване на правомощията и отговорностите му по Закона за Националния архивен фонд . (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Специализираната администрация е организирана във: 1. Главна дирекция \"Архивна политика\" с шест дирекции \"Регионален държавен архив\"; 2. дирекция \"Публичност на архивите\"; 3. дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\"; 4. дирекция \"Централен държавен архив\"; 5. дирекция \"Държавен военноисторически архив\". (3) (Нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Дейността на дирекциите \"Централен държавен архив\" (ЦДА), \"Държавен военноисторически архив\" (ДВИА) и \"Регионален държавен архив\" (РДА) се регламентира с правилници за устройството и дейността им, утвърдени от председателя на агенцията. Чл. 22. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) (1) Главна дирекция \"Архивна политика\": 1. разработва проекти на нормативни актове по архивно дело; 2. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и участва в разработването на методически указания, инструкции и стандарти по архивните дейности; 3. дава становища по проекти на нормативни и административни актове на държавни органи, актове на обществени организации и други юридически лица в частта им по организацията и съхранението на документи; 4. разработва, актуализира и предлага политики, стратегически цели, планове и приоритети по архивните дейности; 5. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) анализира и контролира изпълнението на стратегическите цели, годишните планове, шестмесечните и годишните отчети на дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" в частта, отнасяща се до архивните дейности; 6. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) разработва методики, правила, работни процедури и други вътрешни актове, свързани с планирането, изпълнението, контрола, отчитането и оценката на архивните дейности, и участва в проверки на държавните архиви по организацията и изпълнението им; 7. осъществява методическо ръководство по подбора, комплектуването, регистрирането, отчитането, обработването, съхранението, опазването, използването на документите на НАФ и създаването на научно-справочен апарат към тях; 8. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и координира научно-изследователската дейност и сътрудничеството на агенцията с учебни заведения и научни институции в областта на архивистиката, документалистиката и други сродни дисциплини; 9. разработва и предлага реда за подбора и критериите за експертизата на ценността на документите; 10. организира и участва в разработването на типови и примерни номенклатури и списъци на документи със срокове за съхраняване; 11. изготвя становища за промяна на сроковете за съхраняване на документи; 12. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) подпомага и участва в дейността на Централната експертно-проверочна комисия, Централната експертно-оценителна комисия и Специализираната комисия за определяне на особено ценните и уникалните документи, съхранявани в агенцията; 13. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) води на отчет Централната фондова картотека и регистрите на особено ценните и уникалните документи и на документите в риск; 14. организира и координира използването на архивните документи, техните копия и създадените за тях научно-справочен апарат и бази данни; 15. координира издирването на документи във връзка с постъпили по кореспондентски път в агенцията запитвания и заявления; 16. координира използването на документи и обмена на копия от архивни документи между агенцията и чуждестранни потребители на архивна информация; 17. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) ръководи методически и контролира съответствието на въведените данни за архивните документи в Информационната система на държавните архиви (ИСДА) и Регистъра на НАФ с изискванията на архивната методика; 18. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) изготвя програми за професионалното развитие и усъвършенстването на кадрите в специализираната администрация по архивистика и документалистика; 19. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и участва в провеждането на курсове, семинари и други форми на обучение за работа с архивни документи. 20. (отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (2) Главната дирекция ръководи и координира дейностите на дирекциите \"Регионален държавен архив\" и отделите \"Държавен архив\" към тях по подбора, комплектуването, регистрирането, обработката, опазването, съхраняването и използването на документите от НАФ. (3) Главна дирекция \"Архивна политика\" има шест дирекции с отдели към тях, както следва: 1. дирекция \"Регионален държавен архив\" със седалище Бургас, включваща като отдели държавните архиви в областните центрове Бургас, Сливен, Стара Загора и Ямбол; 2. дирекция \"Регионален държавен архив\" със седалище Варна, включваща като отдели държавните архиви в областните центрове Варна, Добрич, Търговище, Шумен; 3. дирекция \"Регионален държавен архив\" със седалище Велико Търново, включваща като отдели държавните архиви в областните центрове Велико Търново, Габрово, Разград, Русе и Силистра; 4. дирекция \"Регионален държавен архив\" със седалище Монтана, включваща като отдели държавните архиви в областните центрове Видин, Враца, Ловеч, Монтана и Плевен; 5. дирекция \"Регионален държавен архив\" със седалище Пловдив, включваща като отдели държавните архиви в областните центрове Кърджали, Пазарджик, Пловдив, Смолян и Хасково; 6. дирекция \"Регионален държавен архив\" със седалище София, включваща като отдели държавните архиви в областните центрове Благоевград, Кюстендил, Перник и София. (4) Дирекциите по ал. 3 провеждат единната политика в областта на архивното дело в териториалния обхват на всяка от тях. (5) Дирекциите \"Регионален държавен архив\" се ръководят и представляват от директор. (6) (Доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Директорите на дирекции \"РДА\" организират, координират и контролират специализираната дейност на отделите \"Държавен архив\", както и финансово-счетоводното и административното им обслужване в рамките на предоставените им правомощия. (7) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) При изпълнение на функциите по ал. 9 директорите на дирекции \"РДА\" се подпомагат от началниците на отделите, дирекционните съвети, експертно-проверочните комисии в отделите \"Държавен архив\" и регионалните експертни оценителни комисии. (8) (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (9) Отделите \"Държавен архив\" осъществяват издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документите на областните и общинските администрации, на териториалните структури на държавните органи и на други държавни и общински институции и обществени организации на територията на съответните области и общини, на органи, организации и значими личности от местно значение. Чл. 23. Дирекция \"Публичност на архивите\": 1. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и координира изпълнението на целите на агенцията по популяризаторската, издателската и информационната дейност; 2. (отм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) 3. разработва краткосрочни и дългосрочни програми за издателската политика с финансова обосновка на разходите и ги предлага на председателя за утвърждаване; 4. координира и участва в реализирането на издателската програма на агенцията; 5. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) организира и осигурява подготовка на изданията на агенцията; 6. (доп. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) организира и координира издаването на поредиците \"Архивен преглед\", \"Известия на държавните архиви\", \"Архивни справочници\", \"Архивите говорят\" и другите издания на агенцията на традиционен и електронен носител; 7. събира и обработва информацията и подготвя материали за съответните рубрики в интернет страницата на агенцията, поддържа и периодично обновява структурата и съдържанието й; 8. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и осъществява публичните изяви на агенцията, в т.ч. отразяването им в медиите; 9. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участва в подготовката на проекти на договори, свързани с издателската и популяризаторската дейност; 10. планира и координира изложбената дейност на агенцията в страната и в чужбина; 11. организира и координира дейността по реализацията на конференции, работни срещи и други популяризаторски прояви на агенцията; 12. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осъществява дейността на специализираната библиотека на агенцията; 13. организира и координира международната дейност на агенцията; 14. разработва и съгласува договорите за международно сътрудничество и координира и контролира изпълнението им; 15. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) участва в разработването на политики, стратегически цели и приоритети в архивната дейност в съответствие с политиката на Европейския съюз по архивно дело; 16. събира и систематизира и предоставя информацията по изпълнението на дейностите в областта на синхронизирането с работата на сродните европейски институции; 17. съдейства за разработването и изпълнението на програми и проекти, финансирани от Международния съвет на архивите и по линия на двустранното и многостранното сътрудничество; 18. организира и координира участието на агенцията в Международния съвет на архивите, Европейското бюро на националните архивисти, Групата на европейските архивисти към Европейската комисия и други; 19. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) съдейства при използването на документи и обмена на копия от архивни документи между агенцията и външни институции и при използването на документите от НАФ от чуждестранни потребители на архивна информация. Чл. 24. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\": 1. участва в разработването на методически документи, анализи, стратегии, планове, инструкции и становища в областта на дигитализацията, реставрацията, консервацията и микрофилмирането на архивни документи; 2. организира, координира и участва в дейностите по попълване на базата на дигиталния архив в ИСДА; извършва контрол на качеството на дигиталните обекти; 3. извършва дигитализация на архивни документи; 4. поддържа отчетност и документиране на дейностите по изграждане на дигитален архив, реставрация, консервация и микрофилмиране в агенцията; 5. оказва методическа помощ и съдейства за организиране на обучение на служители при изграждането на дигиталния архив на агенцията и в областите на дигитализация, реставрация, консервация и микрофилмиране на архивни документи; 6. планира, организира и извършва микрофилмиране на архивните документи за изграждане на застрахователен фонд и за целите на използването; 7. планира и ръководи методически дейността на ателиетата за реставрация и консервация в агенцията; 8. извършва реставрация и консервация на архивни документи. Чл. 25. Дирекция \"Централен държавен архив\" осъществява издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документи на централните структури на държавните органи и на други държавни институции и обществени организации, както и на документалното наследство на значими личности от национално значение и документи за историята на България, съхранявани в чуждестранни архиви и други институции. Чл. 26. Дирекция \"Държавен военноисторически архив\" осъществява издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документи на Министерството на отбраната, Българската армия и на структурите на подчинение на министъра на отбраната, както и документалното наследство на значими личности, свързани с тях. Чл. 27. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Архивите по чл. 22, ал. 9 , чл. 25 и 26 при спазване изискванията на методиката: 1. определят източниците за комплектуване в рамките на своята компетентност; 2. осъществяват научно-методическо ръководство и контрол по организацията на работата с документите, тяхното опазване и използване в учрежденските архиви на държавните и общинските институции и опазването на документите в деловодните служби; 3. (нова - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в специализирани комисии, работни групи и редколегии на агенцията; 4. (предишна т. 3 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) следят промените в законодателството, отнасящи се до дейността на фондообразувателите, и отговарят за своевременното им прилагане; 5. (предишна т. 4 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) оказват експертна помощ или участват при изработването на номенклатури на делата и/или ведомствени списъци със срокове за съхранение в държавните и общинските институции; 6. (предишна т. 5 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организират и провеждат курсове, семинари и други форми на обучение за работещите в учрежденските архиви и за членовете на експертните комисии в държавните и общинските институции относно работата с документите; 7. (предишна т. 6, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) регистрират и водят на отчет документите и предоставят данни за регистрите на НАФ, на особено ценните и уникалните документи и на документите в риск; 8. (предишна т. 7 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват научно-техническа обработка на приети необработени документи от учрежденски и личен произход; 9. (предишна т. 8, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват повторна експертиза на архивни фондове; 10. (предишна т. 9, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) създават и актуализират научно-справочен апарат към съхраняваните документи и поддържат съответната част от ИСДА и от Регистъра на НАФ, като извършват текущ и последващ контрол на качеството на въведените данни; 11. (предишна т. 10 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осигуряват достъп и предоставят за използване документите и научно-справочния апарат към тях; 12. (предишна т. 11, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в популяризирането на документите чрез подготовка на сборници и публикации, изложби, медийни прояви, информация за интернет страницата на агенцията и др.; 13. (предишна т. 12, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) регистрират, отчитат, съхраняват и опазват архивните документи - съставна част от НАФ; 14. (предишна т. 13, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) определят архивните документи за попълване на Застрахователен фонд, за реставрация и консервация; 15. (предишна т. 14, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват подбор и дигитализация на архивни документи, изготвят съпътстващите ги метаданни и осъществяват проверка на тяхното качество; 16. (предишна т. 15, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в научноизследователски разработки, в подготовката на методически документи и други актове, свързани с архивната дейност; 17. (предишна т. 16 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осигуряват условия за провеждане на стажове и практически занимания при обучението по архивистика. Чл. 28. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (1) Към архивите по чл. 22, ал. 9 , чл. 25 и 26 се създават експертно-проверочни комисии, чиято дейност се регламентира от правилник, утвърден от председателя на агенцията. (2) Към дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" се създават експертни оценителни комисии, които определят ценността на документите, предлагани на архивите от физически или юридически лица, по реда на правилник, утвърден от председателя на агенцията. Чл. 28а. (Нов - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Към дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" се създават експертни оценителни комисии, които определят ценността на документите, предлагани на архивите от физически или юридически лица, по реда на правилниците за състава, организацията и дейността на Централната експертна оценителна комисия и експертните оценителни комисии. Раздел IX. Организация на работата (Загл. изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Чл. 29. Организацията на работата на администрацията се осъществява по реда на устройствения правилник, както и на вътрешни правила, процедури, правилници, стратегии, системи, други вътрешни нормативни документи, инструкции и заповеди на председателя. Чл. 30. Структурата на административните звена се утвърждава от председателя по предложение на главния секретар. Чл. 31. (1) В изпълнение на функциите и поставените конкретни задачи административните звена в агенцията изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. (2) Административните звена в агенцията пряко си взаимодействат по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. Чл. 32. Служителите, заемащи ръководни длъжности: 1. възлагат задачи на служителите в ръководеното от тях административно звено, контролират и отговарят за срочното и качественото им изпълнение; 2. осигуряват взаимодействието с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. периодично отчитат дейността на административното звено и предлагат конкретни мерки за подобряването й; 4. предлагат назначаване, повишаване, преместване, стимулиране, дисциплинарни наказания и освобождаване на служителите. Чл. 33. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Административното обслужване и работата с искания, жалби, сигнали и предложения на граждани и организации, постъпили в агенцията, се осъществяват при спазване на принципите и нормите, установени в Закона за администрацията , Административнопроцесуалния кодекс , Наредбата за административното обслужване и Хартата на клиента. Чл. 34. Документооборотът в агенцията се регламентира с инструкция за информационно-деловодната дейност и работа с документите, утвърдена от председателя. Чл. 35. Достъпът в сградата на агенцията се разрешава след представяне на документ за самоличност и издаване на пропуск. Чл. 36. (Изм. - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в агенцията е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Председателят на агенцията може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) Редът за отчитане на работното време се определя със заповед на председателя на агенцията. (6) Приемното време на административните звена, които работят с външни лица, е в рамките на работното време и се определя със заповед на председателя. Чл. 37. (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (1) За образцово изпълнение на задълженията си служителите в агенцията могат да бъдат награждавани с грамота и/или плакет. (2) Награждаването на служителите се извършва със заповед на председателя въз основа на мотивиран доклад на главния секретар или на съответния ръководител на административното звено. Чл. 38. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят утвърждава образец на грамота и плакет на агенцията и правила за тяхното връчване. Чл. 39. (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Чл. 40. Председателят и служителите на агенцията са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения, с изключение на случаите, когато това е предвидено със закон. Чл. 41. Служителите в агенцията удостоверяват самоличността и длъжността си със служебна карта. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 14 от Закона за Националния архивен фонд. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 7 ОТ 18 ЯНУАРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 8 ОТ 2012 Г., В СИЛА ОТ 27.01.2012 Г.) § 5. В тримесечен срок от влизането в сила на постановлението ръководителите на съответните архиви утвърждават правилниците по чл. 4 от Наредбата за реда за използване на документите от Националния архивен фонд . § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 3 МАЙ 2012 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"АРХИВИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 9 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 36 ОТ 2012 Г., В СИЛА ОТ 11.05.2012 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 172 ОТ 6 ЮЛИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби (ОБН. - ДВ, БР. 52 ОТ 2015 Г., В СИЛА ОТ 11.08.2015 Г.) § 4. Постановлението влиза в сила един месец след обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 20 ОТ 25 ФЕВРУАРИ 2022 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕНИ ПРАВИЛНИЦИ НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ИНДУСТРИЯТА И НА МИНИСТЕРСТВОТО НА ИНОВАЦИИТЕ И РАСТЕЖА (ОБН. - ДВ, БР. 17 ОТ 2022 Г., В СИЛА ОТ 01.03.2022 Г.) § 18. Постановлението влиза в сила от 1 март 2022 г., с изключение на § 13 . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ (ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г., изм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г., изм. - ДВ, бр. 96 от 2024 г.) Обща численост на административните звена в Държавна агенция \"Архиви\" - 371 щатни бройки Председател 1 Политически кабинет 2 в т.ч.: Заместник-председатели 2 Главен секретар 1 Финансов контрольор 1 Обща администрация 32 в т.ч.: Дирекция \"Административно-правно и финансово-стопанско обслужване\" 32 Специализирана администрация 334 в т.ч.: Главна дирекция \"Архивна политика\" 206 в т.ч. дирекции \"Регионален държавен архив\": 194 Регионален държавен архив - Бургас 27 Регионален държавен архив - Варна 26 Регионален държавен архив - Велико Търново 34 Регионален държавен архив - Монтана 33 Регионален държавен архив - Пловдив 34 Регионален държавен архив - София 40 Дирекция \"Публичност на архивите\" 13 Дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\" 16 Дирекция \"Централен държавен архив\" 67 Дирекция \"Държавен военноисторически архив\" 32\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"АРХИВИ\" В сила от 06.03.2010 г. Приет с ПМС № 9 от 28.01.2010 г. Обн. ДВ. бр. 10 от 5 Февруари 2010г. , изм. ДВ. бр. 8 от 27 Януари 2012г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 36 от 11 Май 2012г. , изм. и доп. ДВ. бр. 52 от 10 Юли 2015г. , изм. ДВ. бр. 17 от 1 Март 2022г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. , изм. и доп. ДВ. бр. 96 от 12 Ноември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат функциите, структурата, числеността на персонала и организацията на работата на Държавна агенция \"Архиви\", наричана по-нататък \"агенцията\", и на нейните административни звена. Чл. 2. Агенцията провежда държавната политика в областта на подбора, комплектуването, регистрирането, обработването, опазването, съхраняването и използването на документите от Националния архивен фонд (НАФ), развитието и усъвършенстването на архивното дело. Чл. 3. (1) Агенцията е юридическо лице на пряко подчинение на Министерския съвет, на бюджетна издръжка със седалище София. (2) Агенцията е администрация, която подпомага председателя при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на физически и юридически лица. Чл. 4. (1) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят на агенцията е второстепенен разпоредител с бюджет към Министерския съвет. (2) (Отм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Глава втора. СТРУКТУРА НА АГЕНЦИЯТА (ЗАГЛ. ИЗМ. - ДВ, БР. 8 ОТ 2012 Г., В СИЛА ОТ 27.01.2012 Г.) Чл. 5. (1) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г., изм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Структурата на агенцията включва главен секретар, финансов контрольор, обща администрация, организирана в една дирекция, и специализирана администрация, организирана в главна дирекция и четири дирекции. (2) Числеността на отделните административни звена е посочена в приложението . Глава трета. ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Председател. Правомощия (Загл. изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Чл. 6. (1) Агенцията се ръководи и представлява от председател, който се определя с решение на Министерския съвет и се назначава от министър-председателя. (2) Председателят е едноличен орган на изпълнителната власт със специална компетентност съгласно Закона за Националния архивен фонд , който ръководи, координира и контролира осъществяването на държавната политика в областта на архивното дело в Република България. Чл. 7. (1) Председателят се подпомага от двама заместник-председатели, назначавани от министър-председателя. (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят делегира със заповед правомощия на заместник-председателите и на директорите на дирекции. (3) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Правомощията на председателя в негово отсъствие се изпълняват от определен от председателя заместник-председател. Чл. 8. (1) За координация при осъществяването на държавната политика за развитие и усъвършенстване на архивното дело и мерките за опазване на НАФ председателят се подпомага от Национален архивен съвет. (2) Съставът и редът за работа на Националния архивен съвет се определят с правилник, приет от Министерския съвет. Чл. 9. (1) При решаването на принципни въпроси от теорията и практиката на архивното дело председателят се подпомага от специализирани помощни органи: 1. Централна експертно-проверочна комисия; 2. Централна експертна оценителна комисия; 3. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Експертно консултативно звено по издателската дейност. 4. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) За решаване на конкретни проблеми от дейността на агенцията председателят може да създава експертни комисии и работни групи. Чл. 10. Председателят: 1. ръководи, координира и контролира цялостната дейност на агенцията; 2. определя, ръководи, контролира и отчита в стратегически и оперативен план изпълнението на целите на агенцията на основата на програмата на правителството, законовите и подзаконовите нормативни актове, решенията и препоръките на Европейския съюз; 3. осигурява функционирането на система за ефективно планиране, управление, контрол и отчитане дейността на агенцията; 4. планира публичните средства на основата на обвързаност между процесите на целеполагане и планиране на ресурсите за изпълнение на стратегическите цели и задачи, свързани с достигане на европейските стандарти в организацията на архивните дейности; 5. управлява и разпределя средствата от бюджета и контролира целевото им разходване; 6. прави предложения за броя на общата численост и средствата за заплащане в агенцията; 7. извършва периодична оценка на структурата на агенцията и при необходимост я адаптира към стратегическите цели и задачи в рамките на утвърдената численост; 8. утвърждава структурата на дирекциите, извършва целесъобразни структурни промени в рамките на утвърдената численост на персонала в дирекциите, утвърждава разписанието на длъжностите и поименното разписание на длъжностите с индивидуалните работни заплати; 9. утвърждава актове за регламентиране на вътрешния трудов ред, функциите на административните звена и други актове, свързани с организацията, управлението и контрола в агенцията; 10. осъществява правомощията си на орган по назначаването по Закона за държавния служител и на работодател по Кодекса на труда ; 11. командирова служителите на агенцията; 12. сключва договори с физически и юридически лица; 13. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) определя състава и задачите на Централната експертно-проверочна комисия, на Централната експертна оценителна комисия, на Издателското експертно-консултативно звено, Читателското експертно-консултативно звено и на други специализирани помощни органи и утвърждава правилници за тяхната дейност; 14. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) утвърждава съставите на дирекционните съвети, експертно-проверочните и експертните оценителни комисии на дирекциите \"Централен държавен архив\", \"Държавен военноисторически архив\" и \"Регионален държавен архив\"; 15. представлява държавата при придобиване на ценни документи или техни копия чрез правни сделки; 16. издава индивидуални административни актове в рамките на своята компетентност; 17. издава наказателни постановления по Закона за Националния архивен фонд ; 18. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) утвърждава методически указания и инструкции и организира внедряването на стандарти в областта на архивното дело; 19. представя в Министерския съвет ежегоден доклад за дейността на агенцията; 20. ръководи предоставянето на информация на средствата за масово осведомяване и на правителствената информационна служба за работата на агенцията и популяризирането на НАФ; 21. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) представлява агенцията в страната и в чужбина съгласно предоставените му правомощия; 22. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) сключва международни договори с чуждестранни партньори и осъществява международното сътрудничество в областта на архивното дело; 23. (предишна т. 22 - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) осъществява и други функции, предоставени му със закон или с акт на Министерския съвет. Раздел II. Политически кабинет Чл. 11. (1) Председателят създава на свое пряко подчинение политически кабинет, който е организационна структура със съвещателни, контролни и информационно-аналитични функции. (2) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Политическият кабинет на председателя на агенцията включва заместник-председателите. Чл. 12. Политическият кабинет: 1. подпомага председателя при определяне и провеждане на правителствената политика в областта на архивното дело, както и при представянето на тази политика пред обществото; 2. предлага на председателя стратегически приоритети, цели и решения, свързани с неговата компетентност, и контролира изпълнението им; 3. организира връзките на председателя с другите държавни органи, организации и с обществеността. Чл. 13. (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел III. Главен секретар Чл. 14. (1) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на председателя. (2) Главният секретар: 1. осигурява организационната връзка между политическия кабинет и административните звена в агенцията; 2. организира и контролира дейността на администрацията и взаимодействието между административните звена в агенцията; 3. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) отговаря за планирането и отчетността при изпълнението на годишните цели на администрацията; 4. изготвя предложения за структурата на отделните звена и длъжностното разписание и утвърждава длъжностните характеристики; 5. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) отговаря за организацията и подготовката по изготвянето на ежегодния доклад за дейността на агенцията и на Доклада за състоянието на администрацията по Закона за администрацията ; 6. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс; 7. предлага на председателя за утвърждаване вътрешни правила, процедури, правилници, стратегии, системи и други вътрешни нормативни документи, включително системи от превантивни мерки за предотвратяване на корупционни практики в администрацията. (3) Изпълнява и други функции, произтичащи от нормативен акт, или задачи, възложени му от председателя на агенцията. (4) При отсъствие на главния секретар от страната или когато ползва законоустановен отпуск, неговите функции за всеки конкретен случай се изпълняват от директор на дирекция, определен със заповед на председателя. Раздел IV. Инспекторат (Отм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Раздел IV. Инспекторат Чл. 15. (Отм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Раздел V. Служител по сигурността на информацията (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел V. Служител по сигурността на информацията Чл. 16. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел VI. Финансов контрольор Чл. 17. (1) Финансовият контрольор е на пряко подчинение на председателя. (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно чл. 13, ал. 3, т. 5 от Закона за финансовото управление и контрол в публичния сектор . (3) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Финансовият контрольор осъществява своята дейност по ред, определен от председателя на агенцията, в съответствие с указанията на министъра на финансите. Раздел VII. Обща администрация Чл. 18. (Изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г.) Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". Чл. 19. (1) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., предишен текст на чл. 19 - ДВ, бр. 96 от 2024 г.) Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. подпомага ръководството и административните звена на агенцията за законосъобразното осъществяване на техните функции; 2. участва в разработването и дава становища по проекти на нормативни актове; 3. изготвя и съгласува проекти на договори, актове, наказателни постановления и други документи, свързани с дейността на агенцията; 4. осъществява процесуално представителство пред съдебните власти; 5. организира провеждането на процедурите по възлагане на обществени поръчки; 6. организира и осъществява деловодната дейност и текущото съхраняване на документите; 7. организира съхраняването и използването на учрежденския архив, включително техническото, програмното осигуряване и поддръжката на приетите и изпратените електронни документи, подписани с универсален електронен подпис (УЕП); 8. организира поддържането и администрирането на функциониращите в агенцията информационни системи, проучва и организира внедряването на нови информационни и комуникационни технологии в агенцията; 9. отговаря за издаването, прекратяването и инсталирането на цифровите електронни сертификати за УЕП в агенцията; 10. организира и поддържа комуникационната инфраструктура, хардуера, комуникационната и сканиращата техника, специализираното програмно осигуряване и системния софтуер на агенцията; 11. организира транспортното обслужване на агенцията, поддръжката и ремонта на транспортните средства; 12. организира и осъществява цялостното материално-техническо снабдяване на агенцията с техника, консумативи и инвентар; 13. отговаря за санитарно-хигиенните условия и за пропускателния режим на агенцията; 14. организира и отговаря за управлението и за стопанисването на движимото и недвижимото имущество на агенцията, изготвя и комплектува искания за актуване на имоти - държавна собственост, предоставени за управление на агенцията, съхранява актовете и следи за своевременното им актуализиране; 15. създава и поддържа главен регистър, картотека и спомагателен регистър за имотите - държавна собственост, предоставени за управление на агенцията; 16. организира поддържането на системите за противопожарна и аварийна безопасност и на охранителните системи; 17. планира, организира и контролира извършването на капитално строителство, текущ и основен ремонт на дълготрайни материални активи; 18. организира, разработва и съставя поименни списъци на инвестиционната програма; 19. отговаря за цялостното финансово-счетоводно обслужване на дейността в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия, приложимите счетоводни стандарти и Единната бюджетна класификация и изготвя годишния финансов отчет на агенцията, ежемесечните и тримесечните отчети за касовото изпълнение на бюджета на агенцията; 20. съставя проект на годишен бюджет и на бюджетна прогноза на агенцията и следи за изпълнението на бюджета на агенцията; 21. осъществява методическо ръководство и контрол на финансовата дейност спрямо дирекциите \"Регионален държавен архив\", дирекция \"Централен държавен архив\" и дирекция \"Държавен военноисторически архив\" и отговаря за правилното прилагане на нормативните и вътрешните актове по финансово-счетоводната дейност на държавните архиви; 22. отговаря за спазването на финансовата и бюджетната дисциплина; 23. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) подпомага председателя при определяне и контролиране разходите на държавните архиви на основата на система от критерии и показатели за финансиране; 24. организира и координира осъществяването на инвентаризацията на активите в агенцията съгласно Закона за счетоводството ; 25. отговаря за използването и опазването на финансово-счетоводната информация, организацията на счетоводния архив и въвеждането на контролиран достъп до него; 26. осигурява на ръководството и на другите звена финансово-счетоводна информация; 27. разработва и реализира стратегия за управление на човешките ресурси в съответствие с управленската стратегия на агенцията; 28. организира дейностите по управление на човешките ресурси, свързани със служебните и трудовите правоотношения, с атестирането на персонала, с обучението и повишаването на професионалната квалификация на служителите, със заплащането и стимулирането на труда, с провеждането на конкурсите по Закона за държавния служител и Кодекса на труда , със служебните и трудовите досиета на служителите; 29. изготвя и актуализира длъжностното разписание и поименните разписания на длъжностите; 30. организира оценката на професионалния риск на служителите в агенцията; 31. организира и координира дейността на агенцията по осигуряване на здравословни и безопасни условия на труд; 32. извършва вписванията в Административния регистър. (2) (Нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. Чл. 20. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г.) Раздел VIII. Специализирана администрация Чл. 21. (1) Специализираната администрация подпомага председателя при осъществяване на правомощията и отговорностите му по Закона за Националния архивен фонд . (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Специализираната администрация е организирана във: 1. Главна дирекция \"Архивна политика\" с шест дирекции \"Регионален държавен архив\"; 2. дирекция \"Публичност на архивите\"; 3. дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\"; 4. дирекция \"Централен държавен архив\"; 5. дирекция \"Държавен военноисторически архив\". (3) (Нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Дейността на дирекциите \"Централен държавен архив\" (ЦДА), \"Държавен военноисторически архив\" (ДВИА) и \"Регионален държавен архив\" (РДА) се регламентира с правилници за устройството и дейността им, утвърдени от председателя на агенцията. Чл. 22. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) (1) Главна дирекция \"Архивна политика\": 1. разработва проекти на нормативни актове по архивно дело; 2. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и участва в разработването на методически указания, инструкции и стандарти по архивните дейности; 3. дава становища по проекти на нормативни и административни актове на държавни органи, актове на обществени организации и други юридически лица в частта им по организацията и съхранението на документи; 4. разработва, актуализира и предлага политики, стратегически цели, планове и приоритети по архивните дейности; 5. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) анализира и контролира изпълнението на стратегическите цели, годишните планове, шестмесечните и годишните отчети на дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" в частта, отнасяща се до архивните дейности; 6. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) разработва методики, правила, работни процедури и други вътрешни актове, свързани с планирането, изпълнението, контрола, отчитането и оценката на архивните дейности, и участва в проверки на държавните архиви по организацията и изпълнението им; 7. осъществява методическо ръководство по подбора, комплектуването, регистрирането, отчитането, обработването, съхранението, опазването, използването на документите на НАФ и създаването на научно-справочен апарат към тях; 8. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и координира научно-изследователската дейност и сътрудничеството на агенцията с учебни заведения и научни институции в областта на архивистиката, документалистиката и други сродни дисциплини; 9. разработва и предлага реда за подбора и критериите за експертизата на ценността на документите; 10. организира и участва в разработването на типови и примерни номенклатури и списъци на документи със срокове за съхраняване; 11. изготвя становища за промяна на сроковете за съхраняване на документи; 12. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) подпомага и участва в дейността на Централната експертно-проверочна комисия, Централната експертно-оценителна комисия и Специализираната комисия за определяне на особено ценните и уникалните документи, съхранявани в агенцията; 13. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) води на отчет Централната фондова картотека и регистрите на особено ценните и уникалните документи и на документите в риск; 14. организира и координира използването на архивните документи, техните копия и създадените за тях научно-справочен апарат и бази данни; 15. координира издирването на документи във връзка с постъпили по кореспондентски път в агенцията запитвания и заявления; 16. координира използването на документи и обмена на копия от архивни документи между агенцията и чуждестранни потребители на архивна информация; 17. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) ръководи методически и контролира съответствието на въведените данни за архивните документи в Информационната система на държавните архиви (ИСДА) и Регистъра на НАФ с изискванията на архивната методика; 18. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) изготвя програми за професионалното развитие и усъвършенстването на кадрите в специализираната администрация по архивистика и документалистика; 19. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и участва в провеждането на курсове, семинари и други форми на обучение за работа с архивни документи. 20. (отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (2) Главната дирекция ръководи и координира дейностите на дирекциите \"Регионален държавен архив\" и отделите \"Държавен архив\" към тях по подбора, комплектуването, регистрирането, обработката, опазването, съхраняването и използването на документите от НАФ. (3) Главна дирекция \"Архивна политика\" има шест дирекции с отдели към тях, както следва: 1. дирекция \"Регионален държавен архив\" със седалище Бургас, включваща като отдели държавните архиви в областните центрове Бургас, Сливен, Стара Загора и Ямбол; 2. дирекция \"Регионален държавен архив\" със седалище Варна, включваща като отдели държавните архиви в областните центрове Варна, Добрич, Търговище, Шумен; 3. дирекция \"Регионален държавен архив\" със седалище Велико Търново, включваща като отдели държавните архиви в областните центрове Велико Търново, Габрово, Разград, Русе и Силистра; 4. дирекция \"Регионален държавен архив\" със седалище Монтана, включваща като отдели държавните архиви в областните центрове Видин, Враца, Ловеч, Монтана и Плевен; 5. дирекция \"Регионален държавен архив\" със седалище Пловдив, включваща като отдели държавните архиви в областните центрове Кърджали, Пазарджик, Пловдив, Смолян и Хасково; 6. дирекция \"Регионален държавен архив\" със седалище София, включваща като отдели държавните архиви в областните центрове Благоевград, Кюстендил, Перник и София. (4) Дирекциите по ал. 3 провеждат единната политика в областта на архивното дело в териториалния обхват на всяка от тях. (5) Дирекциите \"Регионален държавен архив\" се ръководят и представляват от директор. (6) (Доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Директорите на дирекции \"РДА\" организират, координират и контролират специализираната дейност на отделите \"Държавен архив\", както и финансово-счетоводното и административното им обслужване в рамките на предоставените им правомощия. (7) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) При изпълнение на функциите по ал. 9 директорите на дирекции \"РДА\" се подпомагат от началниците на отделите, дирекционните съвети, експертно-проверочните комисии в отделите \"Държавен архив\" и регионалните експертни оценителни комисии. (8) (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (9) Отделите \"Държавен архив\" осъществяват издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документите на областните и общинските администрации, на териториалните структури на държавните органи и на други държавни и общински институции и обществени организации на територията на съответните области и общини, на органи, организации и значими личности от местно значение. Чл. 23. Дирекция \"Публичност на архивите\": 1. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и координира изпълнението на целите на агенцията по популяризаторската, издателската и информационната дейност; 2. (отм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) 3. разработва краткосрочни и дългосрочни програми за издателската политика с финансова обосновка на разходите и ги предлага на председателя за утвърждаване; 4. координира и участва в реализирането на издателската програма на агенцията; 5. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) организира и осигурява подготовка на изданията на агенцията; 6. (доп. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) организира и координира издаването на поредиците \"Архивен преглед\", \"Известия на държавните архиви\", \"Архивни справочници\", \"Архивите говорят\" и другите издания на агенцията на традиционен и електронен носител; 7. събира и обработва информацията и подготвя материали за съответните рубрики в интернет страницата на агенцията, поддържа и периодично обновява структурата и съдържанието й; 8. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и осъществява публичните изяви на агенцията, в т.ч. отразяването им в медиите; 9. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участва в подготовката на проекти на договори, свързани с издателската и популяризаторската дейност; 10. планира и координира изложбената дейност на агенцията в страната и в чужбина; 11. организира и координира дейността по реализацията на конференции, работни срещи и други популяризаторски прояви на агенцията; 12. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осъществява дейността на специализираната библиотека на агенцията; 13. организира и координира международната дейност на агенцията; 14. разработва и съгласува договорите за международно сътрудничество и координира и контролира изпълнението им; 15. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) участва в разработването на политики, стратегически цели и приоритети в архивната дейност в съответствие с политиката на Европейския съюз по архивно дело; 16. събира и систематизира и предоставя информацията по изпълнението на дейностите в областта на синхронизирането с работата на сродните европейски институции; 17. съдейства за разработването и изпълнението на програми и проекти, финансирани от Международния съвет на архивите и по линия на двустранното и многостранното сътрудничество; 18. организира и координира участието на агенцията в Международния съвет на архивите, Европейското бюро на националните архивисти, Групата на европейските архивисти към Европейската комисия и други; 19. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) съдейства при използването на документи и обмена на копия от архивни документи между агенцията и външни институции и при използването на документите от НАФ от чуждестранни потребители на архивна информация. Чл. 24. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\": 1. участва в разработването на методически документи, анализи, стратегии, планове, инструкции и становища в областта на дигитализацията, реставрацията, консервацията и микрофилмирането на архивни документи; 2. организира, координира и участва в дейностите по попълване на базата на дигиталния архив в ИСДА; извършва контрол на качеството на дигиталните обекти; 3. извършва дигитализация на архивни документи; 4. поддържа отчетност и документиране на дейностите по изграждане на дигитален архив, реставрация, консервация и микрофилмиране в агенцията; 5. оказва методическа помощ и съдейства за организиране на обучение на служители при изграждането на дигиталния архив на агенцията и в областите на дигитализация, реставрация, консервация и микрофилмиране на архивни документи; 6. планира, организира и извършва микрофилмиране на архивните документи за изграждане на застрахователен фонд и за целите на използването; 7. планира и ръководи методически дейността на ателиетата за реставрация и консервация в агенцията; 8. извършва реставрация и консервация на архивни документи. Чл. 25. Дирекция \"Централен държавен архив\" осъществява издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документи на централните структури на държавните органи и на други държавни институции и обществени организации, както и на документалното наследство на значими личности от национално значение и документи за историята на България, съхранявани в чуждестранни архиви и други институции. Чл. 26. Дирекция \"Държавен военноисторически архив\" осъществява издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документи на Министерството на отбраната, Българската армия и на структурите на подчинение на министъра на отбраната, както и документалното наследство на значими личности, свързани с тях. Чл. 27. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Архивите по чл. 22, ал. 9 , чл. 25 и 26 при спазване изискванията на методиката: 1. определят източниците за комплектуване в рамките на своята компетентност; 2. осъществяват научно-методическо ръководство и контрол по организацията на работата с документите, тяхното опазване и използване в учрежденските архиви на държавните и общинските институции и опазването на документите в деловодните служби; 3. (нова - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в специализирани комисии, работни групи и редколегии на агенцията; 4. (предишна т. 3 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) следят промените в законодателството, отнасящи се до дейността на фондообразувателите, и отговарят за своевременното им прилагане; 5. (предишна т. 4 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) оказват експертна помощ или участват при изработването на номенклатури на делата и/или ведомствени списъци със срокове за съхранение в държавните и общинските институции; 6. (предишна т. 5 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организират и провеждат курсове, семинари и други форми на обучение за работещите в учрежденските архиви и за членовете на експертните комисии в държавните и общинските институции относно работата с документите; 7. (предишна т. 6, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) регистрират и водят на отчет документите и предоставят данни за регистрите на НАФ, на особено ценните и уникалните документи и на документите в риск; 8. (предишна т. 7 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват научно-техническа обработка на приети необработени документи от учрежденски и личен произход; 9. (предишна т. 8, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват повторна експертиза на архивни фондове; 10. (предишна т. 9, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) създават и актуализират научно-справочен апарат към съхраняваните документи и поддържат съответната част от ИСДА и от Регистъра на НАФ, като извършват текущ и последващ контрол на качеството на въведените данни; 11. (предишна т. 10 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осигуряват достъп и предоставят за използване документите и научно-справочния апарат към тях; 12. (предишна т. 11, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в популяризирането на документите чрез подготовка на сборници и публикации, изложби, медийни прояви, информация за интернет страницата на агенцията и др.; 13. (предишна т. 12, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) регистрират, отчитат, съхраняват и опазват архивните документи - съставна част от НАФ; 14. (предишна т. 13, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) определят архивните документи за попълване на Застрахователен фонд, за реставрация и консервация; 15. (предишна т. 14, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват подбор и дигитализация на архивни документи, изготвят съпътстващите ги метаданни и осъществяват проверка на тяхното качество; 16. (предишна т. 15, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в научноизследователски разработки, в подготовката на методически документи и други актове, свързани с архивната дейност; 17. (предишна т. 16 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осигуряват условия за провеждане на стажове и практически занимания при обучението по архивистика. Чл. 28. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (1) Към архивите по чл. 22, ал. 9 , чл. 25 и 26 се създават експертно-проверочни комисии, чиято дейност се регламентира от правилник, утвърден от председателя на агенцията. (2) Към дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" се създават експертни оценителни комисии, които определят ценността на документите, предлагани на архивите от физически или юридически лица, по реда на правилник, утвърден от председателя на агенцията. Чл. 28а. (Нов - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Към дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" се създават експертни оценителни комисии, които определят ценността на документите, предлагани на архивите от физически или юридически лица, по реда на правилниците за състава, организацията и дейността на Централната експертна оценителна комисия и експертните оценителни комисии. Раздел IX. Организация на работата (Загл. изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Чл. 29. Организацията на работата на администрацията се осъществява по реда на устройствения правилник, както и на вътрешни правила, процедури, правилници, стратегии, системи, други вътрешни нормативни документи, инструкции и заповеди на председателя. Чл. 30. Структурата на административните звена се утвърждава от председателя по предложение на главния секретар. Чл. 31. (1) В изпълнение на функциите и поставените конкретни задачи административните звена в агенцията изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. (2) Административните звена в агенцията пряко си взаимодействат по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. Чл. 32. Служителите, заемащи ръководни длъжности: 1. възлагат задачи на служителите в ръководеното от тях административно звено, контролират и отговарят за срочното и качественото им изпълнение; 2. осигуряват взаимодействието с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. периодично отчитат дейността на административното звено и предлагат конкретни мерки за подобряването й; 4. предлагат назначаване, повишаване, преместване, стимулиране, дисциплинарни наказания и освобождаване на служителите. Чл. 33. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Административното обслужване и работата с искания, жалби, сигнали и предложения на граждани и организации, постъпили в агенцията, се осъществяват при спазване на принципите и нормите, установени в Закона за администрацията , Административнопроцесуалния кодекс , Наредбата за административното обслужване и Хартата на клиента. Чл. 34. Документооборотът в агенцията се регламентира с инструкция за информационно-деловодната дейност и работа с документите, утвърдена от председателя. Чл. 35. Достъпът в сградата на агенцията се разрешава след представяне на документ за самоличност и издаване на пропуск. Чл. 36. (Изм. - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в агенцията е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Председателят на агенцията може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) Редът за отчитане на работното време се определя със заповед на председателя на агенцията. (6) Приемното време на административните звена, които работят с външни лица, е в рамките на работното време и се определя със заповед на председателя. Чл. 37. (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (1) За образцово изпълнение на задълженията си служителите в агенцията могат да бъдат награждавани с грамота и/или плакет. (2) Награждаването на служителите се извършва със заповед на председателя въз основа на мотивиран доклад на главния секретар или на съответния ръководител на административното звено. Чл. 38. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят утвърждава образец на грамота и плакет на агенцията и правила за тяхното връчване. Чл. 39. (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Чл. 40. Председателят и служителите на агенцията са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения, с изключение на случаите, когато това е предвидено със закон. Чл. 41. Служителите в агенцията удостоверяват самоличността и длъжността си със служебна карта. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 14 от Закона за Националния архивен фонд. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 7 ОТ 18 ЯНУАРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 8 ОТ 2012 Г., В СИЛА ОТ 27.01.2012 Г.) § 5. В тримесечен срок от влизането в сила на постановлението ръководителите на съответните архиви утвърждават правилниците по чл. 4 от Наредбата за реда за използване на документите от Националния архивен фонд . § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 3 МАЙ 2012 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"АРХИВИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 9 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 36 ОТ 2012 Г., В СИЛА ОТ 11.05.2012 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 172 ОТ 6 ЮЛИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби (ОБН. - ДВ, БР. 52 ОТ 2015 Г., В СИЛА ОТ 11.08.2015 Г.) § 4. Постановлението влиза в сила един месец след обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 20 ОТ 25 ФЕВРУАРИ 2022 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕНИ ПРАВИЛНИЦИ НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ИНДУСТРИЯТА И НА МИНИСТЕРСТВОТО НА ИНОВАЦИИТЕ И РАСТЕЖА (ОБН. - ДВ, БР. 17 ОТ 2022 Г., В СИЛА ОТ 01.03.2022 Г.) § 18. Постановлението влиза в сила от 1 март 2022 г., с изключение на § 13 . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ (ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г., изм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г., изм. - ДВ, бр. 96 от 2024 г.) Обща численост на административните звена в Държавна агенция \"Архиви\" - 371 щатни бройки Председател 1 Политически кабинет 2 в т.ч.: Заместник-председатели 2 Главен секретар 1 Финансов контрольор 1 Обща администрация 32 в т.ч.: Дирекция \"Административно-правно и финансово-стопанско обслужване\" 32 Специализирана администрация 334 в т.ч.: Главна дирекция \"Архивна политика\" 206 в т.ч. дирекции \"Регионален държавен архив\": 194 Регионален държавен архив - Бургас 27 Регионален държавен архив - Варна 26 Регионален държавен архив - Велико Търново 34 Регионален държавен архив - Монтана 33 Регионален държавен архив - Пловдив 34 Регионален държавен архив - София 40 Дирекция \"Публичност на архивите\" 13 Дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\" 16 Дирекция \"Централен държавен архив\" 67 Дирекция \"Държавен военноисторически архив\" 32\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"АРХИВИ\" В сила от 06.03.2010 г. Приет с ПМС № 9 от 28.01.2010 г. Обн. ДВ. бр. 10 от 5 Февруари 2010г. , изм. ДВ. бр. 8 от 27 Януари 2012г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 36 от 11 Май 2012г. , изм. и доп. ДВ. бр. 52 от 10 Юли 2015г. , изм. ДВ. бр. 17 от 1 Март 2022г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. , изм. и доп. ДВ. бр. 96 от 12 Ноември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат функциите, структурата, числеността на персонала и организацията на работата на Държавна агенция \"Архиви\", наричана по-нататък \"агенцията\", и на нейните административни звена. Чл. 2. Агенцията провежда държавната политика в областта на подбора, комплектуването, регистрирането, обработването, опазването, съхраняването и използването на документите от Националния архивен фонд (НАФ), развитието и усъвършенстването на архивното дело. Чл. 3. (1) Агенцията е юридическо лице на пряко подчинение на Министерския съвет, на бюджетна издръжка със седалище София. (2) Агенцията е администрация, която подпомага председателя при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на физически и юридически лица. Чл. 4. (1) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят на агенцията е второстепенен разпоредител с бюджет към Министерския съвет. (2) (Отм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Глава втора. СТРУКТУРА НА АГЕНЦИЯТА (ЗАГЛ. ИЗМ. - ДВ, БР. 8 ОТ 2012 Г., В СИЛА ОТ 27.01.2012 Г.) Чл. 5. (1) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г., изм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Структурата на агенцията включва главен секретар, финансов контрольор, обща администрация, организирана в една дирекция, и специализирана администрация, организирана в главна дирекция и четири дирекции. (2) Числеността на отделните административни звена е посочена в приложението . Глава трета. ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Председател. Правомощия (Загл. изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Чл. 6. (1) Агенцията се ръководи и представлява от председател, който се определя с решение на Министерския съвет и се назначава от министър-председателя. (2) Председателят е едноличен орган на изпълнителната власт със специална компетентност съгласно Закона за Националния архивен фонд , който ръководи, координира и контролира осъществяването на държавната политика в областта на архивното дело в Република България. Чл. 7. (1) Председателят се подпомага от двама заместник-председатели, назначавани от министър-председателя. (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят делегира със заповед правомощия на заместник-председателите и на директорите на дирекции. (3) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Правомощията на председателя в негово отсъствие се изпълняват от определен от председателя заместник-председател. Чл. 8. (1) За координация при осъществяването на държавната политика за развитие и усъвършенстване на архивното дело и мерките за опазване на НАФ председателят се подпомага от Национален архивен съвет. (2) Съставът и редът за работа на Националния архивен съвет се определят с правилник, приет от Министерския съвет. Чл. 9. (1) При решаването на принципни въпроси от теорията и практиката на архивното дело председателят се подпомага от специализирани помощни органи: 1. Централна експертно-проверочна комисия; 2. Централна експертна оценителна комисия; 3. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Експертно консултативно звено по издателската дейност. 4. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) За решаване на конкретни проблеми от дейността на агенцията председателят може да създава експертни комисии и работни групи. Чл. 10. Председателят: 1. ръководи, координира и контролира цялостната дейност на агенцията; 2. определя, ръководи, контролира и отчита в стратегически и оперативен план изпълнението на целите на агенцията на основата на програмата на правителството, законовите и подзаконовите нормативни актове, решенията и препоръките на Европейския съюз; 3. осигурява функционирането на система за ефективно планиране, управление, контрол и отчитане дейността на агенцията; 4. планира публичните средства на основата на обвързаност между процесите на целеполагане и планиране на ресурсите за изпълнение на стратегическите цели и задачи, свързани с достигане на европейските стандарти в организацията на архивните дейности; 5. управлява и разпределя средствата от бюджета и контролира целевото им разходване; 6. прави предложения за броя на общата численост и средствата за заплащане в агенцията; 7. извършва периодична оценка на структурата на агенцията и при необходимост я адаптира към стратегическите цели и задачи в рамките на утвърдената численост; 8. утвърждава структурата на дирекциите, извършва целесъобразни структурни промени в рамките на утвърдената численост на персонала в дирекциите, утвърждава разписанието на длъжностите и поименното разписание на длъжностите с индивидуалните работни заплати; 9. утвърждава актове за регламентиране на вътрешния трудов ред, функциите на административните звена и други актове, свързани с организацията, управлението и контрола в агенцията; 10. осъществява правомощията си на орган по назначаването по Закона за държавния служител и на работодател по Кодекса на труда ; 11. командирова служителите на агенцията; 12. сключва договори с физически и юридически лица; 13. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) определя състава и задачите на Централната експертно-проверочна комисия, на Централната експертна оценителна комисия, на Издателското експертно-консултативно звено, Читателското експертно-консултативно звено и на други специализирани помощни органи и утвърждава правилници за тяхната дейност; 14. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) утвърждава съставите на дирекционните съвети, експертно-проверочните и експертните оценителни комисии на дирекциите \"Централен държавен архив\", \"Държавен военноисторически архив\" и \"Регионален държавен архив\"; 15. представлява държавата при придобиване на ценни документи или техни копия чрез правни сделки; 16. издава индивидуални административни актове в рамките на своята компетентност; 17. издава наказателни постановления по Закона за Националния архивен фонд ; 18. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) утвърждава методически указания и инструкции и организира внедряването на стандарти в областта на архивното дело; 19. представя в Министерския съвет ежегоден доклад за дейността на агенцията; 20. ръководи предоставянето на информация на средствата за масово осведомяване и на правителствената информационна служба за работата на агенцията и популяризирането на НАФ; 21. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) представлява агенцията в страната и в чужбина съгласно предоставените му правомощия; 22. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) сключва международни договори с чуждестранни партньори и осъществява международното сътрудничество в областта на архивното дело; 23. (предишна т. 22 - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) осъществява и други функции, предоставени му със закон или с акт на Министерския съвет. Раздел II. Политически кабинет Чл. 11. (1) Председателят създава на свое пряко подчинение политически кабинет, който е организационна структура със съвещателни, контролни и информационно-аналитични функции. (2) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Политическият кабинет на председателя на агенцията включва заместник-председателите. Чл. 12. Политическият кабинет: 1. подпомага председателя при определяне и провеждане на правителствената политика в областта на архивното дело, както и при представянето на тази политика пред обществото; 2. предлага на председателя стратегически приоритети, цели и решения, свързани с неговата компетентност, и контролира изпълнението им; 3. организира връзките на председателя с другите държавни органи, организации и с обществеността. Чл. 13. (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел III. Главен секретар Чл. 14. (1) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на председателя. (2) Главният секретар: 1. осигурява организационната връзка между политическия кабинет и административните звена в агенцията; 2. организира и контролира дейността на администрацията и взаимодействието между административните звена в агенцията; 3. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) отговаря за планирането и отчетността при изпълнението на годишните цели на администрацията; 4. изготвя предложения за структурата на отделните звена и длъжностното разписание и утвърждава длъжностните характеристики; 5. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) отговаря за организацията и подготовката по изготвянето на ежегодния доклад за дейността на агенцията и на Доклада за състоянието на администрацията по Закона за администрацията ; 6. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс; 7. предлага на председателя за утвърждаване вътрешни правила, процедури, правилници, стратегии, системи и други вътрешни нормативни документи, включително системи от превантивни мерки за предотвратяване на корупционни практики в администрацията. (3) Изпълнява и други функции, произтичащи от нормативен акт, или задачи, възложени му от председателя на агенцията. (4) При отсъствие на главния секретар от страната или когато ползва законоустановен отпуск, неговите функции за всеки конкретен случай се изпълняват от директор на дирекция, определен със заповед на председателя. Раздел IV. Инспекторат (Отм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Раздел IV. Инспекторат Чл. 15. (Отм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Раздел V. Служител по сигурността на информацията (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел V. Служител по сигурността на информацията Чл. 16. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел VI. Финансов контрольор Чл. 17. (1) Финансовият контрольор е на пряко подчинение на председателя. (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно чл. 13, ал. 3, т. 5 от Закона за финансовото управление и контрол в публичния сектор . (3) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Финансовият контрольор осъществява своята дейност по ред, определен от председателя на агенцията, в съответствие с указанията на министъра на финансите. Раздел VII. Обща администрация Чл. 18. (Изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г.) Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". Чл. 19. (1) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., предишен текст на чл. 19 - ДВ, бр. 96 от 2024 г.) Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. подпомага ръководството и административните звена на агенцията за законосъобразното осъществяване на техните функции; 2. участва в разработването и дава становища по проекти на нормативни актове; 3. изготвя и съгласува проекти на договори, актове, наказателни постановления и други документи, свързани с дейността на агенцията; 4. осъществява процесуално представителство пред съдебните власти; 5. организира провеждането на процедурите по възлагане на обществени поръчки; 6. организира и осъществява деловодната дейност и текущото съхраняване на документите; 7. организира съхраняването и използването на учрежденския архив, включително техническото, програмното осигуряване и поддръжката на приетите и изпратените електронни документи, подписани с универсален електронен подпис (УЕП); 8. организира поддържането и администрирането на функциониращите в агенцията информационни системи, проучва и организира внедряването на нови информационни и комуникационни технологии в агенцията; 9. отговаря за издаването, прекратяването и инсталирането на цифровите електронни сертификати за УЕП в агенцията; 10. организира и поддържа комуникационната инфраструктура, хардуера, комуникационната и сканиращата техника, специализираното програмно осигуряване и системния софтуер на агенцията; 11. организира транспортното обслужване на агенцията, поддръжката и ремонта на транспортните средства; 12. организира и осъществява цялостното материално-техническо снабдяване на агенцията с техника, консумативи и инвентар; 13. отговаря за санитарно-хигиенните условия и за пропускателния режим на агенцията; 14. организира и отговаря за управлението и за стопанисването на движимото и недвижимото имущество на агенцията, изготвя и комплектува искания за актуване на имоти - държавна собственост, предоставени за управление на агенцията, съхранява актовете и следи за своевременното им актуализиране; 15. създава и поддържа главен регистър, картотека и спомагателен регистър за имотите - държавна собственост, предоставени за управление на агенцията; 16. организира поддържането на системите за противопожарна и аварийна безопасност и на охранителните системи; 17. планира, организира и контролира извършването на капитално строителство, текущ и основен ремонт на дълготрайни материални активи; 18. организира, разработва и съставя поименни списъци на инвестиционната програма; 19. отговаря за цялостното финансово-счетоводно обслужване на дейността в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия, приложимите счетоводни стандарти и Единната бюджетна класификация и изготвя годишния финансов отчет на агенцията, ежемесечните и тримесечните отчети за касовото изпълнение на бюджета на агенцията; 20. съставя проект на годишен бюджет и на бюджетна прогноза на агенцията и следи за изпълнението на бюджета на агенцията; 21. осъществява методическо ръководство и контрол на финансовата дейност спрямо дирекциите \"Регионален държавен архив\", дирекция \"Централен държавен архив\" и дирекция \"Държавен военноисторически архив\" и отговаря за правилното прилагане на нормативните и вътрешните актове по финансово-счетоводната дейност на държавните архиви; 22. отговаря за спазването на финансовата и бюджетната дисциплина; 23. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) подпомага председателя при определяне и контролиране разходите на държавните архиви на основата на система от критерии и показатели за финансиране; 24. организира и координира осъществяването на инвентаризацията на активите в агенцията съгласно Закона за счетоводството ; 25. отговаря за използването и опазването на финансово-счетоводната информация, организацията на счетоводния архив и въвеждането на контролиран достъп до него; 26. осигурява на ръководството и на другите звена финансово-счетоводна информация; 27. разработва и реализира стратегия за управление на човешките ресурси в съответствие с управленската стратегия на агенцията; 28. организира дейностите по управление на човешките ресурси, свързани със служебните и трудовите правоотношения, с атестирането на персонала, с обучението и повишаването на професионалната квалификация на служителите, със заплащането и стимулирането на труда, с провеждането на конкурсите по Закона за държавния служител и Кодекса на труда , със служебните и трудовите досиета на служителите; 29. изготвя и актуализира длъжностното разписание и поименните разписания на длъжностите; 30. организира оценката на професионалния риск на служителите в агенцията; 31. организира и координира дейността на агенцията по осигуряване на здравословни и безопасни условия на труд; 32. извършва вписванията в Административния регистър. (2) (Нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. Чл. 20. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г.) Раздел VIII. Специализирана администрация Чл. 21. (1) Специализираната администрация подпомага председателя при осъществяване на правомощията и отговорностите му по Закона за Националния архивен фонд . (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Специализираната администрация е организирана във: 1. Главна дирекция \"Архивна политика\" с шест дирекции \"Регионален държавен архив\"; 2. дирекция \"Публичност на архивите\"; 3. дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\"; 4. дирекция \"Централен държавен архив\"; 5. дирекция \"Държавен военноисторически архив\". (3) (Нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Дейността на дирекциите \"Централен държавен архив\" (ЦДА), \"Държавен военноисторически архив\" (ДВИА) и \"Регионален държавен архив\" (РДА) се регламентира с правилници за устройството и дейността им, утвърдени от председателя на агенцията. Чл. 22. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) (1) Главна дирекция \"Архивна политика\": 1. разработва проекти на нормативни актове по архивно дело; 2. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и участва в разработването на методически указания, инструкции и стандарти по архивните дейности; 3. дава становища по проекти на нормативни и административни актове на държавни органи, актове на обществени организации и други юридически лица в частта им по организацията и съхранението на документи; 4. разработва, актуализира и предлага политики, стратегически цели, планове и приоритети по архивните дейности; 5. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) анализира и контролира изпълнението на стратегическите цели, годишните планове, шестмесечните и годишните отчети на дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" в частта, отнасяща се до архивните дейности; 6. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) разработва методики, правила, работни процедури и други вътрешни актове, свързани с планирането, изпълнението, контрола, отчитането и оценката на архивните дейности, и участва в проверки на държавните архиви по организацията и изпълнението им; 7. осъществява методическо ръководство по подбора, комплектуването, регистрирането, отчитането, обработването, съхранението, опазването, използването на документите на НАФ и създаването на научно-справочен апарат към тях; 8. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и координира научно-изследователската дейност и сътрудничеството на агенцията с учебни заведения и научни институции в областта на архивистиката, документалистиката и други сродни дисциплини; 9. разработва и предлага реда за подбора и критериите за експертизата на ценността на документите; 10. организира и участва в разработването на типови и примерни номенклатури и списъци на документи със срокове за съхраняване; 11. изготвя становища за промяна на сроковете за съхраняване на документи; 12. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) подпомага и участва в дейността на Централната експертно-проверочна комисия, Централната експертно-оценителна комисия и Специализираната комисия за определяне на особено ценните и уникалните документи, съхранявани в агенцията; 13. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) води на отчет Централната фондова картотека и регистрите на особено ценните и уникалните документи и на документите в риск; 14. организира и координира използването на архивните документи, техните копия и създадените за тях научно-справочен апарат и бази данни; 15. координира издирването на документи във връзка с постъпили по кореспондентски път в агенцията запитвания и заявления; 16. координира използването на документи и обмена на копия от архивни документи между агенцията и чуждестранни потребители на архивна информация; 17. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) ръководи методически и контролира съответствието на въведените данни за архивните документи в Информационната система на държавните архиви (ИСДА) и Регистъра на НАФ с изискванията на архивната методика; 18. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) изготвя програми за професионалното развитие и усъвършенстването на кадрите в специализираната администрация по архивистика и документалистика; 19. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и участва в провеждането на курсове, семинари и други форми на обучение за работа с архивни документи. 20. (отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (2) Главната дирекция ръководи и координира дейностите на дирекциите \"Регионален държавен архив\" и отделите \"Държавен архив\" към тях по подбора, комплектуването, регистрирането, обработката, опазването, съхраняването и използването на документите от НАФ. (3) Главна дирекция \"Архивна политика\" има шест дирекции с отдели към тях, както следва: 1. дирекция \"Регионален държавен архив\" със седалище Бургас, включваща като отдели държавните архиви в областните центрове Бургас, Сливен, Стара Загора и Ямбол; 2. дирекция \"Регионален държавен архив\" със седалище Варна, включваща като отдели държавните архиви в областните центрове Варна, Добрич, Търговище, Шумен; 3. дирекция \"Регионален държавен архив\" със седалище Велико Търново, включваща като отдели държавните архиви в областните центрове Велико Търново, Габрово, Разград, Русе и Силистра; 4. дирекция \"Регионален държавен архив\" със седалище Монтана, включваща като отдели държавните архиви в областните центрове Видин, Враца, Ловеч, Монтана и Плевен; 5. дирекция \"Регионален държавен архив\" със седалище Пловдив, включваща като отдели държавните архиви в областните центрове Кърджали, Пазарджик, Пловдив, Смолян и Хасково; 6. дирекция \"Регионален държавен архив\" със седалище София, включваща като отдели държавните архиви в областните центрове Благоевград, Кюстендил, Перник и София. (4) Дирекциите по ал. 3 провеждат единната политика в областта на архивното дело в териториалния обхват на всяка от тях. (5) Дирекциите \"Регионален държавен архив\" се ръководят и представляват от директор. (6) (Доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Директорите на дирекции \"РДА\" организират, координират и контролират специализираната дейност на отделите \"Държавен архив\", както и финансово-счетоводното и административното им обслужване в рамките на предоставените им правомощия. (7) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) При изпълнение на функциите по ал. 9 директорите на дирекции \"РДА\" се подпомагат от началниците на отделите, дирекционните съвети, експертно-проверочните комисии в отделите \"Държавен архив\" и регионалните експертни оценителни комисии. (8) (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (9) Отделите \"Държавен архив\" осъществяват издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документите на областните и общинските администрации, на териториалните структури на държавните органи и на други държавни и общински институции и обществени организации на територията на съответните области и общини, на органи, организации и значими личности от местно значение. Чл. 23. Дирекция \"Публичност на архивите\": 1. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и координира изпълнението на целите на агенцията по популяризаторската, издателската и информационната дейност; 2. (отм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) 3. разработва краткосрочни и дългосрочни програми за издателската политика с финансова обосновка на разходите и ги предлага на председателя за утвърждаване; 4. координира и участва в реализирането на издателската програма на агенцията; 5. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) организира и осигурява подготовка на изданията на агенцията; 6. (доп. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) организира и координира издаването на поредиците \"Архивен преглед\", \"Известия на държавните архиви\", \"Архивни справочници\", \"Архивите говорят\" и другите издания на агенцията на традиционен и електронен носител; 7. събира и обработва информацията и подготвя материали за съответните рубрики в интернет страницата на агенцията, поддържа и периодично обновява структурата и съдържанието й; 8. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и осъществява публичните изяви на агенцията, в т.ч. отразяването им в медиите; 9. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участва в подготовката на проекти на договори, свързани с издателската и популяризаторската дейност; 10. планира и координира изложбената дейност на агенцията в страната и в чужбина; 11. организира и координира дейността по реализацията на конференции, работни срещи и други популяризаторски прояви на агенцията; 12. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осъществява дейността на специализираната библиотека на агенцията; 13. организира и координира международната дейност на агенцията; 14. разработва и съгласува договорите за международно сътрудничество и координира и контролира изпълнението им; 15. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) участва в разработването на политики, стратегически цели и приоритети в архивната дейност в съответствие с политиката на Европейския съюз по архивно дело; 16. събира и систематизира и предоставя информацията по изпълнението на дейностите в областта на синхронизирането с работата на сродните европейски институции; 17. съдейства за разработването и изпълнението на програми и проекти, финансирани от Международния съвет на архивите и по линия на двустранното и многостранното сътрудничество; 18. организира и координира участието на агенцията в Международния съвет на архивите, Европейското бюро на националните архивисти, Групата на европейските архивисти към Европейската комисия и други; 19. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) съдейства при използването на документи и обмена на копия от архивни документи между агенцията и външни институции и при използването на документите от НАФ от чуждестранни потребители на архивна информация. Чл. 24. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\": 1. участва в разработването на методически документи, анализи, стратегии, планове, инструкции и становища в областта на дигитализацията, реставрацията, консервацията и микрофилмирането на архивни документи; 2. организира, координира и участва в дейностите по попълване на базата на дигиталния архив в ИСДА; извършва контрол на качеството на дигиталните обекти; 3. извършва дигитализация на архивни документи; 4. поддържа отчетност и документиране на дейностите по изграждане на дигитален архив, реставрация, консервация и микрофилмиране в агенцията; 5. оказва методическа помощ и съдейства за организиране на обучение на служители при изграждането на дигиталния архив на агенцията и в областите на дигитализация, реставрация, консервация и микрофилмиране на архивни документи; 6. планира, организира и извършва микрофилмиране на архивните документи за изграждане на застрахователен фонд и за целите на използването; 7. планира и ръководи методически дейността на ателиетата за реставрация и консервация в агенцията; 8. извършва реставрация и консервация на архивни документи. Чл. 25. Дирекция \"Централен държавен архив\" осъществява издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документи на централните структури на държавните органи и на други държавни институции и обществени организации, както и на документалното наследство на значими личности от национално значение и документи за историята на България, съхранявани в чуждестранни архиви и други институции. Чл. 26. Дирекция \"Държавен военноисторически архив\" осъществява издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документи на Министерството на отбраната, Българската армия и на структурите на подчинение на министъра на отбраната, както и документалното наследство на значими личности, свързани с тях. Чл. 27. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Архивите по чл. 22, ал. 9 , чл. 25 и 26 при спазване изискванията на методиката: 1. определят източниците за комплектуване в рамките на своята компетентност; 2. осъществяват научно-методическо ръководство и контрол по организацията на работата с документите, тяхното опазване и използване в учрежденските архиви на държавните и общинските институции и опазването на документите в деловодните служби; 3. (нова - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в специализирани комисии, работни групи и редколегии на агенцията; 4. (предишна т. 3 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) следят промените в законодателството, отнасящи се до дейността на фондообразувателите, и отговарят за своевременното им прилагане; 5. (предишна т. 4 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) оказват експертна помощ или участват при изработването на номенклатури на делата и/или ведомствени списъци със срокове за съхранение в държавните и общинските институции; 6. (предишна т. 5 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организират и провеждат курсове, семинари и други форми на обучение за работещите в учрежденските архиви и за членовете на експертните комисии в държавните и общинските институции относно работата с документите; 7. (предишна т. 6, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) регистрират и водят на отчет документите и предоставят данни за регистрите на НАФ, на особено ценните и уникалните документи и на документите в риск; 8. (предишна т. 7 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват научно-техническа обработка на приети необработени документи от учрежденски и личен произход; 9. (предишна т. 8, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват повторна експертиза на архивни фондове; 10. (предишна т. 9, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) създават и актуализират научно-справочен апарат към съхраняваните документи и поддържат съответната част от ИСДА и от Регистъра на НАФ, като извършват текущ и последващ контрол на качеството на въведените данни; 11. (предишна т. 10 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осигуряват достъп и предоставят за използване документите и научно-справочния апарат към тях; 12. (предишна т. 11, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в популяризирането на документите чрез подготовка на сборници и публикации, изложби, медийни прояви, информация за интернет страницата на агенцията и др.; 13. (предишна т. 12, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) регистрират, отчитат, съхраняват и опазват архивните документи - съставна част от НАФ; 14. (предишна т. 13, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) определят архивните документи за попълване на Застрахователен фонд, за реставрация и консервация; 15. (предишна т. 14, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват подбор и дигитализация на архивни документи, изготвят съпътстващите ги метаданни и осъществяват проверка на тяхното качество; 16. (предишна т. 15, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в научноизследователски разработки, в подготовката на методически документи и други актове, свързани с архивната дейност; 17. (предишна т. 16 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осигуряват условия за провеждане на стажове и практически занимания при обучението по архивистика. Чл. 28. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (1) Към архивите по чл. 22, ал. 9 , чл. 25 и 26 се създават експертно-проверочни комисии, чиято дейност се регламентира от правилник, утвърден от председателя на агенцията. (2) Към дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" се създават експертни оценителни комисии, които определят ценността на документите, предлагани на архивите от физически или юридически лица, по реда на правилник, утвърден от председателя на агенцията. Чл. 28а. (Нов - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Към дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" се създават експертни оценителни комисии, които определят ценността на документите, предлагани на архивите от физически или юридически лица, по реда на правилниците за състава, организацията и дейността на Централната експертна оценителна комисия и експертните оценителни комисии. Раздел IX. Организация на работата (Загл. изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Чл. 29. Организацията на работата на администрацията се осъществява по реда на устройствения правилник, както и на вътрешни правила, процедури, правилници, стратегии, системи, други вътрешни нормативни документи, инструкции и заповеди на председателя. Чл. 30. Структурата на административните звена се утвърждава от председателя по предложение на главния секретар. Чл. 31. (1) В изпълнение на функциите и поставените конкретни задачи административните звена в агенцията изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. (2) Административните звена в агенцията пряко си взаимодействат по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. Чл. 32. Служителите, заемащи ръководни длъжности: 1. възлагат задачи на служителите в ръководеното от тях административно звено, контролират и отговарят за срочното и качественото им изпълнение; 2. осигуряват взаимодействието с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. периодично отчитат дейността на административното звено и предлагат конкретни мерки за подобряването й; 4. предлагат назначаване, повишаване, преместване, стимулиране, дисциплинарни наказания и освобождаване на служителите. Чл. 33. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Административното обслужване и работата с искания, жалби, сигнали и предложения на граждани и организации, постъпили в агенцията, се осъществяват при спазване на принципите и нормите, установени в Закона за администрацията , Административнопроцесуалния кодекс , Наредбата за административното обслужване и Хартата на клиента. Чл. 34. Документооборотът в агенцията се регламентира с инструкция за информационно-деловодната дейност и работа с документите, утвърдена от председателя. Чл. 35. Достъпът в сградата на агенцията се разрешава след представяне на документ за самоличност и издаване на пропуск. Чл. 36. (Изм. - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в агенцията е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Председателят на агенцията може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) Редът за отчитане на работното време се определя със заповед на председателя на агенцията. (6) Приемното време на административните звена, които работят с външни лица, е в рамките на работното време и се определя със заповед на председателя. Чл. 37. (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (1) За образцово изпълнение на задълженията си служителите в агенцията могат да бъдат награждавани с грамота и/или плакет. (2) Награждаването на служителите се извършва със заповед на председателя въз основа на мотивиран доклад на главния секретар или на съответния ръководител на административното звено. Чл. 38. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят утвърждава образец на грамота и плакет на агенцията и правила за тяхното връчване. Чл. 39. (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Чл. 40. Председателят и служителите на агенцията са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения, с изключение на случаите, когато това е предвидено със закон. Чл. 41. Служителите в агенцията удостоверяват самоличността и длъжността си със служебна карта. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 14 от Закона за Националния архивен фонд. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 7 ОТ 18 ЯНУАРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 8 ОТ 2012 Г., В СИЛА ОТ 27.01.2012 Г.) § 5. В тримесечен срок от влизането в сила на постановлението ръководителите на съответните архиви утвърждават правилниците по чл. 4 от Наредбата за реда за използване на документите от Националния архивен фонд . § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 3 МАЙ 2012 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"АРХИВИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 9 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 36 ОТ 2012 Г., В СИЛА ОТ 11.05.2012 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 172 ОТ 6 ЮЛИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби (ОБН. - ДВ, БР. 52 ОТ 2015 Г., В СИЛА ОТ 11.08.2015 Г.) § 4. Постановлението влиза в сила един месец след обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 20 ОТ 25 ФЕВРУАРИ 2022 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕНИ ПРАВИЛНИЦИ НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ИНДУСТРИЯТА И НА МИНИСТЕРСТВОТО НА ИНОВАЦИИТЕ И РАСТЕЖА (ОБН. - ДВ, БР. 17 ОТ 2022 Г., В СИЛА ОТ 01.03.2022 Г.) § 18. Постановлението влиза в сила от 1 март 2022 г., с изключение на § 13 . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ (ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г., изм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г., изм. - ДВ, бр. 96 от 2024 г.) Обща численост на административните звена в Държавна агенция \"Архиви\" - 371 щатни бройки Председател 1 Политически кабинет 2 в т.ч.: Заместник-председатели 2 Главен секретар 1 Финансов контрольор 1 Обща администрация 32 в т.ч.: Дирекция \"Административно-правно и финансово-стопанско обслужване\" 32 Специализирана администрация 334 в т.ч.: Главна дирекция \"Архивна политика\" 206 в т.ч. дирекции \"Регионален държавен архив\": 194 Регионален държавен архив - Бургас 27 Регионален държавен архив - Варна 26 Регионален държавен архив - Велико Търново 34 Регионален държавен архив - Монтана 33 Регионален държавен архив - Пловдив 34 Регионален държавен архив - София 40 Дирекция \"Публичност на архивите\" 13 Дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\" 16 Дирекция \"Централен държавен архив\" 67 Дирекция \"Държавен военноисторически архив\" 32\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"АРХИВИ\" В сила от 06.03.2010 г. Приет с ПМС № 9 от 28.01.2010 г. Обн. ДВ. бр. 10 от 5 Февруари 2010г. , изм. ДВ. бр. 8 от 27 Януари 2012г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 36 от 11 Май 2012г. , изм. и доп. ДВ. бр. 52 от 10 Юли 2015г. , изм. ДВ. бр. 17 от 1 Март 2022г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. , изм. и доп. ДВ. бр. 96 от 12 Ноември 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат функциите, структурата, числеността на персонала и организацията на работата на Държавна агенция \"Архиви\", наричана по-нататък \"агенцията\", и на нейните административни звена. Чл. 2. Агенцията провежда държавната политика в областта на подбора, комплектуването, регистрирането, обработването, опазването, съхраняването и използването на документите от Националния архивен фонд (НАФ), развитието и усъвършенстването на архивното дело. Чл. 3. (1) Агенцията е юридическо лице на пряко подчинение на Министерския съвет, на бюджетна издръжка със седалище София. (2) Агенцията е администрация, която подпомага председателя при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на физически и юридически лица. Чл. 4. (1) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят на агенцията е второстепенен разпоредител с бюджет към Министерския съвет. (2) (Отм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Глава втора. СТРУКТУРА НА АГЕНЦИЯТА (ЗАГЛ. ИЗМ. - ДВ, БР. 8 ОТ 2012 Г., В СИЛА ОТ 27.01.2012 Г.) Чл. 5. (1) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г., изм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Структурата на агенцията включва главен секретар, финансов контрольор, обща администрация, организирана в една дирекция, и специализирана администрация, организирана в главна дирекция и четири дирекции. (2) Числеността на отделните административни звена е посочена в приложението . Глава трета. ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Председател. Правомощия (Загл. изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Чл. 6. (1) Агенцията се ръководи и представлява от председател, който се определя с решение на Министерския съвет и се назначава от министър-председателя. (2) Председателят е едноличен орган на изпълнителната власт със специална компетентност съгласно Закона за Националния архивен фонд , който ръководи, координира и контролира осъществяването на държавната политика в областта на архивното дело в Република България. Чл. 7. (1) Председателят се подпомага от двама заместник-председатели, назначавани от министър-председателя. (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят делегира със заповед правомощия на заместник-председателите и на директорите на дирекции. (3) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Правомощията на председателя в негово отсъствие се изпълняват от определен от председателя заместник-председател. Чл. 8. (1) За координация при осъществяването на държавната политика за развитие и усъвършенстване на архивното дело и мерките за опазване на НАФ председателят се подпомага от Национален архивен съвет. (2) Съставът и редът за работа на Националния архивен съвет се определят с правилник, приет от Министерския съвет. Чл. 9. (1) При решаването на принципни въпроси от теорията и практиката на архивното дело председателят се подпомага от специализирани помощни органи: 1. Централна експертно-проверочна комисия; 2. Централна експертна оценителна комисия; 3. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Експертно консултативно звено по издателската дейност. 4. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) За решаване на конкретни проблеми от дейността на агенцията председателят може да създава експертни комисии и работни групи. Чл. 10. Председателят: 1. ръководи, координира и контролира цялостната дейност на агенцията; 2. определя, ръководи, контролира и отчита в стратегически и оперативен план изпълнението на целите на агенцията на основата на програмата на правителството, законовите и подзаконовите нормативни актове, решенията и препоръките на Европейския съюз; 3. осигурява функционирането на система за ефективно планиране, управление, контрол и отчитане дейността на агенцията; 4. планира публичните средства на основата на обвързаност между процесите на целеполагане и планиране на ресурсите за изпълнение на стратегическите цели и задачи, свързани с достигане на европейските стандарти в организацията на архивните дейности; 5. управлява и разпределя средствата от бюджета и контролира целевото им разходване; 6. прави предложения за броя на общата численост и средствата за заплащане в агенцията; 7. извършва периодична оценка на структурата на агенцията и при необходимост я адаптира към стратегическите цели и задачи в рамките на утвърдената численост; 8. утвърждава структурата на дирекциите, извършва целесъобразни структурни промени в рамките на утвърдената численост на персонала в дирекциите, утвърждава разписанието на длъжностите и поименното разписание на длъжностите с индивидуалните работни заплати; 9. утвърждава актове за регламентиране на вътрешния трудов ред, функциите на административните звена и други актове, свързани с организацията, управлението и контрола в агенцията; 10. осъществява правомощията си на орган по назначаването по Закона за държавния служител и на работодател по Кодекса на труда ; 11. командирова служителите на агенцията; 12. сключва договори с физически и юридически лица; 13. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) определя състава и задачите на Централната експертно-проверочна комисия, на Централната експертна оценителна комисия, на Издателското експертно-консултативно звено, Читателското експертно-консултативно звено и на други специализирани помощни органи и утвърждава правилници за тяхната дейност; 14. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) утвърждава съставите на дирекционните съвети, експертно-проверочните и експертните оценителни комисии на дирекциите \"Централен държавен архив\", \"Държавен военноисторически архив\" и \"Регионален държавен архив\"; 15. представлява държавата при придобиване на ценни документи или техни копия чрез правни сделки; 16. издава индивидуални административни актове в рамките на своята компетентност; 17. издава наказателни постановления по Закона за Националния архивен фонд ; 18. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) утвърждава методически указания и инструкции и организира внедряването на стандарти в областта на архивното дело; 19. представя в Министерския съвет ежегоден доклад за дейността на агенцията; 20. ръководи предоставянето на информация на средствата за масово осведомяване и на правителствената информационна служба за работата на агенцията и популяризирането на НАФ; 21. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) представлява агенцията в страната и в чужбина съгласно предоставените му правомощия; 22. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) сключва международни договори с чуждестранни партньори и осъществява международното сътрудничество в областта на архивното дело; 23. (предишна т. 22 - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) осъществява и други функции, предоставени му със закон или с акт на Министерския съвет. Раздел II. Политически кабинет Чл. 11. (1) Председателят създава на свое пряко подчинение политически кабинет, който е организационна структура със съвещателни, контролни и информационно-аналитични функции. (2) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Политическият кабинет на председателя на агенцията включва заместник-председателите. Чл. 12. Политическият кабинет: 1. подпомага председателя при определяне и провеждане на правителствената политика в областта на архивното дело, както и при представянето на тази политика пред обществото; 2. предлага на председателя стратегически приоритети, цели и решения, свързани с неговата компетентност, и контролира изпълнението им; 3. организира връзките на председателя с другите държавни органи, организации и с обществеността. Чл. 13. (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел III. Главен секретар Чл. 14. (1) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на председателя. (2) Главният секретар: 1. осигурява организационната връзка между политическия кабинет и административните звена в агенцията; 2. организира и контролира дейността на администрацията и взаимодействието между административните звена в агенцията; 3. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) отговаря за планирането и отчетността при изпълнението на годишните цели на администрацията; 4. изготвя предложения за структурата на отделните звена и длъжностното разписание и утвърждава длъжностните характеристики; 5. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) отговаря за организацията и подготовката по изготвянето на ежегодния доклад за дейността на агенцията и на Доклада за състоянието на администрацията по Закона за администрацията ; 6. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс; 7. предлага на председателя за утвърждаване вътрешни правила, процедури, правилници, стратегии, системи и други вътрешни нормативни документи, включително системи от превантивни мерки за предотвратяване на корупционни практики в администрацията. (3) Изпълнява и други функции, произтичащи от нормативен акт, или задачи, възложени му от председателя на агенцията. (4) При отсъствие на главния секретар от страната или когато ползва законоустановен отпуск, неговите функции за всеки конкретен случай се изпълняват от директор на дирекция, определен със заповед на председателя. Раздел IV. Инспекторат (Отм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Раздел IV. Инспекторат Чл. 15. (Отм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Раздел V. Служител по сигурността на информацията (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел V. Служител по сигурността на информацията Чл. 16. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел VI. Финансов контрольор Чл. 17. (1) Финансовият контрольор е на пряко подчинение на председателя. (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно чл. 13, ал. 3, т. 5 от Закона за финансовото управление и контрол в публичния сектор . (3) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Финансовият контрольор осъществява своята дейност по ред, определен от председателя на агенцията, в съответствие с указанията на министъра на финансите. Раздел VII. Обща администрация Чл. 18. (Изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г.) Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\". Чл. 19. (1) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., предишен текст на чл. 19 - ДВ, бр. 96 от 2024 г.) Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. подпомага ръководството и административните звена на агенцията за законосъобразното осъществяване на техните функции; 2. участва в разработването и дава становища по проекти на нормативни актове; 3. изготвя и съгласува проекти на договори, актове, наказателни постановления и други документи, свързани с дейността на агенцията; 4. осъществява процесуално представителство пред съдебните власти; 5. организира провеждането на процедурите по възлагане на обществени поръчки; 6. организира и осъществява деловодната дейност и текущото съхраняване на документите; 7. организира съхраняването и използването на учрежденския архив, включително техническото, програмното осигуряване и поддръжката на приетите и изпратените електронни документи, подписани с универсален електронен подпис (УЕП); 8. организира поддържането и администрирането на функциониращите в агенцията информационни системи, проучва и организира внедряването на нови информационни и комуникационни технологии в агенцията; 9. отговаря за издаването, прекратяването и инсталирането на цифровите електронни сертификати за УЕП в агенцията; 10. организира и поддържа комуникационната инфраструктура, хардуера, комуникационната и сканиращата техника, специализираното програмно осигуряване и системния софтуер на агенцията; 11. организира транспортното обслужване на агенцията, поддръжката и ремонта на транспортните средства; 12. организира и осъществява цялостното материално-техническо снабдяване на агенцията с техника, консумативи и инвентар; 13. отговаря за санитарно-хигиенните условия и за пропускателния режим на агенцията; 14. организира и отговаря за управлението и за стопанисването на движимото и недвижимото имущество на агенцията, изготвя и комплектува искания за актуване на имоти - държавна собственост, предоставени за управление на агенцията, съхранява актовете и следи за своевременното им актуализиране; 15. създава и поддържа главен регистър, картотека и спомагателен регистър за имотите - държавна собственост, предоставени за управление на агенцията; 16. организира поддържането на системите за противопожарна и аварийна безопасност и на охранителните системи; 17. планира, организира и контролира извършването на капитално строителство, текущ и основен ремонт на дълготрайни материални активи; 18. организира, разработва и съставя поименни списъци на инвестиционната програма; 19. отговаря за цялостното финансово-счетоводно обслужване на дейността в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия, приложимите счетоводни стандарти и Единната бюджетна класификация и изготвя годишния финансов отчет на агенцията, ежемесечните и тримесечните отчети за касовото изпълнение на бюджета на агенцията; 20. съставя проект на годишен бюджет и на бюджетна прогноза на агенцията и следи за изпълнението на бюджета на агенцията; 21. осъществява методическо ръководство и контрол на финансовата дейност спрямо дирекциите \"Регионален държавен архив\", дирекция \"Централен държавен архив\" и дирекция \"Държавен военноисторически архив\" и отговаря за правилното прилагане на нормативните и вътрешните актове по финансово-счетоводната дейност на държавните архиви; 22. отговаря за спазването на финансовата и бюджетната дисциплина; 23. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) подпомага председателя при определяне и контролиране разходите на държавните архиви на основата на система от критерии и показатели за финансиране; 24. организира и координира осъществяването на инвентаризацията на активите в агенцията съгласно Закона за счетоводството ; 25. отговаря за използването и опазването на финансово-счетоводната информация, организацията на счетоводния архив и въвеждането на контролиран достъп до него; 26. осигурява на ръководството и на другите звена финансово-счетоводна информация; 27. разработва и реализира стратегия за управление на човешките ресурси в съответствие с управленската стратегия на агенцията; 28. организира дейностите по управление на човешките ресурси, свързани със служебните и трудовите правоотношения, с атестирането на персонала, с обучението и повишаването на професионалната квалификация на служителите, със заплащането и стимулирането на труда, с провеждането на конкурсите по Закона за държавния служител и Кодекса на труда , със служебните и трудовите досиета на служителите; 29. изготвя и актуализира длъжностното разписание и поименните разписания на длъжностите; 30. организира оценката на професионалния риск на служителите в агенцията; 31. организира и координира дейността на агенцията по осигуряване на здравословни и безопасни условия на труд; 32. извършва вписванията в Административния регистър. (2) (Нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. Чл. 20. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г.) Раздел VIII. Специализирана администрация Чл. 21. (1) Специализираната администрация подпомага председателя при осъществяване на правомощията и отговорностите му по Закона за Националния архивен фонд . (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Специализираната администрация е организирана във: 1. Главна дирекция \"Архивна политика\" с шест дирекции \"Регионален държавен архив\"; 2. дирекция \"Публичност на архивите\"; 3. дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\"; 4. дирекция \"Централен държавен архив\"; 5. дирекция \"Държавен военноисторически архив\". (3) (Нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Дейността на дирекциите \"Централен държавен архив\" (ЦДА), \"Държавен военноисторически архив\" (ДВИА) и \"Регионален държавен архив\" (РДА) се регламентира с правилници за устройството и дейността им, утвърдени от председателя на агенцията. Чл. 22. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) (1) Главна дирекция \"Архивна политика\": 1. разработва проекти на нормативни актове по архивно дело; 2. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и участва в разработването на методически указания, инструкции и стандарти по архивните дейности; 3. дава становища по проекти на нормативни и административни актове на държавни органи, актове на обществени организации и други юридически лица в частта им по организацията и съхранението на документи; 4. разработва, актуализира и предлага политики, стратегически цели, планове и приоритети по архивните дейности; 5. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) анализира и контролира изпълнението на стратегическите цели, годишните планове, шестмесечните и годишните отчети на дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" в частта, отнасяща се до архивните дейности; 6. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) разработва методики, правила, работни процедури и други вътрешни актове, свързани с планирането, изпълнението, контрола, отчитането и оценката на архивните дейности, и участва в проверки на държавните архиви по организацията и изпълнението им; 7. осъществява методическо ръководство по подбора, комплектуването, регистрирането, отчитането, обработването, съхранението, опазването, използването на документите на НАФ и създаването на научно-справочен апарат към тях; 8. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и координира научно-изследователската дейност и сътрудничеството на агенцията с учебни заведения и научни институции в областта на архивистиката, документалистиката и други сродни дисциплини; 9. разработва и предлага реда за подбора и критериите за експертизата на ценността на документите; 10. организира и участва в разработването на типови и примерни номенклатури и списъци на документи със срокове за съхраняване; 11. изготвя становища за промяна на сроковете за съхраняване на документи; 12. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) подпомага и участва в дейността на Централната експертно-проверочна комисия, Централната експертно-оценителна комисия и Специализираната комисия за определяне на особено ценните и уникалните документи, съхранявани в агенцията; 13. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) води на отчет Централната фондова картотека и регистрите на особено ценните и уникалните документи и на документите в риск; 14. организира и координира използването на архивните документи, техните копия и създадените за тях научно-справочен апарат и бази данни; 15. координира издирването на документи във връзка с постъпили по кореспондентски път в агенцията запитвания и заявления; 16. координира използването на документи и обмена на копия от архивни документи между агенцията и чуждестранни потребители на архивна информация; 17. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) ръководи методически и контролира съответствието на въведените данни за архивните документи в Информационната система на държавните архиви (ИСДА) и Регистъра на НАФ с изискванията на архивната методика; 18. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) изготвя програми за професионалното развитие и усъвършенстването на кадрите в специализираната администрация по архивистика и документалистика; 19. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и участва в провеждането на курсове, семинари и други форми на обучение за работа с архивни документи. 20. (отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (2) Главната дирекция ръководи и координира дейностите на дирекциите \"Регионален държавен архив\" и отделите \"Държавен архив\" към тях по подбора, комплектуването, регистрирането, обработката, опазването, съхраняването и използването на документите от НАФ. (3) Главна дирекция \"Архивна политика\" има шест дирекции с отдели към тях, както следва: 1. дирекция \"Регионален държавен архив\" със седалище Бургас, включваща като отдели държавните архиви в областните центрове Бургас, Сливен, Стара Загора и Ямбол; 2. дирекция \"Регионален държавен архив\" със седалище Варна, включваща като отдели държавните архиви в областните центрове Варна, Добрич, Търговище, Шумен; 3. дирекция \"Регионален държавен архив\" със седалище Велико Търново, включваща като отдели държавните архиви в областните центрове Велико Търново, Габрово, Разград, Русе и Силистра; 4. дирекция \"Регионален държавен архив\" със седалище Монтана, включваща като отдели държавните архиви в областните центрове Видин, Враца, Ловеч, Монтана и Плевен; 5. дирекция \"Регионален държавен архив\" със седалище Пловдив, включваща като отдели държавните архиви в областните центрове Кърджали, Пазарджик, Пловдив, Смолян и Хасково; 6. дирекция \"Регионален държавен архив\" със седалище София, включваща като отдели държавните архиви в областните центрове Благоевград, Кюстендил, Перник и София. (4) Дирекциите по ал. 3 провеждат единната политика в областта на архивното дело в териториалния обхват на всяка от тях. (5) Дирекциите \"Регионален държавен архив\" се ръководят и представляват от директор. (6) (Доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Директорите на дирекции \"РДА\" организират, координират и контролират специализираната дейност на отделите \"Държавен архив\", както и финансово-счетоводното и административното им обслужване в рамките на предоставените им правомощия. (7) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) При изпълнение на функциите по ал. 9 директорите на дирекции \"РДА\" се подпомагат от началниците на отделите, дирекционните съвети, експертно-проверочните комисии в отделите \"Държавен архив\" и регионалните експертни оценителни комисии. (8) (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (9) Отделите \"Държавен архив\" осъществяват издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документите на областните и общинските администрации, на териториалните структури на държавните органи и на други държавни и общински институции и обществени организации на територията на съответните области и общини, на органи, организации и значими личности от местно значение. Чл. 23. Дирекция \"Публичност на архивите\": 1. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и координира изпълнението на целите на агенцията по популяризаторската, издателската и информационната дейност; 2. (отм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) 3. разработва краткосрочни и дългосрочни програми за издателската политика с финансова обосновка на разходите и ги предлага на председателя за утвърждаване; 4. координира и участва в реализирането на издателската програма на агенцията; 5. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) организира и осигурява подготовка на изданията на агенцията; 6. (доп. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) организира и координира издаването на поредиците \"Архивен преглед\", \"Известия на държавните архиви\", \"Архивни справочници\", \"Архивите говорят\" и другите издания на агенцията на традиционен и електронен носител; 7. събира и обработва информацията и подготвя материали за съответните рубрики в интернет страницата на агенцията, поддържа и периодично обновява структурата и съдържанието й; 8. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и осъществява публичните изяви на агенцията, в т.ч. отразяването им в медиите; 9. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участва в подготовката на проекти на договори, свързани с издателската и популяризаторската дейност; 10. планира и координира изложбената дейност на агенцията в страната и в чужбина; 11. организира и координира дейността по реализацията на конференции, работни срещи и други популяризаторски прояви на агенцията; 12. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осъществява дейността на специализираната библиотека на агенцията; 13. организира и координира международната дейност на агенцията; 14. разработва и съгласува договорите за международно сътрудничество и координира и контролира изпълнението им; 15. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) участва в разработването на политики, стратегически цели и приоритети в архивната дейност в съответствие с политиката на Европейския съюз по архивно дело; 16. събира и систематизира и предоставя информацията по изпълнението на дейностите в областта на синхронизирането с работата на сродните европейски институции; 17. съдейства за разработването и изпълнението на програми и проекти, финансирани от Международния съвет на архивите и по линия на двустранното и многостранното сътрудничество; 18. организира и координира участието на агенцията в Международния съвет на архивите, Европейското бюро на националните архивисти, Групата на европейските архивисти към Европейската комисия и други; 19. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) съдейства при използването на документи и обмена на копия от архивни документи между агенцията и външни институции и при използването на документите от НАФ от чуждестранни потребители на архивна информация. Чл. 24. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\": 1. участва в разработването на методически документи, анализи, стратегии, планове, инструкции и становища в областта на дигитализацията, реставрацията, консервацията и микрофилмирането на архивни документи; 2. организира, координира и участва в дейностите по попълване на базата на дигиталния архив в ИСДА; извършва контрол на качеството на дигиталните обекти; 3. извършва дигитализация на архивни документи; 4. поддържа отчетност и документиране на дейностите по изграждане на дигитален архив, реставрация, консервация и микрофилмиране в агенцията; 5. оказва методическа помощ и съдейства за организиране на обучение на служители при изграждането на дигиталния архив на агенцията и в областите на дигитализация, реставрация, консервация и микрофилмиране на архивни документи; 6. планира, организира и извършва микрофилмиране на архивните документи за изграждане на застрахователен фонд и за целите на използването; 7. планира и ръководи методически дейността на ателиетата за реставрация и консервация в агенцията; 8. извършва реставрация и консервация на архивни документи. Чл. 25. Дирекция \"Централен държавен архив\" осъществява издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документи на централните структури на държавните органи и на други държавни институции и обществени организации, както и на документалното наследство на значими личности от национално значение и документи за историята на България, съхранявани в чуждестранни архиви и други институции. Чл. 26. Дирекция \"Държавен военноисторически архив\" осъществява издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документи на Министерството на отбраната, Българската армия и на структурите на подчинение на министъра на отбраната, както и документалното наследство на значими личности, свързани с тях. Чл. 27. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Архивите по чл. 22, ал. 9 , чл. 25 и 26 при спазване изискванията на методиката: 1. определят източниците за комплектуване в рамките на своята компетентност; 2. осъществяват научно-методическо ръководство и контрол по организацията на работата с документите, тяхното опазване и използване в учрежденските архиви на държавните и общинските институции и опазването на документите в деловодните служби; 3. (нова - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в специализирани комисии, работни групи и редколегии на агенцията; 4. (предишна т. 3 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) следят промените в законодателството, отнасящи се до дейността на фондообразувателите, и отговарят за своевременното им прилагане; 5. (предишна т. 4 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) оказват експертна помощ или участват при изработването на номенклатури на делата и/или ведомствени списъци със срокове за съхранение в държавните и общинските институции; 6. (предишна т. 5 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организират и провеждат курсове, семинари и други форми на обучение за работещите в учрежденските архиви и за членовете на експертните комисии в държавните и общинските институции относно работата с документите; 7. (предишна т. 6, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) регистрират и водят на отчет документите и предоставят данни за регистрите на НАФ, на особено ценните и уникалните документи и на документите в риск; 8. (предишна т. 7 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват научно-техническа обработка на приети необработени документи от учрежденски и личен произход; 9. (предишна т. 8, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват повторна експертиза на архивни фондове; 10. (предишна т. 9, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) създават и актуализират научно-справочен апарат към съхраняваните документи и поддържат съответната част от ИСДА и от Регистъра на НАФ, като извършват текущ и последващ контрол на качеството на въведените данни; 11. (предишна т. 10 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осигуряват достъп и предоставят за използване документите и научно-справочния апарат към тях; 12. (предишна т. 11, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в популяризирането на документите чрез подготовка на сборници и публикации, изложби, медийни прояви, информация за интернет страницата на агенцията и др.; 13. (предишна т. 12, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) регистрират, отчитат, съхраняват и опазват архивните документи - съставна част от НАФ; 14. (предишна т. 13, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) определят архивните документи за попълване на Застрахователен фонд, за реставрация и консервация; 15. (предишна т. 14, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват подбор и дигитализация на архивни документи, изготвят съпътстващите ги метаданни и осъществяват проверка на тяхното качество; 16. (предишна т. 15, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в научноизследователски разработки, в подготовката на методически документи и други актове, свързани с архивната дейност; 17. (предишна т. 16 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осигуряват условия за провеждане на стажове и практически занимания при обучението по архивистика. Чл. 28. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (1) Към архивите по чл. 22, ал. 9 , чл. 25 и 26 се създават експертно-проверочни комисии, чиято дейност се регламентира от правилник, утвърден от председателя на агенцията. (2) Към дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" се създават експертни оценителни комисии, които определят ценността на документите, предлагани на архивите от физически или юридически лица, по реда на правилник, утвърден от председателя на агенцията. Чл. 28а. (Нов - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Към дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" се създават експертни оценителни комисии, които определят ценността на документите, предлагани на архивите от физически или юридически лица, по реда на правилниците за състава, организацията и дейността на Централната експертна оценителна комисия и експертните оценителни комисии. Раздел IX. Организация на работата (Загл. изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Чл. 29. Организацията на работата на администрацията се осъществява по реда на устройствения правилник, както и на вътрешни правила, процедури, правилници, стратегии, системи, други вътрешни нормативни документи, инструкции и заповеди на председателя. Чл. 30. Структурата на административните звена се утвърждава от председателя по предложение на главния секретар. Чл. 31. (1) В изпълнение на функциите и поставените конкретни задачи административните звена в агенцията изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. (2) Административните звена в агенцията пряко си взаимодействат по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. Чл. 32. Служителите, заемащи ръководни длъжности: 1. възлагат задачи на служителите в ръководеното от тях административно звено, контролират и отговарят за срочното и качественото им изпълнение; 2. осигуряват взаимодействието с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. периодично отчитат дейността на административното звено и предлагат конкретни мерки за подобряването й; 4. предлагат назначаване, повишаване, преместване, стимулиране, дисциплинарни наказания и освобождаване на служителите. Чл. 33. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Административното обслужване и работата с искания, жалби, сигнали и предложения на граждани и организации, постъпили в агенцията, се осъществяват при спазване на принципите и нормите, установени в Закона за администрацията , Административнопроцесуалния кодекс , Наредбата за административното обслужване и Хартата на клиента. Чл. 34. Документооборотът в агенцията се регламентира с инструкция за информационно-деловодната дейност и работа с документите, утвърдена от председателя. Чл. 35. Достъпът в сградата на агенцията се разрешава след представяне на документ за самоличност и издаване на пропуск. Чл. 36. (Изм. - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в агенцията е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Председателят на агенцията може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) Редът за отчитане на работното време се определя със заповед на председателя на агенцията. (6) Приемното време на административните звена, които работят с външни лица, е в рамките на работното време и се определя със заповед на председателя. Чл. 37. (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (1) За образцово изпълнение на задълженията си служителите в агенцията могат да бъдат награждавани с грамота и/или плакет. (2) Награждаването на служителите се извършва със заповед на председателя въз основа на мотивиран доклад на главния секретар или на съответния ръководител на административното звено. Чл. 38. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят утвърждава образец на грамота и плакет на агенцията и правила за тяхното връчване. Чл. 39. (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Чл. 40. Председателят и служителите на агенцията са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения, с изключение на случаите, когато това е предвидено със закон. Чл. 41. Служителите в агенцията удостоверяват самоличността и длъжността си със служебна карта. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 14 от Закона за Националния архивен фонд. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 7 ОТ 18 ЯНУАРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 8 ОТ 2012 Г., В СИЛА ОТ 27.01.2012 Г.) § 5. В тримесечен срок от влизането в сила на постановлението ръководителите на съответните архиви утвърждават правилниците по чл. 4 от Наредбата за реда за използване на документите от Националния архивен фонд . § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 3 МАЙ 2012 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"АРХИВИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 9 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. (ОБН. - ДВ, БР. 36 ОТ 2012 Г., В СИЛА ОТ 11.05.2012 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 172 ОТ 6 ЮЛИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби (ОБН. - ДВ, БР. 52 ОТ 2015 Г., В СИЛА ОТ 11.08.2015 Г.) § 4. Постановлението влиза в сила един месец след обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 20 ОТ 25 ФЕВРУАРИ 2022 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕНИ ПРАВИЛНИЦИ НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ИНДУСТРИЯТА И НА МИНИСТЕРСТВОТО НА ИНОВАЦИИТЕ И РАСТЕЖА (ОБН. - ДВ, БР. 17 ОТ 2022 Г., В СИЛА ОТ 01.03.2022 Г.) § 18. Постановлението влиза в сила от 1 март 2022 г., с изключение на § 13 . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ (ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г., изм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г., изм. - ДВ, бр. 96 от 2024 г.) Обща численост на административните звена в Държавна агенция \"Архиви\" - 371 щатни бройки Председател 1 Политически кабинет 2 в т.ч.: Заместник-председатели 2 Главен секретар 1 Финансов контрольор 1 Обща администрация 32 в т.ч.: Дирекция \"Административно-правно и финансово-стопанско обслужване\" 32 Специализирана администрация 334 в т.ч.: Главна дирекция \"Архивна политика\" 206 в т.ч. дирекции \"Регионален държавен архив\": 194 Регионален държавен архив - Бургас 27 Регионален държавен архив - Варна 26 Регионален държавен архив - Велико Търново 34 Регионален държавен архив - Монтана 33 Регионален държавен архив - Пловдив 34 Регионален държавен архив - София 40 Дирекция \"Публичност на архивите\" 13 Дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\" 16 Дирекция \"Централен държавен архив\" 67 Дирекция \"Държавен военноисторически архив\" 32\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"АРХИВИ\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"АРХИВИ\"\n\nВ сила от 06.03.2010 г.\n\nПриет с ПМС № 9 от 28.01.2010 г.\n\nОбн. ДВ. бр. 10 от 5 Февруари 2010г. , изм. ДВ. бр. 8 от 27 Януари 2012г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 36 от 11 Май 2012г. , изм. и доп. ДВ. бр. 52 от 10 Юли 2015г. , изм. ДВ. бр. 17 от 1 Март 2022г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. , изм. и доп. ДВ. бр. 96 от 12 Ноември 2024г.\n\nОбн. ДВ. бр. 10 от 5 Февруари 2010г. , изм. ДВ. бр. 8 от 27 Януари 2012г. , изм. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 36 от 11 Май 2012г. , изм. и доп. ДВ. бр. 52 от 10 Юли 2015г. , изм. ДВ. бр. 17 от 1 Март 2022г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. , изм. и доп. ДВ. бр. 96 от 12 Ноември 2024г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат функциите, структурата, числеността на персонала и организацията на работата на Държавна агенция \"Архиви\", наричана по-нататък \"агенцията\", и на нейните административни звена.\n\nЧл. 1. С правилника се уреждат функциите, структурата, числеността на персонала и организацията на работата на Държавна агенция \"Архиви\", наричана по-нататък \"агенцията\", и на нейните административни звена.\n\nЧл. 2. Агенцията провежда държавната политика в областта на подбора, комплектуването, регистрирането, обработването, опазването, съхраняването и използването на документите от Националния архивен фонд (НАФ), развитието и усъвършенстването на архивното дело.\n\nЧл. 2. Агенцията провежда държавната политика в областта на подбора, комплектуването, регистрирането, обработването, опазването, съхраняването и използването на документите от Националния архивен фонд (НАФ), развитието и усъвършенстването на архивното дело.\n\nЧл. 3. (1) Агенцията е юридическо лице на пряко подчинение на Министерския съвет, на бюджетна издръжка със седалище София. (2) Агенцията е администрация, която подпомага председателя при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на физически и юридически лица.\n\nЧл. 3. (1) Агенцията е юридическо лице на пряко подчинение на Министерския съвет, на бюджетна издръжка със седалище София.\n\n(2) Агенцията е администрация, която подпомага председателя при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на физически и юридически лица.\n\nЧл. 4. (1) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят на агенцията е второстепенен разпоредител с бюджет към Министерския съвет. (2) (Отм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.)\n\nЧл. 4. (1) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят на агенцията е второстепенен разпоредител с бюджет към Министерския съвет.\n\n(2) (Отм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.)\n\nГлава втора. СТРУКТУРА НА АГЕНЦИЯТА (ЗАГЛ. ИЗМ. - ДВ, БР. 8 ОТ 2012 Г., В СИЛА ОТ 27.01.2012 Г.)\n\nГлава втора. СТРУКТУРА НА АГЕНЦИЯТА (ЗАГЛ. ИЗМ. - ДВ, БР. 8 ОТ 2012 Г., В СИЛА ОТ 27.01.2012 Г.)\n\nЧл. 5. (1) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г., изм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Структурата на агенцията включва главен секретар, финансов контрольор, обща администрация, организирана в една дирекция, и специализирана администрация, организирана в главна дирекция и четири дирекции. (2) Числеността на отделните административни звена е посочена в приложението .\n\nЧл. 5. (1) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г., изм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Структурата на агенцията включва главен секретар, финансов контрольор, обща администрация, организирана в една дирекция, и специализирана администрация, организирана в главна дирекция и четири дирекции.\n\n(2) Числеността на отделните административни звена е посочена в приложението .\n\nГлава трета. ФУНКЦИИ НА АГЕНЦИЯТА\n\nГлава трета. ФУНКЦИИ НА АГЕНЦИЯТА\n\nРаздел I. Председател. Правомощия (Загл. изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.)\n\nРаздел I. Председател. Правомощия (Загл. изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.)\n\nЧл. 6. (1) Агенцията се ръководи и представлява от председател, който се определя с решение на Министерския съвет и се назначава от министър-председателя. (2) Председателят е едноличен орган на изпълнителната власт със специална компетентност съгласно Закона за Националния архивен фонд , който ръководи, координира и контролира осъществяването на държавната политика в областта на архивното дело в Република България.\n\nЧл. 6. (1) Агенцията се ръководи и представлява от председател, който се определя с решение на Министерския съвет и се назначава от министър-председателя.\n\n(2) Председателят е едноличен орган на изпълнителната власт със специална компетентност съгласно Закона за Националния архивен фонд , който ръководи, координира и контролира осъществяването на държавната политика в областта на архивното дело в Република България.\n\nЧл. 7. (1) Председателят се подпомага от двама заместник-председатели, назначавани от министър-председателя. (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят делегира със заповед правомощия на заместник-председателите и на директорите на дирекции. (3) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Правомощията на председателя в негово отсъствие се изпълняват от определен от председателя заместник-председател.\n\nЧл. 7. (1) Председателят се подпомага от двама заместник-председатели, назначавани от министър-председателя.\n\n(2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят делегира със заповед правомощия на заместник-председателите и на директорите на дирекции.\n\n(3) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Правомощията на председателя в негово отсъствие се изпълняват от определен от председателя заместник-председател.\n\nЧл. 8. (1) За координация при осъществяването на държавната политика за развитие и усъвършенстване на архивното дело и мерките за опазване на НАФ председателят се подпомага от Национален архивен съвет. (2) Съставът и редът за работа на Националния архивен съвет се определят с правилник, приет от Министерския съвет.\n\nЧл. 8. (1) За координация при осъществяването на държавната политика за развитие и усъвършенстване на архивното дело и мерките за опазване на НАФ председателят се подпомага от Национален архивен съвет.\n\n(2) Съставът и редът за работа на Националния архивен съвет се определят с правилник, приет от Министерския съвет.\n\nЧл. 9. (1) При решаването на принципни въпроси от теорията и практиката на архивното дело председателят се подпомага от специализирани помощни органи: 1. Централна експертно-проверочна комисия; 2. Централна експертна оценителна комисия; 3. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Експертно консултативно звено по издателската дейност. 4. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) За решаване на конкретни проблеми от дейността на агенцията председателят може да създава експертни комисии и работни групи.\n\nЧл. 9. (1) При решаването на принципни въпроси от теорията и практиката на архивното дело председателят се подпомага от специализирани помощни органи:\n\n1. Централна експертно-проверочна комисия;\n\n2. Централна експертна оценителна комисия;\n\n3. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Експертно консултативно звено по издателската дейност.\n\n4. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.)\n\n(2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) За решаване на конкретни проблеми от дейността на агенцията председателят може да създава експертни комисии и работни групи.\n\nЧл. 10. Председателят: 1. ръководи, координира и контролира цялостната дейност на агенцията; 2. определя, ръководи, контролира и отчита в стратегически и оперативен план изпълнението на целите на агенцията на основата на програмата на правителството, законовите и подзаконовите нормативни актове, решенията и препоръките на Европейския съюз; 3. осигурява функционирането на система за ефективно планиране, управление, контрол и отчитане дейността на агенцията; 4. планира публичните средства на основата на обвързаност между процесите на целеполагане и планиране на ресурсите за изпълнение на стратегическите цели и задачи, свързани с достигане на европейските стандарти в организацията на архивните дейности; 5. управлява и разпределя средствата от бюджета и контролира целевото им разходване; 6. прави предложения за броя на общата численост и средствата за заплащане в агенцията; 7. извършва периодична оценка на структурата на агенцията и при необходимост я адаптира към стратегическите цели и задачи в рамките на утвърдената численост; 8. утвърждава структурата на дирекциите, извършва целесъобразни структурни промени в рамките на утвърдената численост на персонала в дирекциите, утвърждава разписанието на длъжностите и поименното разписание на длъжностите с индивидуалните работни заплати; 9. утвърждава актове за регламентиране на вътрешния трудов ред, функциите на административните звена и други актове, свързани с организацията, управлението и контрола в агенцията; 10. осъществява правомощията си на орган по назначаването по Закона за държавния служител и на работодател по Кодекса на труда ; 11. командирова служителите на агенцията; 12. сключва договори с физически и юридически лица; 13. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) определя състава и задачите на Централната експертно-проверочна комисия, на Централната експертна оценителна комисия, на Издателското експертно-консултативно звено, Читателското експертно-консултативно звено и на други специализирани помощни органи и утвърждава правилници за тяхната дейност; 14. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) утвърждава съставите на дирекционните съвети, експертно-проверочните и експертните оценителни комисии на дирекциите \"Централен държавен архив\", \"Държавен военноисторически архив\" и \"Регионален държавен архив\"; 15. представлява държавата при придобиване на ценни документи или техни копия чрез правни сделки; 16. издава индивидуални административни актове в рамките на своята компетентност; 17. издава наказателни постановления по Закона за Националния архивен фонд ; 18. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) утвърждава методически указания и инструкции и организира внедряването на стандарти в областта на архивното дело; 19. представя в Министерския съвет ежегоден доклад за дейността на агенцията; 20. ръководи предоставянето на информация на средствата за масово осведомяване и на правителствената информационна служба за работата на агенцията и популяризирането на НАФ; 21. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) представлява агенцията в страната и в чужбина съгласно предоставените му правомощия; 22. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) сключва международни договори с чуждестранни партньори и осъществява международното сътрудничество в областта на архивното дело; 23. (предишна т. 22 - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) осъществява и други функции, предоставени му със закон или с акт на Министерския съвет.\n\nЧл. 10. Председателят:\n\n1. ръководи, координира и контролира цялостната дейност на агенцията;\n\n2. определя, ръководи, контролира и отчита в стратегически и оперативен план изпълнението на целите на агенцията на основата на програмата на правителството, законовите и подзаконовите нормативни актове, решенията и препоръките на Европейския съюз;\n\n3. осигурява функционирането на система за ефективно планиране, управление, контрол и отчитане дейността на агенцията;\n\n4. планира публичните средства на основата на обвързаност между процесите на целеполагане и планиране на ресурсите за изпълнение на стратегическите цели и задачи, свързани с достигане на европейските стандарти в организацията на архивните дейности;\n\n5. управлява и разпределя средствата от бюджета и контролира целевото им разходване;\n\n6. прави предложения за броя на общата численост и средствата за заплащане в агенцията;\n\n7. извършва периодична оценка на структурата на агенцията и при необходимост я адаптира към стратегическите цели и задачи в рамките на утвърдената численост;\n\n8. утвърждава структурата на дирекциите, извършва целесъобразни структурни промени в рамките на утвърдената численост на персонала в дирекциите, утвърждава разписанието на длъжностите и поименното разписание на длъжностите с индивидуалните работни заплати;\n\n9. утвърждава актове за регламентиране на вътрешния трудов ред, функциите на административните звена и други актове, свързани с организацията, управлението и контрола в агенцията;\n\n10. осъществява правомощията си на орган по назначаването по Закона за държавния служител и на работодател по Кодекса на труда ;\n\n11. командирова служителите на агенцията;\n\n12. сключва договори с физически и юридически лица;\n\n13. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) определя състава и задачите на Централната експертно-проверочна комисия, на Централната експертна оценителна комисия, на Издателското експертно-консултативно звено, Читателското експертно-консултативно звено и на други специализирани помощни органи и утвърждава правилници за тяхната дейност;\n\n14. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) утвърждава съставите на дирекционните съвети, експертно-проверочните и експертните оценителни комисии на дирекциите \"Централен държавен архив\", \"Държавен военноисторически архив\" и \"Регионален държавен архив\";\n\n15. представлява държавата при придобиване на ценни документи или техни копия чрез правни сделки;\n\n16. издава индивидуални административни актове в рамките на своята компетентност;\n\n17. издава наказателни постановления по Закона за Националния архивен фонд ;\n\n18. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) утвърждава методически указания и инструкции и организира внедряването на стандарти в областта на архивното дело;\n\n19. представя в Министерския съвет ежегоден доклад за дейността на агенцията;\n\n20. ръководи предоставянето на информация на средствата за масово осведомяване и на правителствената информационна служба за работата на агенцията и популяризирането на НАФ;\n\n21. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) представлява агенцията в страната и в чужбина съгласно предоставените му правомощия;\n\n22. (нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) сключва международни договори с чуждестранни партньори и осъществява международното сътрудничество в областта на архивното дело;\n\n23. (предишна т. 22 - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) осъществява и други функции, предоставени му със закон или с акт на Министерския съвет.\n\nРаздел II. Политически кабинет\n\nРаздел II. Политически кабинет\n\nЧл. 11. (1) Председателят създава на свое пряко подчинение политически кабинет, който е организационна структура със съвещателни, контролни и информационно-аналитични функции. (2) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Политическият кабинет на председателя на агенцията включва заместник-председателите.\n\nЧл. 11. (1) Председателят създава на свое пряко подчинение политически кабинет, който е организационна структура със съвещателни, контролни и информационно-аналитични функции.\n\n(2) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Политическият кабинет на председателя на агенцията включва заместник-председателите.\n\nЧл. 12. Политическият кабинет: 1. подпомага председателя при определяне и провеждане на правителствената политика в областта на архивното дело, както и при представянето на тази политика пред обществото; 2. предлага на председателя стратегически приоритети, цели и решения, свързани с неговата компетентност, и контролира изпълнението им; 3. организира връзките на председателя с другите държавни органи, организации и с обществеността.\n\nЧл. 12. Политическият кабинет:\n\n1. подпомага председателя при определяне и провеждане на правителствената политика в областта на архивното дело, както и при представянето на тази политика пред обществото;\n\n2. предлага на председателя стратегически приоритети, цели и решения, свързани с неговата компетентност, и контролира изпълнението им;\n\n3. организира връзките на председателя с другите държавни органи, организации и с обществеността.\n\nЧл. 13. (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.)\n\nЧл. 13. (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.)\n\nРаздел III. Главен секретар\n\nРаздел III. Главен секретар\n\nЧл. 14. (1) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на председателя. (2) Главният секретар: 1. осигурява организационната връзка между политическия кабинет и административните звена в агенцията; 2. организира и контролира дейността на администрацията и взаимодействието между административните звена в агенцията; 3. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) отговаря за планирането и отчетността при изпълнението на годишните цели на администрацията; 4. изготвя предложения за структурата на отделните звена и длъжностното разписание и утвърждава длъжностните характеристики; 5. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) отговаря за организацията и подготовката по изготвянето на ежегодния доклад за дейността на агенцията и на Доклада за състоянието на администрацията по Закона за администрацията ; 6. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс; 7. предлага на председателя за утвърждаване вътрешни правила, процедури, правилници, стратегии, системи и други вътрешни нормативни документи, включително системи от превантивни мерки за предотвратяване на корупционни практики в администрацията. (3) Изпълнява и други функции, произтичащи от нормативен акт, или задачи, възложени му от председателя на агенцията. (4) При отсъствие на главния секретар от страната или когато ползва законоустановен отпуск, неговите функции за всеки конкретен случай се изпълняват от директор на дирекция, определен със заповед на председателя.\n\nЧл. 14. (1) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Главният секретар осъществява административното ръководство на агенцията, като координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на председателя.\n\n(2) Главният секретар:\n\n1. осигурява организационната връзка между политическия кабинет и административните звена в агенцията;\n\n2. организира и контролира дейността на администрацията и взаимодействието между административните звена в агенцията;\n\n3. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) отговаря за планирането и отчетността при изпълнението на годишните цели на администрацията;\n\n4. изготвя предложения за структурата на отделните звена и длъжностното разписание и утвърждава длъжностните характеристики;\n\n5. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) отговаря за организацията и подготовката по изготвянето на ежегодния доклад за дейността на агенцията и на Доклада за състоянието на администрацията по Закона за администрацията ;\n\n6. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс;\n\n7. предлага на председателя за утвърждаване вътрешни правила, процедури, правилници, стратегии, системи и други вътрешни нормативни документи, включително системи от превантивни мерки за предотвратяване на корупционни практики в администрацията.\n\n(3) Изпълнява и други функции, произтичащи от нормативен акт, или задачи, възложени му от председателя на агенцията.\n\n(4) При отсъствие на главния секретар от страната или когато ползва законоустановен отпуск, неговите функции за всеки конкретен случай се изпълняват от директор на дирекция, определен със заповед на председателя.\n\nРаздел IV. Инспекторат (Отм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.) Раздел IV. Инспекторат\n\nРаздел IV. Инспекторат (Отм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.)\n\nРаздел IV. Инспекторат\n\nЧл. 15. (Отм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.)\n\nЧл. 15. (Отм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г.)\n\nРаздел V. Служител по сигурността на информацията (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Раздел V. Служител по сигурността на информацията\n\nРаздел V. Служител по сигурността на информацията (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.)\n\nРаздел V. Служител по сигурността на информацията\n\nЧл. 16. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.)\n\nЧл. 16. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.)\n\nРаздел VI. Финансов контрольор\n\nРаздел VI. Финансов контрольор\n\nЧл. 17. (1) Финансовият контрольор е на пряко подчинение на председателя. (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно чл. 13, ал. 3, т. 5 от Закона за финансовото управление и контрол в публичния сектор . (3) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Финансовият контрольор осъществява своята дейност по ред, определен от председателя на агенцията, в съответствие с указанията на министъра на финансите.\n\nЧл. 17. (1) Финансовият контрольор е на пряко подчинение на председателя.\n\n(2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно чл. 13, ал. 3, т. 5 от Закона за финансовото управление и контрол в публичния сектор .\n\n(3) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Финансовият контрольор осъществява своята дейност по ред, определен от председателя на агенцията, в съответствие с указанията на министъра на финансите.\n\nРаздел VII. Обща администрация\n\nРаздел VII. Обща администрация\n\nЧл. 18. (Изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г.) Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\".\n\nЧл. 18. (Изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г.) Общата администрация е организирана в дирекция \"Административно-правно и финансово-стопанско обслужване\".\n\nЧл. 19. (1) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., предишен текст на чл. 19 - ДВ, бр. 96 от 2024 г.) Дирекция \"Административно-правно и финансово-стопанско обслужване\": 1. подпомага ръководството и административните звена на агенцията за законосъобразното осъществяване на техните функции; 2. участва в разработването и дава становища по проекти на нормативни актове; 3. изготвя и съгласува проекти на договори, актове, наказателни постановления и други документи, свързани с дейността на агенцията; 4. осъществява процесуално представителство пред съдебните власти; 5. организира провеждането на процедурите по възлагане на обществени поръчки; 6. организира и осъществява деловодната дейност и текущото съхраняване на документите; 7. организира съхраняването и използването на учрежденския архив, включително техническото, програмното осигуряване и поддръжката на приетите и изпратените електронни документи, подписани с универсален електронен подпис (УЕП); 8. организира поддържането и администрирането на функциониращите в агенцията информационни системи, проучва и организира внедряването на нови информационни и комуникационни технологии в агенцията; 9. отговаря за издаването, прекратяването и инсталирането на цифровите електронни сертификати за УЕП в агенцията; 10. организира и поддържа комуникационната инфраструктура, хардуера, комуникационната и сканиращата техника, специализираното програмно осигуряване и системния софтуер на агенцията; 11. организира транспортното обслужване на агенцията, поддръжката и ремонта на транспортните средства; 12. организира и осъществява цялостното материално-техническо снабдяване на агенцията с техника, консумативи и инвентар; 13. отговаря за санитарно-хигиенните условия и за пропускателния режим на агенцията; 14. организира и отговаря за управлението и за стопанисването на движимото и недвижимото имущество на агенцията, изготвя и комплектува искания за актуване на имоти - държавна собственост, предоставени за управление на агенцията, съхранява актовете и следи за своевременното им актуализиране; 15. създава и поддържа главен регистър, картотека и спомагателен регистър за имотите - държавна собственост, предоставени за управление на агенцията; 16. организира поддържането на системите за противопожарна и аварийна безопасност и на охранителните системи; 17. планира, организира и контролира извършването на капитално строителство, текущ и основен ремонт на дълготрайни материални активи; 18. организира, разработва и съставя поименни списъци на инвестиционната програма; 19. отговаря за цялостното финансово-счетоводно обслужване на дейността в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия, приложимите счетоводни стандарти и Единната бюджетна класификация и изготвя годишния финансов отчет на агенцията, ежемесечните и тримесечните отчети за касовото изпълнение на бюджета на агенцията; 20. съставя проект на годишен бюджет и на бюджетна прогноза на агенцията и следи за изпълнението на бюджета на агенцията; 21. осъществява методическо ръководство и контрол на финансовата дейност спрямо дирекциите \"Регионален държавен архив\", дирекция \"Централен държавен архив\" и дирекция \"Държавен военноисторически архив\" и отговаря за правилното прилагане на нормативните и вътрешните актове по финансово-счетоводната дейност на държавните архиви; 22. отговаря за спазването на финансовата и бюджетната дисциплина; 23. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) подпомага председателя при определяне и контролиране разходите на държавните архиви на основата на система от критерии и показатели за финансиране; 24. организира и координира осъществяването на инвентаризацията на активите в агенцията съгласно Закона за счетоводството ; 25. отговаря за използването и опазването на финансово-счетоводната информация, организацията на счетоводния архив и въвеждането на контролиран достъп до него; 26. осигурява на ръководството и на другите звена финансово-счетоводна информация; 27. разработва и реализира стратегия за управление на човешките ресурси в съответствие с управленската стратегия на агенцията; 28. организира дейностите по управление на човешките ресурси, свързани със служебните и трудовите правоотношения, с атестирането на персонала, с обучението и повишаването на професионалната квалификация на служителите, със заплащането и стимулирането на труда, с провеждането на конкурсите по Закона за държавния служител и Кодекса на труда , със служебните и трудовите досиета на служителите; 29. изготвя и актуализира длъжностното разписание и поименните разписания на длъжностите; 30. организира оценката на професионалния риск на служителите в агенцията; 31. организира и координира дейността на агенцията по осигуряване на здравословни и безопасни условия на труд; 32. извършва вписванията в Административния регистър. (2) (Нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение.\n\nЧл. 19. (1) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., предишен текст на чл. 19 - ДВ, бр. 96 от 2024 г.) Дирекция \"Административно-правно и финансово-стопанско обслужване\":\n\n1. подпомага ръководството и административните звена на агенцията за законосъобразното осъществяване на техните функции;\n\n2. участва в разработването и дава становища по проекти на нормативни актове;\n\n3. изготвя и съгласува проекти на договори, актове, наказателни постановления и други документи, свързани с дейността на агенцията;\n\n4. осъществява процесуално представителство пред съдебните власти;\n\n5. организира провеждането на процедурите по възлагане на обществени поръчки;\n\n6. организира и осъществява деловодната дейност и текущото съхраняване на документите;\n\n7. организира съхраняването и използването на учрежденския архив, включително техническото, програмното осигуряване и поддръжката на приетите и изпратените електронни документи, подписани с универсален електронен подпис (УЕП);\n\n8. организира поддържането и администрирането на функциониращите в агенцията информационни системи, проучва и организира внедряването на нови информационни и комуникационни технологии в агенцията;\n\n9. отговаря за издаването, прекратяването и инсталирането на цифровите електронни сертификати за УЕП в агенцията;\n\n10. организира и поддържа комуникационната инфраструктура, хардуера, комуникационната и сканиращата техника, специализираното програмно осигуряване и системния софтуер на агенцията;\n\n11. организира транспортното обслужване на агенцията, поддръжката и ремонта на транспортните средства;\n\n12. организира и осъществява цялостното материално-техническо снабдяване на агенцията с техника, консумативи и инвентар;\n\n13. отговаря за санитарно-хигиенните условия и за пропускателния режим на агенцията;\n\n14. организира и отговаря за управлението и за стопанисването на движимото и недвижимото имущество на агенцията, изготвя и комплектува искания за актуване на имоти - държавна собственост, предоставени за управление на агенцията, съхранява актовете и следи за своевременното им актуализиране;\n\n15. създава и поддържа главен регистър, картотека и спомагателен регистър за имотите - държавна собственост, предоставени за управление на агенцията;\n\n16. организира поддържането на системите за противопожарна и аварийна безопасност и на охранителните системи;\n\n17. планира, организира и контролира извършването на капитално строителство, текущ и основен ремонт на дълготрайни материални активи;\n\n18. организира, разработва и съставя поименни списъци на инвестиционната програма;\n\n19. отговаря за цялостното финансово-счетоводно обслужване на дейността в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия, приложимите счетоводни стандарти и Единната бюджетна класификация и изготвя годишния финансов отчет на агенцията, ежемесечните и тримесечните отчети за касовото изпълнение на бюджета на агенцията;\n\n20. съставя проект на годишен бюджет и на бюджетна прогноза на агенцията и следи за изпълнението на бюджета на агенцията;\n\n21. осъществява методическо ръководство и контрол на финансовата дейност спрямо дирекциите \"Регионален държавен архив\", дирекция \"Централен държавен архив\" и дирекция \"Държавен военноисторически архив\" и отговаря за правилното прилагане на нормативните и вътрешните актове по финансово-счетоводната дейност на държавните архиви;\n\n22. отговаря за спазването на финансовата и бюджетната дисциплина;\n\n23. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) подпомага председателя при определяне и контролиране разходите на държавните архиви на основата на система от критерии и показатели за финансиране;\n\n24. организира и координира осъществяването на инвентаризацията на активите в агенцията съгласно Закона за счетоводството ;\n\n25. отговаря за използването и опазването на финансово-счетоводната информация, организацията на счетоводния архив и въвеждането на контролиран достъп до него;\n\n26. осигурява на ръководството и на другите звена финансово-счетоводна информация;\n\n27. разработва и реализира стратегия за управление на човешките ресурси в съответствие с управленската стратегия на агенцията;\n\n28. организира дейностите по управление на човешките ресурси, свързани със служебните и трудовите правоотношения, с атестирането на персонала, с обучението и повишаването на професионалната квалификация на служителите, със заплащането и стимулирането на труда, с провеждането на конкурсите по Закона за държавния служител и Кодекса на труда , със служебните и трудовите досиета на служителите;\n\n29. изготвя и актуализира длъжностното разписание и поименните разписания на длъжностите;\n\n30. организира оценката на професионалния риск на служителите в агенцията;\n\n31. организира и координира дейността на агенцията по осигуряване на здравословни и безопасни условия на труд;\n\n32. извършва вписванията в Административния регистър.\n\n(2) (Нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение.\n\nЧл. 20. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г.)\n\nЧл. 20. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., отм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г.)\n\nРаздел VIII. Специализирана администрация\n\nРаздел VIII. Специализирана администрация\n\nЧл. 21. (1) Специализираната администрация подпомага председателя при осъществяване на правомощията и отговорностите му по Закона за Националния архивен фонд . (2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Специализираната администрация е организирана във: 1. Главна дирекция \"Архивна политика\" с шест дирекции \"Регионален държавен архив\"; 2. дирекция \"Публичност на архивите\"; 3. дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\"; 4. дирекция \"Централен държавен архив\"; 5. дирекция \"Държавен военноисторически архив\". (3) (Нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Дейността на дирекциите \"Централен държавен архив\" (ЦДА), \"Държавен военноисторически архив\" (ДВИА) и \"Регионален държавен архив\" (РДА) се регламентира с правилници за устройството и дейността им, утвърдени от председателя на агенцията.\n\nЧл. 21. (1) Специализираната администрация подпомага председателя при осъществяване на правомощията и отговорностите му по Закона за Националния архивен фонд .\n\n(2) (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Специализираната администрация е организирана във:\n\n1. Главна дирекция \"Архивна политика\" с шест дирекции \"Регионален държавен архив\";\n\n2. дирекция \"Публичност на архивите\";\n\n3. дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\";\n\n4. дирекция \"Централен държавен архив\";\n\n5. дирекция \"Държавен военноисторически архив\".\n\n(3) (Нова - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Дейността на дирекциите \"Централен държавен архив\" (ЦДА), \"Държавен военноисторически архив\" (ДВИА) и \"Регионален държавен архив\" (РДА) се регламентира с правилници за устройството и дейността им, утвърдени от председателя на агенцията.\n\nЧл. 22. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) (1) Главна дирекция \"Архивна политика\": 1. разработва проекти на нормативни актове по архивно дело; 2. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и участва в разработването на методически указания, инструкции и стандарти по архивните дейности; 3. дава становища по проекти на нормативни и административни актове на държавни органи, актове на обществени организации и други юридически лица в частта им по организацията и съхранението на документи; 4. разработва, актуализира и предлага политики, стратегически цели, планове и приоритети по архивните дейности; 5. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) анализира и контролира изпълнението на стратегическите цели, годишните планове, шестмесечните и годишните отчети на дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" в частта, отнасяща се до архивните дейности; 6. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) разработва методики, правила, работни процедури и други вътрешни актове, свързани с планирането, изпълнението, контрола, отчитането и оценката на архивните дейности, и участва в проверки на държавните архиви по организацията и изпълнението им; 7. осъществява методическо ръководство по подбора, комплектуването, регистрирането, отчитането, обработването, съхранението, опазването, използването на документите на НАФ и създаването на научно-справочен апарат към тях; 8. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и координира научно-изследователската дейност и сътрудничеството на агенцията с учебни заведения и научни институции в областта на архивистиката, документалистиката и други сродни дисциплини; 9. разработва и предлага реда за подбора и критериите за експертизата на ценността на документите; 10. организира и участва в разработването на типови и примерни номенклатури и списъци на документи със срокове за съхраняване; 11. изготвя становища за промяна на сроковете за съхраняване на документи; 12. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) подпомага и участва в дейността на Централната експертно-проверочна комисия, Централната експертно-оценителна комисия и Специализираната комисия за определяне на особено ценните и уникалните документи, съхранявани в агенцията; 13. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) води на отчет Централната фондова картотека и регистрите на особено ценните и уникалните документи и на документите в риск; 14. организира и координира използването на архивните документи, техните копия и създадените за тях научно-справочен апарат и бази данни; 15. координира издирването на документи във връзка с постъпили по кореспондентски път в агенцията запитвания и заявления; 16. координира използването на документи и обмена на копия от архивни документи между агенцията и чуждестранни потребители на архивна информация; 17. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) ръководи методически и контролира съответствието на въведените данни за архивните документи в Информационната система на държавните архиви (ИСДА) и Регистъра на НАФ с изискванията на архивната методика; 18. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) изготвя програми за професионалното развитие и усъвършенстването на кадрите в специализираната администрация по архивистика и документалистика; 19. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и участва в провеждането на курсове, семинари и други форми на обучение за работа с архивни документи. 20. (отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (2) Главната дирекция ръководи и координира дейностите на дирекциите \"Регионален държавен архив\" и отделите \"Държавен архив\" към тях по подбора, комплектуването, регистрирането, обработката, опазването, съхраняването и използването на документите от НАФ. (3) Главна дирекция \"Архивна политика\" има шест дирекции с отдели към тях, както следва: 1. дирекция \"Регионален държавен архив\" със седалище Бургас, включваща като отдели държавните архиви в областните центрове Бургас, Сливен, Стара Загора и Ямбол; 2. дирекция \"Регионален държавен архив\" със седалище Варна, включваща като отдели държавните архиви в областните центрове Варна, Добрич, Търговище, Шумен; 3. дирекция \"Регионален държавен архив\" със седалище Велико Търново, включваща като отдели държавните архиви в областните центрове Велико Търново, Габрово, Разград, Русе и Силистра; 4. дирекция \"Регионален държавен архив\" със седалище Монтана, включваща като отдели държавните архиви в областните центрове Видин, Враца, Ловеч, Монтана и Плевен; 5. дирекция \"Регионален държавен архив\" със седалище Пловдив, включваща като отдели държавните архиви в областните центрове Кърджали, Пазарджик, Пловдив, Смолян и Хасково; 6. дирекция \"Регионален държавен архив\" със седалище София, включваща като отдели държавните архиви в областните центрове Благоевград, Кюстендил, Перник и София. (4) Дирекциите по ал. 3 провеждат единната политика в областта на архивното дело в териториалния обхват на всяка от тях. (5) Дирекциите \"Регионален държавен архив\" се ръководят и представляват от директор. (6) (Доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Директорите на дирекции \"РДА\" организират, координират и контролират специализираната дейност на отделите \"Държавен архив\", както и финансово-счетоводното и административното им обслужване в рамките на предоставените им правомощия. (7) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) При изпълнение на функциите по ал. 9 директорите на дирекции \"РДА\" се подпомагат от началниците на отделите, дирекционните съвети, експертно-проверочните комисии в отделите \"Държавен архив\" и регионалните експертни оценителни комисии. (8) (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (9) Отделите \"Държавен архив\" осъществяват издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документите на областните и общинските администрации, на териториалните структури на държавните органи и на други държавни и общински институции и обществени организации на територията на съответните области и общини, на органи, организации и значими личности от местно значение.\n\nЧл. 22. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) (1) Главна дирекция \"Архивна политика\":\n\n1. разработва проекти на нормативни актове по архивно дело;\n\n2. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и участва в разработването на методически указания, инструкции и стандарти по архивните дейности;\n\n3. дава становища по проекти на нормативни и административни актове на държавни органи, актове на обществени организации и други юридически лица в частта им по организацията и съхранението на документи;\n\n4. разработва, актуализира и предлага политики, стратегически цели, планове и приоритети по архивните дейности;\n\n5. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) анализира и контролира изпълнението на стратегическите цели, годишните планове, шестмесечните и годишните отчети на дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" в частта, отнасяща се до архивните дейности;\n\n6. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) разработва методики, правила, работни процедури и други вътрешни актове, свързани с планирането, изпълнението, контрола, отчитането и оценката на архивните дейности, и участва в проверки на държавните архиви по организацията и изпълнението им;\n\n7. осъществява методическо ръководство по подбора, комплектуването, регистрирането, отчитането, обработването, съхранението, опазването, използването на документите на НАФ и създаването на научно-справочен апарат към тях;\n\n8. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и координира научно-изследователската дейност и сътрудничеството на агенцията с учебни заведения и научни институции в областта на архивистиката, документалистиката и други сродни дисциплини;\n\n9. разработва и предлага реда за подбора и критериите за експертизата на ценността на документите;\n\n10. организира и участва в разработването на типови и примерни номенклатури и списъци на документи със срокове за съхраняване;\n\n11. изготвя становища за промяна на сроковете за съхраняване на документи;\n\n12. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) подпомага и участва в дейността на Централната експертно-проверочна комисия, Централната експертно-оценителна комисия и Специализираната комисия за определяне на особено ценните и уникалните документи, съхранявани в агенцията;\n\n13. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) води на отчет Централната фондова картотека и регистрите на особено ценните и уникалните документи и на документите в риск;\n\n14. организира и координира използването на архивните документи, техните копия и създадените за тях научно-справочен апарат и бази данни;\n\n15. координира издирването на документи във връзка с постъпили по кореспондентски път в агенцията запитвания и заявления;\n\n16. координира използването на документи и обмена на копия от архивни документи между агенцията и чуждестранни потребители на архивна информация;\n\n17. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) ръководи методически и контролира съответствието на въведените данни за архивните документи в Информационната система на държавните архиви (ИСДА) и Регистъра на НАФ с изискванията на архивната методика;\n\n18. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) изготвя програми за професионалното развитие и усъвършенстването на кадрите в специализираната администрация по архивистика и документалистика;\n\n19. (доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и участва в провеждането на курсове, семинари и други форми на обучение за работа с архивни документи.\n\n20. (отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.)\n\n(2) Главната дирекция ръководи и координира дейностите на дирекциите \"Регионален държавен архив\" и отделите \"Държавен архив\" към тях по подбора, комплектуването, регистрирането, обработката, опазването, съхраняването и използването на документите от НАФ.\n\n(3) Главна дирекция \"Архивна политика\" има шест дирекции с отдели към тях, както следва:\n\n1. дирекция \"Регионален държавен архив\" със седалище Бургас, включваща като отдели държавните архиви в областните центрове Бургас, Сливен, Стара Загора и Ямбол;\n\n2. дирекция \"Регионален държавен архив\" със седалище Варна, включваща като отдели държавните архиви в областните центрове Варна, Добрич, Търговище, Шумен;\n\n3. дирекция \"Регионален държавен архив\" със седалище Велико Търново, включваща като отдели държавните архиви в областните центрове Велико Търново, Габрово, Разград, Русе и Силистра;\n\n4. дирекция \"Регионален държавен архив\" със седалище Монтана, включваща като отдели държавните архиви в областните центрове Видин, Враца, Ловеч, Монтана и Плевен;\n\n5. дирекция \"Регионален държавен архив\" със седалище Пловдив, включваща като отдели държавните архиви в областните центрове Кърджали, Пазарджик, Пловдив, Смолян и Хасково;\n\n6. дирекция \"Регионален държавен архив\" със седалище София, включваща като отдели държавните архиви в областните центрове Благоевград, Кюстендил, Перник и София.\n\n(4) Дирекциите по ал. 3 провеждат единната политика в областта на архивното дело в териториалния обхват на всяка от тях.\n\n(5) Дирекциите \"Регионален държавен архив\" се ръководят и представляват от директор.\n\n(6) (Доп. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Директорите на дирекции \"РДА\" организират, координират и контролират специализираната дейност на отделите \"Държавен архив\", както и финансово-счетоводното и административното им обслужване в рамките на предоставените им правомощия.\n\n(7) (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) При изпълнение на функциите по ал. 9 директорите на дирекции \"РДА\" се подпомагат от началниците на отделите, дирекционните съвети, експертно-проверочните комисии в отделите \"Държавен архив\" и регионалните експертни оценителни комисии.\n\n(8) (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.)\n\n(9) Отделите \"Държавен архив\" осъществяват издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документите на областните и общинските администрации, на териториалните структури на държавните органи и на други държавни и общински институции и обществени организации на територията на съответните области и общини, на органи, организации и значими личности от местно значение.\n\nЧл. 23. Дирекция \"Публичност на архивите\": 1. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и координира изпълнението на целите на агенцията по популяризаторската, издателската и информационната дейност; 2. (отм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) 3. разработва краткосрочни и дългосрочни програми за издателската политика с финансова обосновка на разходите и ги предлага на председателя за утвърждаване; 4. координира и участва в реализирането на издателската програма на агенцията; 5. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) организира и осигурява подготовка на изданията на агенцията; 6. (доп. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) организира и координира издаването на поредиците \"Архивен преглед\", \"Известия на държавните архиви\", \"Архивни справочници\", \"Архивите говорят\" и другите издания на агенцията на традиционен и електронен носител; 7. събира и обработва информацията и подготвя материали за съответните рубрики в интернет страницата на агенцията, поддържа и периодично обновява структурата и съдържанието й; 8. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и осъществява публичните изяви на агенцията, в т.ч. отразяването им в медиите; 9. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участва в подготовката на проекти на договори, свързани с издателската и популяризаторската дейност; 10. планира и координира изложбената дейност на агенцията в страната и в чужбина; 11. организира и координира дейността по реализацията на конференции, работни срещи и други популяризаторски прояви на агенцията; 12. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осъществява дейността на специализираната библиотека на агенцията; 13. организира и координира международната дейност на агенцията; 14. разработва и съгласува договорите за международно сътрудничество и координира и контролира изпълнението им; 15. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) участва в разработването на политики, стратегически цели и приоритети в архивната дейност в съответствие с политиката на Европейския съюз по архивно дело; 16. събира и систематизира и предоставя информацията по изпълнението на дейностите в областта на синхронизирането с работата на сродните европейски институции; 17. съдейства за разработването и изпълнението на програми и проекти, финансирани от Международния съвет на архивите и по линия на двустранното и многостранното сътрудничество; 18. организира и координира участието на агенцията в Международния съвет на архивите, Европейското бюро на националните архивисти, Групата на европейските архивисти към Европейската комисия и други; 19. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) съдейства при използването на документи и обмена на копия от архивни документи между агенцията и външни институции и при използването на документите от НАФ от чуждестранни потребители на архивна информация.\n\nЧл. 23. Дирекция \"Публичност на архивите\":\n\n1. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и координира изпълнението на целите на агенцията по популяризаторската, издателската и информационната дейност;\n\n2. (отм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.)\n\n3. разработва краткосрочни и дългосрочни програми за издателската политика с финансова обосновка на разходите и ги предлага на председателя за утвърждаване;\n\n4. координира и участва в реализирането на издателската програма на агенцията;\n\n5. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) организира и осигурява подготовка на изданията на агенцията;\n\n6. (доп. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) организира и координира издаването на поредиците \"Архивен преглед\", \"Известия на държавните архиви\", \"Архивни справочници\", \"Архивите говорят\" и другите издания на агенцията на традиционен и електронен носител;\n\n7. събира и обработва информацията и подготвя материали за съответните рубрики в интернет страницата на агенцията, поддържа и периодично обновява структурата и съдържанието й;\n\n8. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организира и осъществява публичните изяви на агенцията, в т.ч. отразяването им в медиите;\n\n9. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участва в подготовката на проекти на договори, свързани с издателската и популяризаторската дейност;\n\n10. планира и координира изложбената дейност на агенцията в страната и в чужбина;\n\n11. организира и координира дейността по реализацията на конференции, работни срещи и други популяризаторски прояви на агенцията;\n\n12. (изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осъществява дейността на специализираната библиотека на агенцията;\n\n13. организира и координира международната дейност на агенцията;\n\n14. разработва и съгласува договорите за международно сътрудничество и координира и контролира изпълнението им;\n\n15. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) участва в разработването на политики, стратегически цели и приоритети в архивната дейност в съответствие с политиката на Европейския съюз по архивно дело;\n\n16. събира и систематизира и предоставя информацията по изпълнението на дейностите в областта на синхронизирането с работата на сродните европейски институции;\n\n17. съдейства за разработването и изпълнението на програми и проекти, финансирани от Международния съвет на архивите и по линия на двустранното и многостранното сътрудничество;\n\n18. организира и координира участието на агенцията в Международния съвет на архивите, Европейското бюро на националните архивисти, Групата на европейските архивисти към Европейската комисия и други;\n\n19. (изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) съдейства при използването на документи и обмена на копия от архивни документи между агенцията и външни институции и при използването на документите от НАФ от чуждестранни потребители на архивна информация.\n\nЧл. 24. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\": 1. участва в разработването на методически документи, анализи, стратегии, планове, инструкции и становища в областта на дигитализацията, реставрацията, консервацията и микрофилмирането на архивни документи; 2. организира, координира и участва в дейностите по попълване на базата на дигиталния архив в ИСДА; извършва контрол на качеството на дигиталните обекти; 3. извършва дигитализация на архивни документи; 4. поддържа отчетност и документиране на дейностите по изграждане на дигитален архив, реставрация, консервация и микрофилмиране в агенцията; 5. оказва методическа помощ и съдейства за организиране на обучение на служители при изграждането на дигиталния архив на агенцията и в областите на дигитализация, реставрация, консервация и микрофилмиране на архивни документи; 6. планира, организира и извършва микрофилмиране на архивните документи за изграждане на застрахователен фонд и за целите на използването; 7. планира и ръководи методически дейността на ателиетата за реставрация и консервация в агенцията; 8. извършва реставрация и консервация на архивни документи.\n\nЧл. 24. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\":\n\n1. участва в разработването на методически документи, анализи, стратегии, планове, инструкции и становища в областта на дигитализацията, реставрацията, консервацията и микрофилмирането на архивни документи;\n\n2. организира, координира и участва в дейностите по попълване на базата на дигиталния архив в ИСДА; извършва контрол на качеството на дигиталните обекти;\n\n3. извършва дигитализация на архивни документи;\n\n4. поддържа отчетност и документиране на дейностите по изграждане на дигитален архив, реставрация, консервация и микрофилмиране в агенцията;\n\n5. оказва методическа помощ и съдейства за организиране на обучение на служители при изграждането на дигиталния архив на агенцията и в областите на дигитализация, реставрация, консервация и микрофилмиране на архивни документи;\n\n6. планира, организира и извършва микрофилмиране на архивните документи за изграждане на застрахователен фонд и за целите на използването;\n\n7. планира и ръководи методически дейността на ателиетата за реставрация и консервация в агенцията;\n\n8. извършва реставрация и консервация на архивни документи.\n\nЧл. 25. Дирекция \"Централен държавен архив\" осъществява издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документи на централните структури на държавните органи и на други държавни институции и обществени организации, както и на документалното наследство на значими личности от национално значение и документи за историята на България, съхранявани в чуждестранни архиви и други институции.\n\nЧл. 25. Дирекция \"Централен държавен архив\" осъществява издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документи на централните структури на държавните органи и на други държавни институции и обществени организации, както и на документалното наследство на значими личности от национално значение и документи за историята на България, съхранявани в чуждестранни архиви и други институции.\n\nЧл. 26. Дирекция \"Държавен военноисторически архив\" осъществява издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документи на Министерството на отбраната, Българската армия и на структурите на подчинение на министъра на отбраната, както и документалното наследство на значими личности, свързани с тях.\n\nЧл. 26. Дирекция \"Държавен военноисторически архив\" осъществява издирване, комплектуване, регистриране, обработване, отчитане, съхраняване, опазване и предоставяне за използване и публикуване на документи на Министерството на отбраната, Българската армия и на структурите на подчинение на министъра на отбраната, както и документалното наследство на значими личности, свързани с тях.\n\nЧл. 27. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Архивите по чл. 22, ал. 9 , чл. 25 и 26 при спазване изискванията на методиката: 1. определят източниците за комплектуване в рамките на своята компетентност; 2. осъществяват научно-методическо ръководство и контрол по организацията на работата с документите, тяхното опазване и използване в учрежденските архиви на държавните и общинските институции и опазването на документите в деловодните служби; 3. (нова - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в специализирани комисии, работни групи и редколегии на агенцията; 4. (предишна т. 3 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) следят промените в законодателството, отнасящи се до дейността на фондообразувателите, и отговарят за своевременното им прилагане; 5. (предишна т. 4 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) оказват експертна помощ или участват при изработването на номенклатури на делата и/или ведомствени списъци със срокове за съхранение в държавните и общинските институции; 6. (предишна т. 5 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организират и провеждат курсове, семинари и други форми на обучение за работещите в учрежденските архиви и за членовете на експертните комисии в държавните и общинските институции относно работата с документите; 7. (предишна т. 6, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) регистрират и водят на отчет документите и предоставят данни за регистрите на НАФ, на особено ценните и уникалните документи и на документите в риск; 8. (предишна т. 7 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват научно-техническа обработка на приети необработени документи от учрежденски и личен произход; 9. (предишна т. 8, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват повторна експертиза на архивни фондове; 10. (предишна т. 9, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) създават и актуализират научно-справочен апарат към съхраняваните документи и поддържат съответната част от ИСДА и от Регистъра на НАФ, като извършват текущ и последващ контрол на качеството на въведените данни; 11. (предишна т. 10 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осигуряват достъп и предоставят за използване документите и научно-справочния апарат към тях; 12. (предишна т. 11, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в популяризирането на документите чрез подготовка на сборници и публикации, изложби, медийни прояви, информация за интернет страницата на агенцията и др.; 13. (предишна т. 12, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) регистрират, отчитат, съхраняват и опазват архивните документи - съставна част от НАФ; 14. (предишна т. 13, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) определят архивните документи за попълване на Застрахователен фонд, за реставрация и консервация; 15. (предишна т. 14, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват подбор и дигитализация на архивни документи, изготвят съпътстващите ги метаданни и осъществяват проверка на тяхното качество; 16. (предишна т. 15, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в научноизследователски разработки, в подготовката на методически документи и други актове, свързани с архивната дейност; 17. (предишна т. 16 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осигуряват условия за провеждане на стажове и практически занимания при обучението по архивистика.\n\nЧл. 27. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Архивите по чл. 22, ал. 9 , чл. 25 и 26 при спазване изискванията на методиката:\n\n1. определят източниците за комплектуване в рамките на своята компетентност;\n\n2. осъществяват научно-методическо ръководство и контрол по организацията на работата с документите, тяхното опазване и използване в учрежденските архиви на държавните и общинските институции и опазването на документите в деловодните служби;\n\n3. (нова - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в специализирани комисии, работни групи и редколегии на агенцията;\n\n4. (предишна т. 3 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) следят промените в законодателството, отнасящи се до дейността на фондообразувателите, и отговарят за своевременното им прилагане;\n\n5. (предишна т. 4 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) оказват експертна помощ или участват при изработването на номенклатури на делата и/или ведомствени списъци със срокове за съхранение в държавните и общинските институции;\n\n6. (предишна т. 5 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) организират и провеждат курсове, семинари и други форми на обучение за работещите в учрежденските архиви и за членовете на експертните комисии в държавните и общинските институции относно работата с документите;\n\n7. (предишна т. 6, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) регистрират и водят на отчет документите и предоставят данни за регистрите на НАФ, на особено ценните и уникалните документи и на документите в риск;\n\n8. (предишна т. 7 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват научно-техническа обработка на приети необработени документи от учрежденски и личен произход;\n\n9. (предишна т. 8, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват повторна експертиза на архивни фондове;\n\n10. (предишна т. 9, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) създават и актуализират научно-справочен апарат към съхраняваните документи и поддържат съответната част от ИСДА и от Регистъра на НАФ, като извършват текущ и последващ контрол на качеството на въведените данни;\n\n11. (предишна т. 10 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осигуряват достъп и предоставят за използване документите и научно-справочния апарат към тях;\n\n12. (предишна т. 11, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в популяризирането на документите чрез подготовка на сборници и публикации, изложби, медийни прояви, информация за интернет страницата на агенцията и др.;\n\n13. (предишна т. 12, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) регистрират, отчитат, съхраняват и опазват архивните документи - съставна част от НАФ;\n\n14. (предишна т. 13, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) определят архивните документи за попълване на Застрахователен фонд, за реставрация и консервация;\n\n15. (предишна т. 14, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) извършват подбор и дигитализация на архивни документи, изготвят съпътстващите ги метаданни и осъществяват проверка на тяхното качество;\n\n16. (предишна т. 15, изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) участват в научноизследователски разработки, в подготовката на методически документи и други актове, свързани с архивната дейност;\n\n17. (предишна т. 16 - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) осигуряват условия за провеждане на стажове и практически занимания при обучението по архивистика.\n\nЧл. 28. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (1) Към архивите по чл. 22, ал. 9 , чл. 25 и 26 се създават експертно-проверочни комисии, чиято дейност се регламентира от правилник, утвърден от председателя на агенцията. (2) Към дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" се създават експертни оценителни комисии, които определят ценността на документите, предлагани на архивите от физически или юридически лица, по реда на правилник, утвърден от председателя на агенцията.\n\nЧл. 28. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (1) Към архивите по чл. 22, ал. 9 , чл. 25 и 26 се създават експертно-проверочни комисии, чиято дейност се регламентира от правилник, утвърден от председателя на агенцията.\n\n(2) Към дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" се създават експертни оценителни комисии, които определят ценността на документите, предлагани на архивите от физически или юридически лица, по реда на правилник, утвърден от председателя на агенцията.\n\nЧл. 28а. (Нов - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Към дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" се създават експертни оценителни комисии, които определят ценността на документите, предлагани на архивите от физически или юридически лица, по реда на правилниците за състава, организацията и дейността на Централната експертна оценителна комисия и експертните оценителни комисии.\n\nЧл. 28а. (Нов - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.) Към дирекциите \"ЦДА\", \"ДВИА\" и \"РДА\" се създават експертни оценителни комисии, които определят ценността на документите, предлагани на архивите от физически или юридически лица, по реда на правилниците за състава, организацията и дейността на Централната експертна оценителна комисия и експертните оценителни комисии.\n\nРаздел IX. Организация на работата (Загл. изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.)\n\nРаздел IX. Организация на работата (Загл. изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г.)\n\nЧл. 29. Организацията на работата на администрацията се осъществява по реда на устройствения правилник, както и на вътрешни правила, процедури, правилници, стратегии, системи, други вътрешни нормативни документи, инструкции и заповеди на председателя.\n\nЧл. 29. Организацията на работата на администрацията се осъществява по реда на устройствения правилник, както и на вътрешни правила, процедури, правилници, стратегии, системи, други вътрешни нормативни документи, инструкции и заповеди на председателя.\n\nЧл. 30. Структурата на административните звена се утвърждава от председателя по предложение на главния секретар.\n\nЧл. 30. Структурата на административните звена се утвърждава от председателя по предложение на главния секретар.\n\nЧл. 31. (1) В изпълнение на функциите и поставените конкретни задачи административните звена в агенцията изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи. (2) Административните звена в агенцията пряко си взаимодействат по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище.\n\nЧл. 31. (1) В изпълнение на функциите и поставените конкретни задачи административните звена в агенцията изготвят становища, отчети, доклади, докладни записки, анализи, програми, концепции, позиции, информации, паметни бележки, проекти на решения по конкретни въпроси, вътрешни актове, проекти на нормативни актове и други документи.\n\n(2) Административните звена в агенцията пряко си взаимодействат по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище.\n\nЧл. 32. Служителите, заемащи ръководни длъжности: 1. възлагат задачи на служителите в ръководеното от тях административно звено, контролират и отговарят за срочното и качественото им изпълнение; 2. осигуряват взаимодействието с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. периодично отчитат дейността на административното звено и предлагат конкретни мерки за подобряването й; 4. предлагат назначаване, повишаване, преместване, стимулиране, дисциплинарни наказания и освобождаване на служителите.\n\nЧл. 32. Служителите, заемащи ръководни длъжности:\n\n1. възлагат задачи на служителите в ръководеното от тях административно звено, контролират и отговарят за срочното и качественото им изпълнение;\n\n2. осигуряват взаимодействието с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях;\n\n3. периодично отчитат дейността на административното звено и предлагат конкретни мерки за подобряването й;\n\n4. предлагат назначаване, повишаване, преместване, стимулиране, дисциплинарни наказания и освобождаване на служителите.\n\nЧл. 33. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Административното обслужване и работата с искания, жалби, сигнали и предложения на граждани и организации, постъпили в агенцията, се осъществяват при спазване на принципите и нормите, установени в Закона за администрацията , Административнопроцесуалния кодекс , Наредбата за административното обслужване и Хартата на клиента.\n\nЧл. 33. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Административното обслужване и работата с искания, жалби, сигнали и предложения на граждани и организации, постъпили в агенцията, се осъществяват при спазване на принципите и нормите, установени в Закона за администрацията , Административнопроцесуалния кодекс , Наредбата за административното обслужване и Хартата на клиента.\n\nЧл. 34. Документооборотът в агенцията се регламентира с инструкция за информационно-деловодната дейност и работа с документите, утвърдена от председателя.\n\nЧл. 34. Документооборотът в агенцията се регламентира с инструкция за информационно-деловодната дейност и работа с документите, утвърдена от председателя.\n\nЧл. 35. Достъпът в сградата на агенцията се разрешава след представяне на документ за самоличност и издаване на пропуск.\n\nЧл. 35. Достъпът в сградата на агенцията се разрешава след представяне на документ за самоличност и издаване на пропуск.\n\nЧл. 36. (Изм. - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в агенцията е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Председателят на агенцията може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. (5) Редът за отчитане на работното време се определя със заповед на председателя на агенцията. (6) Приемното време на административните звена, които работят с външни лица, е в рамките на работното време и се определя със заповед на председателя.\n\nЧл. 36. (Изм. - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в агенцията е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица.\n\n(2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно.\n\n(3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(4) Председателят на агенцията може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им.\n\n(5) Редът за отчитане на работното време се определя със заповед на председателя на агенцията.\n\n(6) Приемното време на административните звена, които работят с външни лица, е в рамките на работното време и се определя със заповед на председателя.\n\nЧл. 37. (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (1) За образцово изпълнение на задълженията си служителите в агенцията могат да бъдат награждавани с грамота и/или плакет. (2) Награждаването на служителите се извършва със заповед на председателя въз основа на мотивиран доклад на главния секретар или на съответния ръководител на административното звено.\n\nЧл. 37. (Изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) (1) За образцово изпълнение на задълженията си служителите в агенцията могат да бъдат награждавани с грамота и/или плакет.\n\n(2) Награждаването на служителите се извършва със заповед на председателя въз основа на мотивиран доклад на главния секретар или на съответния ръководител на административното звено.\n\nЧл. 38. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят утвърждава образец на грамота и плакет на агенцията и правила за тяхното връчване.\n\nЧл. 38. (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.) Председателят утвърждава образец на грамота и плакет на агенцията и правила за тяхното връчване.\n\nЧл. 39. (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.)\n\nЧл. 39. (Отм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г.)\n\nЧл. 40. Председателят и служителите на агенцията са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения, с изключение на случаите, когато това е предвидено със закон.\n\nЧл. 40. Председателят и служителите на агенцията са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения, с изключение на случаите, когато това е предвидено със закон.\n\nЧл. 41. Служителите в агенцията удостоверяват самоличността и длъжността си със служебна карта.\n\nЧл. 41. Служителите в агенцията удостоверяват самоличността и длъжността си със служебна карта.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 14 от Закона за Националния архивен фонд.\n\nПараграф единствен. Правилникът се приема на основание чл. 14 от Закона за Националния архивен фонд.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 7 ОТ 18 ЯНУАРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 7 ОТ 18 ЯНУАРИ 2012 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 8 ОТ 2012 Г., В СИЛА ОТ 27.01.2012 Г.) § 5. В тримесечен срок от влизането в сила на постановлението ръководителите на съответните архиви утвърждават правилниците по чл. 4 от Наредбата за реда за използване на документите от Националния архивен фонд .\n\n(ОБН. - ДВ, БР. 8 ОТ 2012 Г., В СИЛА ОТ 27.01.2012 Г.)\n\n§ 5. В тримесечен срок от влизането в сила на постановлението ръководителите на съответните архиви утвърждават правилниците по чл. 4 от Наредбата за реда за използване на документите от Националния архивен фонд .\n\n§ 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 3 МАЙ 2012 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"АРХИВИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 9 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 90 ОТ 3 МАЙ 2012 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНА АГЕНЦИЯ \"АРХИВИ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 9 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г.\n\n(ОБН. - ДВ, БР. 36 ОТ 2012 Г., В СИЛА ОТ 11.05.2012 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 36 ОТ 2012 Г., В СИЛА ОТ 11.05.2012 Г.)\n\n§ 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 172 ОТ 6 ЮЛИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 172 ОТ 6 ЮЛИ 2015 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби\n\n(ОБН. - ДВ, БР. 52 ОТ 2015 Г., В СИЛА ОТ 11.08.2015 Г.) § 4. Постановлението влиза в сила един месец след обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 52 ОТ 2015 Г., В СИЛА ОТ 11.08.2015 Г.)\n\n§ 4. Постановлението влиза в сила един месец след обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 20 ОТ 25 ФЕВРУАРИ 2022 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕНИ ПРАВИЛНИЦИ НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ИНДУСТРИЯТА И НА МИНИСТЕРСТВОТО НА ИНОВАЦИИТЕ И РАСТЕЖА\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 20 ОТ 25 ФЕВРУАРИ 2022 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕНИ ПРАВИЛНИЦИ НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА И ИНДУСТРИЯТА И НА МИНИСТЕРСТВОТО НА ИНОВАЦИИТЕ И РАСТЕЖА\n\n(ОБН. - ДВ, БР. 17 ОТ 2022 Г., В СИЛА ОТ 01.03.2022 Г.) § 18. Постановлението влиза в сила от 1 март 2022 г., с изключение на § 13 .\n\n(ОБН. - ДВ, БР. 17 ОТ 2022 Г., В СИЛА ОТ 01.03.2022 Г.)\n\n§ 18. Постановлението влиза в сила от 1 март 2022 г., с изключение на § 13 .\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ\n\n(ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г., изм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г., изм. - ДВ, бр. 96 от 2024 г.) Обща численост на административните звена в Държавна агенция \"Архиви\" - 371 щатни бройки Председател 1 Политически кабинет 2 в т.ч.: Заместник-председатели 2 Главен секретар 1 Финансов контрольор 1 Обща администрация 32 в т.ч.: Дирекция \"Административно-правно и финансово-стопанско обслужване\" 32 Специализирана администрация 334 в т.ч.: Главна дирекция \"Архивна политика\" 206 в т.ч. дирекции \"Регионален държавен архив\": 194 Регионален държавен архив - Бургас 27 Регионален държавен архив - Варна 26 Регионален държавен архив - Велико Търново 34 Регионален държавен архив - Монтана 33 Регионален държавен архив - Пловдив 34 Регионален държавен архив - София 40 Дирекция \"Публичност на архивите\" 13 Дирекция \"Дигитализация, реставрация, консервация и микрофилмиране\" 16 Дирекция \"Централен държавен архив\" 67 Дирекция \"Държавен военноисторически архив\" 32\n\nПриложение към чл. 5, ал. 2\n\n(Изм. - ДВ, бр. 8 от 2012 г., в сила от 27.01.2012 г., изм. - ДВ, бр. 36 от 2012 г., в сила от 11.05.2012 г., изм. - ДВ, бр. 52 от 2015 г., в сила от 11.08.2015 г., изм. - ДВ, бр. 17 от 2022 г., в сила от 01.03.2022 г., изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г., изм. - ДВ, бр. 96 от 2024 г.)\n\nОбща численост на административните звена в Държавна агенция \"Архиви\" -\n\n371 щатни бройки\n\nПредседател\n\n1\n\nПолитически кабинет\n\n2\n\nв т.ч.:\n\nЗаместник-председатели\n\n2\n\nГлавен секретар\n\n1\n\nФинансов контрольор\n\n1\n\nОбща администрация\n\n32\n\nв т.ч.:\n\nДирекция \"Административно-правно и финансово-стопанско обслужване\"\n\n32\n\nСпециализирана администрация\n\n334\n\nв т.ч.:\n\nГлавна дирекция \"Архивна политика\"\n\n206\n\nв т.ч. дирекции \"Регионален държавен архив\":\n\n194\n\nРегионален държавен архив - Бургас\n\n27\n\nРегионален държавен архив - Варна\n\n26\n\nРегионален държавен архив - Велико Търново\n\n34\n\nРегионален държавен архив - Монтана\n\n33\n\nРегионален държавен архив - Пловдив\n\n34\n\nРегионален държавен архив - София\n\n40\n\nДирекция \"Публичност на архивите\"\n\n13\n\nДирекция \"Дигитализация, реставрация, консервация и микрофилмиране\"\n\n16\n\nДирекция \"Централен държавен архив\"\n\n67\n\nДирекция \"Държавен военноисторически архив\"\n\n32\n\n| ↑ нагоре | ← назад | пълна версия"
}