{
  "ldoc_id": "2135584324",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135584324",
  "list_title": "Правилник на столичен общински съвет за организацията на дейността на общинско предприятие \"туризъм\" (загл. изм. - решение № 555 по протокол № 67 от 11.09.2014 г.)",
  "law_title": "Правилник на столичен общински съвет за организацията на дейността на общинско предприятие \"туризъм\" (загл. изм. - решение № 555 по протокол № 67 от 11.09.2014 г.)",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ТУРИЗЪМ\" (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.) Приет с Решение № 957 на СОС по Протокол № 120 от 11.10.2007 г.; изм. с Решение № 28 по Протокол № 56 от 28.01.2010 г.; изм. и доп. с Решение № 555 по Протокол № 67 от 11.09.2014 г. , изм. и доп. с Решение № 648 по Протокол № 82 от 17.09.2019 г. Публикуван: http://sofiacouncil.bg/index.php?page=regulations Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) С този правилник се определя статута, управлението, организацията на дейността, структурата и числения състав на Общинско предприятие \"Туризъм\", наричано по-нататък \"Предприятието\". Чл. 2. Предприятието е специализирано звено от общинската администрация, което осигурява и подпомага дейността на кмета на Столична община при изпълнението на неговите правомощия по Закона за туризма и издадените въз основа на него подзаконови нормативни актове. Чл. 3. (1) (Предишен текст на чл. 3, изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието е със статут на второстепенен разпоредител на Общински бюджет, със седалище: гр. София - 1505, община \"Оборище\", ул. \"Оборище\" № 44, ет. 3 и не е самостоятелно юридическо лице по смисъла на Търговския закон . (2) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието може да оперира със самостоятелни банкови сметки: бюджетна, сметка за средства от Европейския съюз и сметка за чужди средства, след изричното съгласие на Столична община за тяхното откриване. Чл. 4. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Кметът на Столична община контролира и координира дейността на Общинското предприятие \"Туризъм\". Чл. 5. Договорите за осъществяване на дейността на Предприятието се сключват от кмета на Столична община или от упълномощено от него лице - директора на Предприятието. Глава втора. ПРАВОМОЩИЯ НА РЪКОВОДИТЕЛЯ НА \"ТУРИЗЪМ\" ПРИ СТОЛИЧНА ОБЩИНА (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.) Чл. 6. (1) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Общинско предприятие \"Туризъм\" се ръководи и представлява от директор, с когото кметът на Столична община сключва трудов договор. (2) При отсъствие или когато ползва законоустановен отпуск, функциите на директора се изпълняват от заместник, определен за всеки конкретен случай със заповед на кмета на Столична община. Чл. 7. (1) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Директорът на Общинското предприятие \"Туризъм\" при Столична община организира, ръководи и контролира цялостната дейност на Предприятието при спазване изискванията на действащото законодателство и приетите от СОС наредби, свързани с дейността на Общинското предприятие, като: 1. представлява Предприятието в страната и в чужбина; 2. ръководи, координира и контролира осъществяването на цялостната дейност на Предприятието, както и връзките му с държавни органи, органи на местното самоуправление и организации; 3. разработва краткосрочни концепции и програми за развитие на туризма и предлага на кмета на Столична община стратегия за развитие на туризма на територията на Столична община; 4. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) организира, координира и осъществява контрола върху качеството на туристическите услуги и категоризацията на туристическите обекти; 5. разработва и контролира изпълнението на годишната програма за разходване на средствата за общинско финансово подпомагане на развитието на туризма, както и годишната програма за туристическа реклама на дестинация София; 6. взаимодейства със специализираните и функционални звена на Столична община, Столичния общински съвет, регионалните кметства, министерствата, ведомствата и други заинтересовани органи, служби и организации по проблемите на туризма; 7. взаимодейства със службите по търговско-икономическите въпроси към дипломатическите и консулските представителства на Република България и с българските културни институти и дружества в чужбина за популяризирането на София като туристическа дестинация; 8. представлява Столична община в рамките на предоставените му от Кмета правомощия пред международни органи и организации в областта на туризма, изпълнява и координира изпълнението на задълженията на Столична община, произтичащи от членството й в международни органи и организации и от сключени споразумения за сътрудничество в областта на туризма; 9. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в Консултативния съвет по въпросите на туризма при Столична община; 10. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) участва в Общинската експертна комисия по категоризация на туристически обекти /ОЕККТО/ като при упълномощаване от кмета, е неин председател; 11. организира, ръководи и контролира дейността на специализираните туристически информационни центрове и бюра на територията на Столична община; 12. назначава служителите в Предприятието, като сключва трудовите договори с тях и определя длъжностните им характеристики, съгласно утвърдената численост и структура на Предприятието; 13. (нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) със заповед определя цената на продаваните рекламни материали, рекламна площ, аксесоари, сувенири и други свързани с популяризиране на София като туристическа дестинация. Глава трета. ДЕЙНОСТ Чл. 8. Предприятието осигурява и подпомага дейността на кмета на Столична община в следните дейности: 1. съдейства на държавните органи при провеждането на политиката в туризма и извършването на контрол върху качеството на туристическия продукт на територията на общината; 2. изработва и предлага на кмета за приемане от Столичен общински съвет на Програма за развитие на туризма на територията на Столична община, която и изпълнява, в съответствие с Националната стратегия и съобразно с местните туристически ресурси и потребности; 3. подпомага и участва чрез директора на Предприятието в работата на Консултативния съвет по въпросите на туризма при Столична община, както и изпълнява решенията му, свързани с дейността на Предприятието; 4. регистрира намиращите се на територията на Столична община туристически обекти. 5. участва със свои представители в Общинската експертна комисия по категоризиране на туристически обекти, както и прави предложение за категоризирането им до кмета на Столична община, в предвидените от Закона за туризма случаи; 6. извършва проверки за спазване изискванията на разпоредбите на Закона за туризма , контролът по които е възложен на кмета на общината; 7. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) създава и поддържа Регистър на категоризираните от кмета на Столична община туристически обекти; 8. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) извършва мониторинг, анализ и контрол на предоставената информация за броя на реализираните нощувки в местата за настаняване на територията на Столична община, съгласно изискванията на Единната система за туристическа информация; 9. организира и извършва рекламата на град София като туристическа дестинация, както и съдейства за рекламата на туристическия продукт на общината; 10. представя у нас и в чужбина град София като туристическа дестинация, както и съдейства за презентиране на туристическия продукт на общината; 11. чрез създаване на туристически информационни центрове или бюра, подпомага туристическото обслужване на туристите; 12. съдейства за поддържането и опазването на природните и културно-исторически обекти на територията на Столична община; 13. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) съдейства при изпълнението на програми и проекти, финансирани от Европейския съюз, съобразно функциите на Столична община в областта на туризма. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 9. (1) Според разпределението на дейностите, които извършва при подпомагане дейността на кмета на Столична община, администрацията на Предприятието е обща и специализирана. (2) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) Общата администрация на Предприятието се състои от финансов контрольор, главен счетоводител, младши счетоводител-касиер и главен специалист, а специализираната е организирана в отдел \"Категоризация и контрол\" и отдел \"Маркетинг, реклама и информация\". (3) Към отделите, при необходимост и по негова преценка, директорът на Предприятието може да създава сектори и звена. (4) Общата численост на служителите в Предприятието е 30 щатни бройки, съгласно утвърдената от Столичен общински съвет структура . Раздел II. ФУНКЦИИ НА ОБЩАТА И СПЕЦИАЛИЗИРАНАТА АДМИНИСТРАЦИЯ Чл. 10. (Доп. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) (1) Общата администрация осъществява дейностите свързани с административното обслужване, управлението на финансите, счетоводството, стопанската дейност, деловодството, архива и управлението на човешките ресурси и е пряко подчинена на директора на Предприятието. (2) Общата администрация извършва следните дейности: 1. организира и осъществява материално-техническото обслужване на Предприятието, ремонта, абонаментното поддържане и текущата поддръжка на материалната база; 2. отговаря за правилната организация на счетоводството и отчетността на Предприятието; 3. съставя проекти за бюджет за съответната година; 4. осъществява финансово - счетоводно обслужване на административните звена; 5. подпомага директора и началниците на отдели за правилното и законосъобразно използване на финансовите ресурси и за предотвратяване разхищения на стоково-материални ценности; 6. отговаря за стопанисването и управлението на собствеността, предоставена от Столична община; 7. упражнява контрол по опазване на движимото и недвижимо имущество, предоставено от Столична община, като извършва инвентаризация, съгласно Закона за счетоводството ; 8. планира, осъществява и контролира извършването на текущи и основни ремонти и поправки на дълготрайни материални активи; 9. организира и осъществява цялостното материално-техническо снабдяване на Предприятието с техника, консумативи и инвентар; 10. организира съхранението на счетоводния и общ архив; 11. участва в подбора на служителите и оформя документи за трудовите правоотношения, както и образува, води и съхранява трудовите досиета на служителите, съвместно със завеждащия човешки ресурси; 12. изготвя длъжностните разписания, поименните щатни разписания, длъжностните характеристики и работните заплати на служителите в Предприятието, съвместно със завеждащия човешки ресурси; 13. следи за размера на извършените разходи и при достигане на праговете, определени в ЗОП , уведомява директора на Предприятието за предприемане на действия за провеждане на нормативно изискуемите процедури; 14. извършва предварителен контрол за законосъобразност преди поемане на задължение и преди извършване на всички разходи на Предприятието; 15. изготвя и съгласува с подпис договори, по които Предприятието е страна с цел прилагане системата на двоен подпис; 16. води отчетност и осигурява информация за входящата и изходяща кореспонденция; 17. организира и контролира внедряването, поддръжката и обновлението на информационните и комуникационни средства и технологии в Предприятието. 18. събира и осчетоводява такса \"Категоризация\". Чл. 11. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Отдел \"Категоризация и контрол\": 1. изготвя становища и анализира практиката по прилагане на нормативните актове, регламентиращи туристическата дейност; 2. разработва и предлага за утвърждаване от директора Вътрешни правила за извършване на дейностите по категоризация и контрол на туристически обекти на територията на Столична община; 3. извършва контрол за категоризация на туристическите обекти, на категоризираните туристически обекти, както и за водене на регистъра на настанените туристи и подадената информация за броя на реализираните нощувки, съгласно Закона за туризма ; 4. участва в мобилни групи по контрол и съставя констативен протокол с предписание за разкриване на процедура по категоризиране и следи за изпълнението на предписанията; 5. извършва административното обслужване на лицата, подали заявление за категоризиране на туристически обект от кмета на Столична община, съгласно Закона за туризма ; 6. след откриване на процедура по категоризация, приемане и обработване на комплектите документи ги представя в Общинската експертна комисия по категоризация на туристически обекти /ОЕККТО/; 7. участва в експертни работни групи по категоризация и извършва проверка на място в туристическите обекти, за които е издадено временно удостоверение за открита процедура по категоризация, изготвя констативен протокол с предложение за определяне или предложение за отказ от определяне на вид и категория; 8. извършва повторни проверки на туристическите обекти и следи за изпълнението на направените забележки по дадени предписания от първата проверка; 9. подпомага изцяло дейността на ОЕККТО; 10. води, поддържа, съхранява и актуализира Регистър на категоризираните от кмета на Столична община туристически обекти; 11. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) Организира и контролира внедряването, поддръжката и обновлението на Общинския туристически регистър и Единната система за туристическа информация; 12. съдейства на държавните органи при извършване на контрол върху качеството на туристическия продукт на територията на Столична община; 13. в резултат на правомощията по Закона за туризма съставя акт за установяване на административно нарушение и предлага на кмета на Столична община издаване на наказателно постановление, както и прекратяване на категория или понижаване на категория; 14. съставя и поддържа архив на издадените констативни протоколи за категоризация и контрол; 15. представя ежемесечно доклад за дейността си и отчет за вида и броя на посетените обекти при категоризация и контрол. Чл. 12. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Отдел \"Маркетинг, реклама и информация\": 1. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) организира извършването на маркетингови проучвания, които да служат за основа при разработването и осъществяването на рекламни и комуникационни кампании, с цел презентиране туристическия продукт на град София; 2. разработва и изпълнява годишната програма за реклама на туристическия продукт на Столична община в страната и в чужбина; 3. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в разработването на краткосрочни концепции, програми и стратегия за развитие на туризма в град София; 4. организира участието на Столична община в международни и национални туристически изложения, панаири и други, свързани с туризма събития; 5. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) организира опознавателни турове на журналисти и посещения на туроператори и туристически агенти в София съвместно с Министерството на туризма и браншовите организации в областта на туризма; 6. взаимодейства със службите по търговско-икономическите въпроси към дипломатическите и консулските представителства на Република България и с българските културни институти и дружества в чужбина; 7. организира и съдейства за провеждането на международни мероприятия в областта на туризма в град София, срещи, семинари, кръгли маси; 8. подготвя и провежда медийните изяви на Предприятието, съгласувано с пресцентъра на Столична община; 9. разработва информационни материали (бюлетини, информации, съобщения) за дейността на Предприятието; 10. осигурява организационното и административно-техническото обслужване на Консултативния съвет по въпросите на туризма; 11. организира изработването на рекламни материали (печатна реклама, аудио-визуална реклама, предметна и пространствена реклама), представящи София като атрактивна туристическа дестинация; 12. извършва продажба на рекламни материали, рекламна площ, аксесоари, сувенири и други свързани с популяризиране на София като туристическа дестинация; 13. подпомага общинската администрация, туристическите сдружения, Консултативния съвет по въпросите на туризма и туристическите информационни центрове на територията на Столична община по изпълнение на функциите им, предвидени в Закона за туризма ; 14. събира, обработва, съхранява и актуализира база данни за единната система за туристическа информация; 15. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) води, поддържа, съхранява и актуализира Регистър на туристически информационни центрове на Столична община; 16. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в изготвянето, поддържането и актуализирането на официалния туристически сайт на Столична община, рекламира и популяризира интернет страницата ; 17. извършва мониторинг и анализ на медийни публикации, свързани с туризма; организира и поддържа архив на медийни публикации и аудиовизуални материали, свързани с дейността в областта на туризма, и теми, свързани с туризма; 18. осигурява информационното обслужване на туристите и гостите на град София; 19. осигурява разпространението на информационните материали, рекламни брошури, каталози и други носители на информация. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА В ОБЩИНСКО ПРЕДПРИЯТИЕ \"ТУРИЗЪМ\" (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.) Чл. 13. (Отм., предишен чл. 15 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Вътрешните правила за дейността на Предприятието се разработват от директора му и се утвърждават от кмета на Столична община. Чл. 14. (Отм., предишен чл. 16 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) С Вътрешните правила за дейността на Общинското предприятие се определят: 1. специализацията на вътрешните структури по дейности; 2. подчинеността и взаимовръзките; 3. правата и задълженията на персонала; 4. санкциите при неспазване на правилата и другите нормативни актове; 5. други специфични правила и изисквания, свързани с дейността. Чл. 15. (Предишен чл. 17 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) (1) (Изм. - Решение № 28 по Протокол № 56 от 28.01.2010 г., изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Финансирането на Предприятието се извършва чрез бюджета на Столична община. Всички приходи, реализирани от ОП \"Туризъм\", се внасят в приход на Столична община. Всички разходи на ОП \"Туризъм\" се реализират по Единния Бюджетен Класификатор на разходите по бюджета на Столична община. (2) Предприятието изготвя справка за необходимите му бюджетни средства за следващата година, която внася за разглеждане и утвърждаване от Столична община, в срок до 30 юли на текущата година. (3) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Бюджетните средства се използват само по предназначение, съгласно одобрения от СОС бюджет на ОП \"Туризъм\" за съответната година. (4) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Промени в одобрения бюджет са възможни само след разглеждане и утвърждаване от СОС въз основа на мотивирано предложение от ОП \"Туризъм\". Чл. 16. (1) (Предишен текст на чл. 15, изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) ОП \"Туризъм\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. (2) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието води отделна аналитична отчетност за приходите си и извършваната дейност, като превежда същите в приход на СО. (3) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Годишните брутни приходи на Предприятието се установяват въз основа на годишен счетоводен отчет, изготвен в съответствие на Сметкоплана на бюджетните организации и Счетоводната политика на СО. (4) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието няма право да разходва паричните постъпления, придобити от стопанска дейност, свързана с продажба на рекламни материали, рекламна площ, аксесоари, сувенири и други. (5) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието води стопанската си дейност в съответствие със Счетоводната политика на Столична община. Допълнителни разпоредби § 1. Настоящият правилник се издава на основание чл. 22, ал. 2 от ЗМСМА и чл. 52 - чл. 55 от ЗОС . § 2. Правилникът е приет от Столичния общински съвет с Решение № 957 по протокол № 120 от 11.10.2007 г. Приложение № 1 към чл. 9, ал. 4 (Ново - Решение № 555 по Протокол № 67 от 11.09.2014 г., в сила от 01.10.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) ОП \"ТУРИЗЪМ\" ОРГАНИЗАЦИОННА СТРУКТУРА, ИЗГРАДЕНА НА ФУНКЦИОНАЛЕН ПРИНЦИП - 30 ЩАТНИ БРОЙКИ Директор 4 щатни бройки Отдел \"Категоризация и контрол\" 16 щатни бройки Отдел \"Маркетинг, реклама и информация\" 9 щатни бройки\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ТУРИЗЪМ\" (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.) Приет с Решение № 957 на СОС по Протокол № 120 от 11.10.2007 г.; изм. с Решение № 28 по Протокол № 56 от 28.01.2010 г.; изм. и доп. с Решение № 555 по Протокол № 67 от 11.09.2014 г. , изм. и доп. с Решение № 648 по Протокол № 82 от 17.09.2019 г. Публикуван: http://sofiacouncil.bg/index.php?page=regulations Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) С този правилник се определя статута, управлението, организацията на дейността, структурата и числения състав на Общинско предприятие \"Туризъм\", наричано по-нататък \"Предприятието\". Чл. 2. Предприятието е специализирано звено от общинската администрация, което осигурява и подпомага дейността на кмета на Столична община при изпълнението на неговите правомощия по Закона за туризма и издадените въз основа на него подзаконови нормативни актове. Чл. 3. (1) (Предишен текст на чл. 3, изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието е със статут на второстепенен разпоредител на Общински бюджет, със седалище: гр. София - 1505, община \"Оборище\", ул. \"Оборище\" № 44, ет. 3 и не е самостоятелно юридическо лице по смисъла на Търговския закон . (2) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието може да оперира със самостоятелни банкови сметки: бюджетна, сметка за средства от Европейския съюз и сметка за чужди средства, след изричното съгласие на Столична община за тяхното откриване. Чл. 4. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Кметът на Столична община контролира и координира дейността на Общинското предприятие \"Туризъм\". Чл. 5. Договорите за осъществяване на дейността на Предприятието се сключват от кмета на Столична община или от упълномощено от него лице - директора на Предприятието. Глава втора. ПРАВОМОЩИЯ НА РЪКОВОДИТЕЛЯ НА \"ТУРИЗЪМ\" ПРИ СТОЛИЧНА ОБЩИНА (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.) Чл. 6. (1) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Общинско предприятие \"Туризъм\" се ръководи и представлява от директор, с когото кметът на Столична община сключва трудов договор. (2) При отсъствие или когато ползва законоустановен отпуск, функциите на директора се изпълняват от заместник, определен за всеки конкретен случай със заповед на кмета на Столична община. Чл. 7. (1) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Директорът на Общинското предприятие \"Туризъм\" при Столична община организира, ръководи и контролира цялостната дейност на Предприятието при спазване изискванията на действащото законодателство и приетите от СОС наредби, свързани с дейността на Общинското предприятие, като: 1. представлява Предприятието в страната и в чужбина; 2. ръководи, координира и контролира осъществяването на цялостната дейност на Предприятието, както и връзките му с държавни органи, органи на местното самоуправление и организации; 3. разработва краткосрочни концепции и програми за развитие на туризма и предлага на кмета на Столична община стратегия за развитие на туризма на територията на Столична община; 4. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) организира, координира и осъществява контрола върху качеството на туристическите услуги и категоризацията на туристическите обекти; 5. разработва и контролира изпълнението на годишната програма за разходване на средствата за общинско финансово подпомагане на развитието на туризма, както и годишната програма за туристическа реклама на дестинация София; 6. взаимодейства със специализираните и функционални звена на Столична община, Столичния общински съвет, регионалните кметства, министерствата, ведомствата и други заинтересовани органи, служби и организации по проблемите на туризма; 7. взаимодейства със службите по търговско-икономическите въпроси към дипломатическите и консулските представителства на Република България и с българските културни институти и дружества в чужбина за популяризирането на София като туристическа дестинация; 8. представлява Столична община в рамките на предоставените му от Кмета правомощия пред международни органи и организации в областта на туризма, изпълнява и координира изпълнението на задълженията на Столична община, произтичащи от членството й в международни органи и организации и от сключени споразумения за сътрудничество в областта на туризма; 9. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в Консултативния съвет по въпросите на туризма при Столична община; 10. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) участва в Общинската експертна комисия по категоризация на туристически обекти /ОЕККТО/ като при упълномощаване от кмета, е неин председател; 11. организира, ръководи и контролира дейността на специализираните туристически информационни центрове и бюра на територията на Столична община; 12. назначава служителите в Предприятието, като сключва трудовите договори с тях и определя длъжностните им характеристики, съгласно утвърдената численост и структура на Предприятието; 13. (нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) със заповед определя цената на продаваните рекламни материали, рекламна площ, аксесоари, сувенири и други свързани с популяризиране на София като туристическа дестинация. Глава трета. ДЕЙНОСТ Чл. 8. Предприятието осигурява и подпомага дейността на кмета на Столична община в следните дейности: 1. съдейства на държавните органи при провеждането на политиката в туризма и извършването на контрол върху качеството на туристическия продукт на територията на общината; 2. изработва и предлага на кмета за приемане от Столичен общински съвет на Програма за развитие на туризма на територията на Столична община, която и изпълнява, в съответствие с Националната стратегия и съобразно с местните туристически ресурси и потребности; 3. подпомага и участва чрез директора на Предприятието в работата на Консултативния съвет по въпросите на туризма при Столична община, както и изпълнява решенията му, свързани с дейността на Предприятието; 4. регистрира намиращите се на територията на Столична община туристически обекти. 5. участва със свои представители в Общинската експертна комисия по категоризиране на туристически обекти, както и прави предложение за категоризирането им до кмета на Столична община, в предвидените от Закона за туризма случаи; 6. извършва проверки за спазване изискванията на разпоредбите на Закона за туризма , контролът по които е възложен на кмета на общината; 7. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) създава и поддържа Регистър на категоризираните от кмета на Столична община туристически обекти; 8. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) извършва мониторинг, анализ и контрол на предоставената информация за броя на реализираните нощувки в местата за настаняване на територията на Столична община, съгласно изискванията на Единната система за туристическа информация; 9. организира и извършва рекламата на град София като туристическа дестинация, както и съдейства за рекламата на туристическия продукт на общината; 10. представя у нас и в чужбина град София като туристическа дестинация, както и съдейства за презентиране на туристическия продукт на общината; 11. чрез създаване на туристически информационни центрове или бюра, подпомага туристическото обслужване на туристите; 12. съдейства за поддържането и опазването на природните и културно-исторически обекти на територията на Столична община; 13. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) съдейства при изпълнението на програми и проекти, финансирани от Европейския съюз, съобразно функциите на Столична община в областта на туризма. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 9. (1) Според разпределението на дейностите, които извършва при подпомагане дейността на кмета на Столична община, администрацията на Предприятието е обща и специализирана. (2) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) Общата администрация на Предприятието се състои от финансов контрольор, главен счетоводител, младши счетоводител-касиер и главен специалист, а специализираната е организирана в отдел \"Категоризация и контрол\" и отдел \"Маркетинг, реклама и информация\". (3) Към отделите, при необходимост и по негова преценка, директорът на Предприятието може да създава сектори и звена. (4) Общата численост на служителите в Предприятието е 30 щатни бройки, съгласно утвърдената от Столичен общински съвет структура . Раздел II. ФУНКЦИИ НА ОБЩАТА И СПЕЦИАЛИЗИРАНАТА АДМИНИСТРАЦИЯ Чл. 10. (Доп. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) (1) Общата администрация осъществява дейностите свързани с административното обслужване, управлението на финансите, счетоводството, стопанската дейност, деловодството, архива и управлението на човешките ресурси и е пряко подчинена на директора на Предприятието. (2) Общата администрация извършва следните дейности: 1. организира и осъществява материално-техническото обслужване на Предприятието, ремонта, абонаментното поддържане и текущата поддръжка на материалната база; 2. отговаря за правилната организация на счетоводството и отчетността на Предприятието; 3. съставя проекти за бюджет за съответната година; 4. осъществява финансово - счетоводно обслужване на административните звена; 5. подпомага директора и началниците на отдели за правилното и законосъобразно използване на финансовите ресурси и за предотвратяване разхищения на стоково-материални ценности; 6. отговаря за стопанисването и управлението на собствеността, предоставена от Столична община; 7. упражнява контрол по опазване на движимото и недвижимо имущество, предоставено от Столична община, като извършва инвентаризация, съгласно Закона за счетоводството ; 8. планира, осъществява и контролира извършването на текущи и основни ремонти и поправки на дълготрайни материални активи; 9. организира и осъществява цялостното материално-техническо снабдяване на Предприятието с техника, консумативи и инвентар; 10. организира съхранението на счетоводния и общ архив; 11. участва в подбора на служителите и оформя документи за трудовите правоотношения, както и образува, води и съхранява трудовите досиета на служителите, съвместно със завеждащия човешки ресурси; 12. изготвя длъжностните разписания, поименните щатни разписания, длъжностните характеристики и работните заплати на служителите в Предприятието, съвместно със завеждащия човешки ресурси; 13. следи за размера на извършените разходи и при достигане на праговете, определени в ЗОП , уведомява директора на Предприятието за предприемане на действия за провеждане на нормативно изискуемите процедури; 14. извършва предварителен контрол за законосъобразност преди поемане на задължение и преди извършване на всички разходи на Предприятието; 15. изготвя и съгласува с подпис договори, по които Предприятието е страна с цел прилагане системата на двоен подпис; 16. води отчетност и осигурява информация за входящата и изходяща кореспонденция; 17. организира и контролира внедряването, поддръжката и обновлението на информационните и комуникационни средства и технологии в Предприятието. 18. събира и осчетоводява такса \"Категоризация\". Чл. 11. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Отдел \"Категоризация и контрол\": 1. изготвя становища и анализира практиката по прилагане на нормативните актове, регламентиращи туристическата дейност; 2. разработва и предлага за утвърждаване от директора Вътрешни правила за извършване на дейностите по категоризация и контрол на туристически обекти на територията на Столична община; 3. извършва контрол за категоризация на туристическите обекти, на категоризираните туристически обекти, както и за водене на регистъра на настанените туристи и подадената информация за броя на реализираните нощувки, съгласно Закона за туризма ; 4. участва в мобилни групи по контрол и съставя констативен протокол с предписание за разкриване на процедура по категоризиране и следи за изпълнението на предписанията; 5. извършва административното обслужване на лицата, подали заявление за категоризиране на туристически обект от кмета на Столична община, съгласно Закона за туризма ; 6. след откриване на процедура по категоризация, приемане и обработване на комплектите документи ги представя в Общинската експертна комисия по категоризация на туристически обекти /ОЕККТО/; 7. участва в експертни работни групи по категоризация и извършва проверка на място в туристическите обекти, за които е издадено временно удостоверение за открита процедура по категоризация, изготвя констативен протокол с предложение за определяне или предложение за отказ от определяне на вид и категория; 8. извършва повторни проверки на туристическите обекти и следи за изпълнението на направените забележки по дадени предписания от първата проверка; 9. подпомага изцяло дейността на ОЕККТО; 10. води, поддържа, съхранява и актуализира Регистър на категоризираните от кмета на Столична община туристически обекти; 11. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) Организира и контролира внедряването, поддръжката и обновлението на Общинския туристически регистър и Единната система за туристическа информация; 12. съдейства на държавните органи при извършване на контрол върху качеството на туристическия продукт на територията на Столична община; 13. в резултат на правомощията по Закона за туризма съставя акт за установяване на административно нарушение и предлага на кмета на Столична община издаване на наказателно постановление, както и прекратяване на категория или понижаване на категория; 14. съставя и поддържа архив на издадените констативни протоколи за категоризация и контрол; 15. представя ежемесечно доклад за дейността си и отчет за вида и броя на посетените обекти при категоризация и контрол. Чл. 12. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Отдел \"Маркетинг, реклама и информация\": 1. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) организира извършването на маркетингови проучвания, които да служат за основа при разработването и осъществяването на рекламни и комуникационни кампании, с цел презентиране туристическия продукт на град София; 2. разработва и изпълнява годишната програма за реклама на туристическия продукт на Столична община в страната и в чужбина; 3. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в разработването на краткосрочни концепции, програми и стратегия за развитие на туризма в град София; 4. организира участието на Столична община в международни и национални туристически изложения, панаири и други, свързани с туризма събития; 5. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) организира опознавателни турове на журналисти и посещения на туроператори и туристически агенти в София съвместно с Министерството на туризма и браншовите организации в областта на туризма; 6. взаимодейства със службите по търговско-икономическите въпроси към дипломатическите и консулските представителства на Република България и с българските културни институти и дружества в чужбина; 7. организира и съдейства за провеждането на международни мероприятия в областта на туризма в град София, срещи, семинари, кръгли маси; 8. подготвя и провежда медийните изяви на Предприятието, съгласувано с пресцентъра на Столична община; 9. разработва информационни материали (бюлетини, информации, съобщения) за дейността на Предприятието; 10. осигурява организационното и административно-техническото обслужване на Консултативния съвет по въпросите на туризма; 11. организира изработването на рекламни материали (печатна реклама, аудио-визуална реклама, предметна и пространствена реклама), представящи София като атрактивна туристическа дестинация; 12. извършва продажба на рекламни материали, рекламна площ, аксесоари, сувенири и други свързани с популяризиране на София като туристическа дестинация; 13. подпомага общинската администрация, туристическите сдружения, Консултативния съвет по въпросите на туризма и туристическите информационни центрове на територията на Столична община по изпълнение на функциите им, предвидени в Закона за туризма ; 14. събира, обработва, съхранява и актуализира база данни за единната система за туристическа информация; 15. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) води, поддържа, съхранява и актуализира Регистър на туристически информационни центрове на Столична община; 16. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в изготвянето, поддържането и актуализирането на официалния туристически сайт на Столична община, рекламира и популяризира интернет страницата ; 17. извършва мониторинг и анализ на медийни публикации, свързани с туризма; организира и поддържа архив на медийни публикации и аудиовизуални материали, свързани с дейността в областта на туризма, и теми, свързани с туризма; 18. осигурява информационното обслужване на туристите и гостите на град София; 19. осигурява разпространението на информационните материали, рекламни брошури, каталози и други носители на информация. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА В ОБЩИНСКО ПРЕДПРИЯТИЕ \"ТУРИЗЪМ\" (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.) Чл. 13. (Отм., предишен чл. 15 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Вътрешните правила за дейността на Предприятието се разработват от директора му и се утвърждават от кмета на Столична община. Чл. 14. (Отм., предишен чл. 16 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) С Вътрешните правила за дейността на Общинското предприятие се определят: 1. специализацията на вътрешните структури по дейности; 2. подчинеността и взаимовръзките; 3. правата и задълженията на персонала; 4. санкциите при неспазване на правилата и другите нормативни актове; 5. други специфични правила и изисквания, свързани с дейността. Чл. 15. (Предишен чл. 17 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) (1) (Изм. - Решение № 28 по Протокол № 56 от 28.01.2010 г., изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Финансирането на Предприятието се извършва чрез бюджета на Столична община. Всички приходи, реализирани от ОП \"Туризъм\", се внасят в приход на Столична община. Всички разходи на ОП \"Туризъм\" се реализират по Единния Бюджетен Класификатор на разходите по бюджета на Столична община. (2) Предприятието изготвя справка за необходимите му бюджетни средства за следващата година, която внася за разглеждане и утвърждаване от Столична община, в срок до 30 юли на текущата година. (3) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Бюджетните средства се използват само по предназначение, съгласно одобрения от СОС бюджет на ОП \"Туризъм\" за съответната година. (4) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Промени в одобрения бюджет са възможни само след разглеждане и утвърждаване от СОС въз основа на мотивирано предложение от ОП \"Туризъм\". Чл. 16. (1) (Предишен текст на чл. 15, изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) ОП \"Туризъм\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. (2) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието води отделна аналитична отчетност за приходите си и извършваната дейност, като превежда същите в приход на СО. (3) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Годишните брутни приходи на Предприятието се установяват въз основа на годишен счетоводен отчет, изготвен в съответствие на Сметкоплана на бюджетните организации и Счетоводната политика на СО. (4) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието няма право да разходва паричните постъпления, придобити от стопанска дейност, свързана с продажба на рекламни материали, рекламна площ, аксесоари, сувенири и други. (5) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието води стопанската си дейност в съответствие със Счетоводната политика на Столична община. Допълнителни разпоредби § 1. Настоящият правилник се издава на основание чл. 22, ал. 2 от ЗМСМА и чл. 52 - чл. 55 от ЗОС . § 2. Правилникът е приет от Столичния общински съвет с Решение № 957 по протокол № 120 от 11.10.2007 г. Приложение № 1 към чл. 9, ал. 4 (Ново - Решение № 555 по Протокол № 67 от 11.09.2014 г., в сила от 01.10.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) ОП \"ТУРИЗЪМ\" ОРГАНИЗАЦИОННА СТРУКТУРА, ИЗГРАДЕНА НА ФУНКЦИОНАЛЕН ПРИНЦИП - 30 ЩАТНИ БРОЙКИ Директор 4 щатни бройки Отдел \"Категоризация и контрол\" 16 щатни бройки Отдел \"Маркетинг, реклама и информация\" 9 щатни бройки\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ТУРИЗЪМ\" (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.) Приет с Решение № 957 на СОС по Протокол № 120 от 11.10.2007 г.; изм. с Решение № 28 по Протокол № 56 от 28.01.2010 г.; изм. и доп. с Решение № 555 по Протокол № 67 от 11.09.2014 г. , изм. и доп. с Решение № 648 по Протокол № 82 от 17.09.2019 г. Публикуван: http://sofiacouncil.bg/index.php?page=regulations Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) С този правилник се определя статута, управлението, организацията на дейността, структурата и числения състав на Общинско предприятие \"Туризъм\", наричано по-нататък \"Предприятието\". Чл. 2. Предприятието е специализирано звено от общинската администрация, което осигурява и подпомага дейността на кмета на Столична община при изпълнението на неговите правомощия по Закона за туризма и издадените въз основа на него подзаконови нормативни актове. Чл. 3. (1) (Предишен текст на чл. 3, изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието е със статут на второстепенен разпоредител на Общински бюджет, със седалище: гр. София - 1505, община \"Оборище\", ул. \"Оборище\" № 44, ет. 3 и не е самостоятелно юридическо лице по смисъла на Търговския закон . (2) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието може да оперира със самостоятелни банкови сметки: бюджетна, сметка за средства от Европейския съюз и сметка за чужди средства, след изричното съгласие на Столична община за тяхното откриване. Чл. 4. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Кметът на Столична община контролира и координира дейността на Общинското предприятие \"Туризъм\". Чл. 5. Договорите за осъществяване на дейността на Предприятието се сключват от кмета на Столична община или от упълномощено от него лице - директора на Предприятието. Глава втора. ПРАВОМОЩИЯ НА РЪКОВОДИТЕЛЯ НА \"ТУРИЗЪМ\" ПРИ СТОЛИЧНА ОБЩИНА (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.) Чл. 6. (1) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Общинско предприятие \"Туризъм\" се ръководи и представлява от директор, с когото кметът на Столична община сключва трудов договор. (2) При отсъствие или когато ползва законоустановен отпуск, функциите на директора се изпълняват от заместник, определен за всеки конкретен случай със заповед на кмета на Столична община. Чл. 7. (1) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Директорът на Общинското предприятие \"Туризъм\" при Столична община организира, ръководи и контролира цялостната дейност на Предприятието при спазване изискванията на действащото законодателство и приетите от СОС наредби, свързани с дейността на Общинското предприятие, като: 1. представлява Предприятието в страната и в чужбина; 2. ръководи, координира и контролира осъществяването на цялостната дейност на Предприятието, както и връзките му с държавни органи, органи на местното самоуправление и организации; 3. разработва краткосрочни концепции и програми за развитие на туризма и предлага на кмета на Столична община стратегия за развитие на туризма на територията на Столична община; 4. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) организира, координира и осъществява контрола върху качеството на туристическите услуги и категоризацията на туристическите обекти; 5. разработва и контролира изпълнението на годишната програма за разходване на средствата за общинско финансово подпомагане на развитието на туризма, както и годишната програма за туристическа реклама на дестинация София; 6. взаимодейства със специализираните и функционални звена на Столична община, Столичния общински съвет, регионалните кметства, министерствата, ведомствата и други заинтересовани органи, служби и организации по проблемите на туризма; 7. взаимодейства със службите по търговско-икономическите въпроси към дипломатическите и консулските представителства на Република България и с българските културни институти и дружества в чужбина за популяризирането на София като туристическа дестинация; 8. представлява Столична община в рамките на предоставените му от Кмета правомощия пред международни органи и организации в областта на туризма, изпълнява и координира изпълнението на задълженията на Столична община, произтичащи от членството й в международни органи и организации и от сключени споразумения за сътрудничество в областта на туризма; 9. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в Консултативния съвет по въпросите на туризма при Столична община; 10. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) участва в Общинската експертна комисия по категоризация на туристически обекти /ОЕККТО/ като при упълномощаване от кмета, е неин председател; 11. организира, ръководи и контролира дейността на специализираните туристически информационни центрове и бюра на територията на Столична община; 12. назначава служителите в Предприятието, като сключва трудовите договори с тях и определя длъжностните им характеристики, съгласно утвърдената численост и структура на Предприятието; 13. (нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) със заповед определя цената на продаваните рекламни материали, рекламна площ, аксесоари, сувенири и други свързани с популяризиране на София като туристическа дестинация. Глава трета. ДЕЙНОСТ Чл. 8. Предприятието осигурява и подпомага дейността на кмета на Столична община в следните дейности: 1. съдейства на държавните органи при провеждането на политиката в туризма и извършването на контрол върху качеството на туристическия продукт на територията на общината; 2. изработва и предлага на кмета за приемане от Столичен общински съвет на Програма за развитие на туризма на територията на Столична община, която и изпълнява, в съответствие с Националната стратегия и съобразно с местните туристически ресурси и потребности; 3. подпомага и участва чрез директора на Предприятието в работата на Консултативния съвет по въпросите на туризма при Столична община, както и изпълнява решенията му, свързани с дейността на Предприятието; 4. регистрира намиращите се на територията на Столична община туристически обекти. 5. участва със свои представители в Общинската експертна комисия по категоризиране на туристически обекти, както и прави предложение за категоризирането им до кмета на Столична община, в предвидените от Закона за туризма случаи; 6. извършва проверки за спазване изискванията на разпоредбите на Закона за туризма , контролът по които е възложен на кмета на общината; 7. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) създава и поддържа Регистър на категоризираните от кмета на Столична община туристически обекти; 8. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) извършва мониторинг, анализ и контрол на предоставената информация за броя на реализираните нощувки в местата за настаняване на територията на Столична община, съгласно изискванията на Единната система за туристическа информация; 9. организира и извършва рекламата на град София като туристическа дестинация, както и съдейства за рекламата на туристическия продукт на общината; 10. представя у нас и в чужбина град София като туристическа дестинация, както и съдейства за презентиране на туристическия продукт на общината; 11. чрез създаване на туристически информационни центрове или бюра, подпомага туристическото обслужване на туристите; 12. съдейства за поддържането и опазването на природните и културно-исторически обекти на територията на Столична община; 13. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) съдейства при изпълнението на програми и проекти, финансирани от Европейския съюз, съобразно функциите на Столична община в областта на туризма. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 9. (1) Според разпределението на дейностите, които извършва при подпомагане дейността на кмета на Столична община, администрацията на Предприятието е обща и специализирана. (2) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) Общата администрация на Предприятието се състои от финансов контрольор, главен счетоводител, младши счетоводител-касиер и главен специалист, а специализираната е организирана в отдел \"Категоризация и контрол\" и отдел \"Маркетинг, реклама и информация\". (3) Към отделите, при необходимост и по негова преценка, директорът на Предприятието може да създава сектори и звена. (4) Общата численост на служителите в Предприятието е 30 щатни бройки, съгласно утвърдената от Столичен общински съвет структура . Раздел II. ФУНКЦИИ НА ОБЩАТА И СПЕЦИАЛИЗИРАНАТА АДМИНИСТРАЦИЯ Чл. 10. (Доп. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) (1) Общата администрация осъществява дейностите свързани с административното обслужване, управлението на финансите, счетоводството, стопанската дейност, деловодството, архива и управлението на човешките ресурси и е пряко подчинена на директора на Предприятието. (2) Общата администрация извършва следните дейности: 1. организира и осъществява материално-техническото обслужване на Предприятието, ремонта, абонаментното поддържане и текущата поддръжка на материалната база; 2. отговаря за правилната организация на счетоводството и отчетността на Предприятието; 3. съставя проекти за бюджет за съответната година; 4. осъществява финансово - счетоводно обслужване на административните звена; 5. подпомага директора и началниците на отдели за правилното и законосъобразно използване на финансовите ресурси и за предотвратяване разхищения на стоково-материални ценности; 6. отговаря за стопанисването и управлението на собствеността, предоставена от Столична община; 7. упражнява контрол по опазване на движимото и недвижимо имущество, предоставено от Столична община, като извършва инвентаризация, съгласно Закона за счетоводството ; 8. планира, осъществява и контролира извършването на текущи и основни ремонти и поправки на дълготрайни материални активи; 9. организира и осъществява цялостното материално-техническо снабдяване на Предприятието с техника, консумативи и инвентар; 10. организира съхранението на счетоводния и общ архив; 11. участва в подбора на служителите и оформя документи за трудовите правоотношения, както и образува, води и съхранява трудовите досиета на служителите, съвместно със завеждащия човешки ресурси; 12. изготвя длъжностните разписания, поименните щатни разписания, длъжностните характеристики и работните заплати на служителите в Предприятието, съвместно със завеждащия човешки ресурси; 13. следи за размера на извършените разходи и при достигане на праговете, определени в ЗОП , уведомява директора на Предприятието за предприемане на действия за провеждане на нормативно изискуемите процедури; 14. извършва предварителен контрол за законосъобразност преди поемане на задължение и преди извършване на всички разходи на Предприятието; 15. изготвя и съгласува с подпис договори, по които Предприятието е страна с цел прилагане системата на двоен подпис; 16. води отчетност и осигурява информация за входящата и изходяща кореспонденция; 17. организира и контролира внедряването, поддръжката и обновлението на информационните и комуникационни средства и технологии в Предприятието. 18. събира и осчетоводява такса \"Категоризация\". Чл. 11. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Отдел \"Категоризация и контрол\": 1. изготвя становища и анализира практиката по прилагане на нормативните актове, регламентиращи туристическата дейност; 2. разработва и предлага за утвърждаване от директора Вътрешни правила за извършване на дейностите по категоризация и контрол на туристически обекти на територията на Столична община; 3. извършва контрол за категоризация на туристическите обекти, на категоризираните туристически обекти, както и за водене на регистъра на настанените туристи и подадената информация за броя на реализираните нощувки, съгласно Закона за туризма ; 4. участва в мобилни групи по контрол и съставя констативен протокол с предписание за разкриване на процедура по категоризиране и следи за изпълнението на предписанията; 5. извършва административното обслужване на лицата, подали заявление за категоризиране на туристически обект от кмета на Столична община, съгласно Закона за туризма ; 6. след откриване на процедура по категоризация, приемане и обработване на комплектите документи ги представя в Общинската експертна комисия по категоризация на туристически обекти /ОЕККТО/; 7. участва в експертни работни групи по категоризация и извършва проверка на място в туристическите обекти, за които е издадено временно удостоверение за открита процедура по категоризация, изготвя констативен протокол с предложение за определяне или предложение за отказ от определяне на вид и категория; 8. извършва повторни проверки на туристическите обекти и следи за изпълнението на направените забележки по дадени предписания от първата проверка; 9. подпомага изцяло дейността на ОЕККТО; 10. води, поддържа, съхранява и актуализира Регистър на категоризираните от кмета на Столична община туристически обекти; 11. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) Организира и контролира внедряването, поддръжката и обновлението на Общинския туристически регистър и Единната система за туристическа информация; 12. съдейства на държавните органи при извършване на контрол върху качеството на туристическия продукт на територията на Столична община; 13. в резултат на правомощията по Закона за туризма съставя акт за установяване на административно нарушение и предлага на кмета на Столична община издаване на наказателно постановление, както и прекратяване на категория или понижаване на категория; 14. съставя и поддържа архив на издадените констативни протоколи за категоризация и контрол; 15. представя ежемесечно доклад за дейността си и отчет за вида и броя на посетените обекти при категоризация и контрол. Чл. 12. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Отдел \"Маркетинг, реклама и информация\": 1. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) организира извършването на маркетингови проучвания, които да служат за основа при разработването и осъществяването на рекламни и комуникационни кампании, с цел презентиране туристическия продукт на град София; 2. разработва и изпълнява годишната програма за реклама на туристическия продукт на Столична община в страната и в чужбина; 3. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в разработването на краткосрочни концепции, програми и стратегия за развитие на туризма в град София; 4. организира участието на Столична община в международни и национални туристически изложения, панаири и други, свързани с туризма събития; 5. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) организира опознавателни турове на журналисти и посещения на туроператори и туристически агенти в София съвместно с Министерството на туризма и браншовите организации в областта на туризма; 6. взаимодейства със службите по търговско-икономическите въпроси към дипломатическите и консулските представителства на Република България и с българските културни институти и дружества в чужбина; 7. организира и съдейства за провеждането на международни мероприятия в областта на туризма в град София, срещи, семинари, кръгли маси; 8. подготвя и провежда медийните изяви на Предприятието, съгласувано с пресцентъра на Столична община; 9. разработва информационни материали (бюлетини, информации, съобщения) за дейността на Предприятието; 10. осигурява организационното и административно-техническото обслужване на Консултативния съвет по въпросите на туризма; 11. организира изработването на рекламни материали (печатна реклама, аудио-визуална реклама, предметна и пространствена реклама), представящи София като атрактивна туристическа дестинация; 12. извършва продажба на рекламни материали, рекламна площ, аксесоари, сувенири и други свързани с популяризиране на София като туристическа дестинация; 13. подпомага общинската администрация, туристическите сдружения, Консултативния съвет по въпросите на туризма и туристическите информационни центрове на територията на Столична община по изпълнение на функциите им, предвидени в Закона за туризма ; 14. събира, обработва, съхранява и актуализира база данни за единната система за туристическа информация; 15. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) води, поддържа, съхранява и актуализира Регистър на туристически информационни центрове на Столична община; 16. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в изготвянето, поддържането и актуализирането на официалния туристически сайт на Столична община, рекламира и популяризира интернет страницата ; 17. извършва мониторинг и анализ на медийни публикации, свързани с туризма; организира и поддържа архив на медийни публикации и аудиовизуални материали, свързани с дейността в областта на туризма, и теми, свързани с туризма; 18. осигурява информационното обслужване на туристите и гостите на град София; 19. осигурява разпространението на информационните материали, рекламни брошури, каталози и други носители на информация. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА В ОБЩИНСКО ПРЕДПРИЯТИЕ \"ТУРИЗЪМ\" (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.) Чл. 13. (Отм., предишен чл. 15 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Вътрешните правила за дейността на Предприятието се разработват от директора му и се утвърждават от кмета на Столична община. Чл. 14. (Отм., предишен чл. 16 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) С Вътрешните правила за дейността на Общинското предприятие се определят: 1. специализацията на вътрешните структури по дейности; 2. подчинеността и взаимовръзките; 3. правата и задълженията на персонала; 4. санкциите при неспазване на правилата и другите нормативни актове; 5. други специфични правила и изисквания, свързани с дейността. Чл. 15. (Предишен чл. 17 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) (1) (Изм. - Решение № 28 по Протокол № 56 от 28.01.2010 г., изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Финансирането на Предприятието се извършва чрез бюджета на Столична община. Всички приходи, реализирани от ОП \"Туризъм\", се внасят в приход на Столична община. Всички разходи на ОП \"Туризъм\" се реализират по Единния Бюджетен Класификатор на разходите по бюджета на Столична община. (2) Предприятието изготвя справка за необходимите му бюджетни средства за следващата година, която внася за разглеждане и утвърждаване от Столична община, в срок до 30 юли на текущата година. (3) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Бюджетните средства се използват само по предназначение, съгласно одобрения от СОС бюджет на ОП \"Туризъм\" за съответната година. (4) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Промени в одобрения бюджет са възможни само след разглеждане и утвърждаване от СОС въз основа на мотивирано предложение от ОП \"Туризъм\". Чл. 16. (1) (Предишен текст на чл. 15, изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) ОП \"Туризъм\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. (2) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието води отделна аналитична отчетност за приходите си и извършваната дейност, като превежда същите в приход на СО. (3) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Годишните брутни приходи на Предприятието се установяват въз основа на годишен счетоводен отчет, изготвен в съответствие на Сметкоплана на бюджетните организации и Счетоводната политика на СО. (4) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието няма право да разходва паричните постъпления, придобити от стопанска дейност, свързана с продажба на рекламни материали, рекламна площ, аксесоари, сувенири и други. (5) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието води стопанската си дейност в съответствие със Счетоводната политика на Столична община. Допълнителни разпоредби § 1. Настоящият правилник се издава на основание чл. 22, ал. 2 от ЗМСМА и чл. 52 - чл. 55 от ЗОС . § 2. Правилникът е приет от Столичния общински съвет с Решение № 957 по протокол № 120 от 11.10.2007 г. Приложение № 1 към чл. 9, ал. 4 (Ново - Решение № 555 по Протокол № 67 от 11.09.2014 г., в сила от 01.10.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) ОП \"ТУРИЗЪМ\" ОРГАНИЗАЦИОННА СТРУКТУРА, ИЗГРАДЕНА НА ФУНКЦИОНАЛЕН ПРИНЦИП - 30 ЩАТНИ БРОЙКИ Директор 4 щатни бройки Отдел \"Категоризация и контрол\" 16 щатни бройки Отдел \"Маркетинг, реклама и информация\" 9 щатни бройки\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ТУРИЗЪМ\" (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.) Приет с Решение № 957 на СОС по Протокол № 120 от 11.10.2007 г.; изм. с Решение № 28 по Протокол № 56 от 28.01.2010 г.; изм. и доп. с Решение № 555 по Протокол № 67 от 11.09.2014 г. , изм. и доп. с Решение № 648 по Протокол № 82 от 17.09.2019 г. Публикуван: http://sofiacouncil.bg/index.php?page=regulations Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) С този правилник се определя статута, управлението, организацията на дейността, структурата и числения състав на Общинско предприятие \"Туризъм\", наричано по-нататък \"Предприятието\". Чл. 2. Предприятието е специализирано звено от общинската администрация, което осигурява и подпомага дейността на кмета на Столична община при изпълнението на неговите правомощия по Закона за туризма и издадените въз основа на него подзаконови нормативни актове. Чл. 3. (1) (Предишен текст на чл. 3, изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието е със статут на второстепенен разпоредител на Общински бюджет, със седалище: гр. София - 1505, община \"Оборище\", ул. \"Оборище\" № 44, ет. 3 и не е самостоятелно юридическо лице по смисъла на Търговския закон . (2) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието може да оперира със самостоятелни банкови сметки: бюджетна, сметка за средства от Европейския съюз и сметка за чужди средства, след изричното съгласие на Столична община за тяхното откриване. Чл. 4. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Кметът на Столична община контролира и координира дейността на Общинското предприятие \"Туризъм\". Чл. 5. Договорите за осъществяване на дейността на Предприятието се сключват от кмета на Столична община или от упълномощено от него лице - директора на Предприятието. Глава втора. ПРАВОМОЩИЯ НА РЪКОВОДИТЕЛЯ НА \"ТУРИЗЪМ\" ПРИ СТОЛИЧНА ОБЩИНА (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.) Чл. 6. (1) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Общинско предприятие \"Туризъм\" се ръководи и представлява от директор, с когото кметът на Столична община сключва трудов договор. (2) При отсъствие или когато ползва законоустановен отпуск, функциите на директора се изпълняват от заместник, определен за всеки конкретен случай със заповед на кмета на Столична община. Чл. 7. (1) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Директорът на Общинското предприятие \"Туризъм\" при Столична община организира, ръководи и контролира цялостната дейност на Предприятието при спазване изискванията на действащото законодателство и приетите от СОС наредби, свързани с дейността на Общинското предприятие, като: 1. представлява Предприятието в страната и в чужбина; 2. ръководи, координира и контролира осъществяването на цялостната дейност на Предприятието, както и връзките му с държавни органи, органи на местното самоуправление и организации; 3. разработва краткосрочни концепции и програми за развитие на туризма и предлага на кмета на Столична община стратегия за развитие на туризма на територията на Столична община; 4. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) организира, координира и осъществява контрола върху качеството на туристическите услуги и категоризацията на туристическите обекти; 5. разработва и контролира изпълнението на годишната програма за разходване на средствата за общинско финансово подпомагане на развитието на туризма, както и годишната програма за туристическа реклама на дестинация София; 6. взаимодейства със специализираните и функционални звена на Столична община, Столичния общински съвет, регионалните кметства, министерствата, ведомствата и други заинтересовани органи, служби и организации по проблемите на туризма; 7. взаимодейства със службите по търговско-икономическите въпроси към дипломатическите и консулските представителства на Република България и с българските културни институти и дружества в чужбина за популяризирането на София като туристическа дестинация; 8. представлява Столична община в рамките на предоставените му от Кмета правомощия пред международни органи и организации в областта на туризма, изпълнява и координира изпълнението на задълженията на Столична община, произтичащи от членството й в международни органи и организации и от сключени споразумения за сътрудничество в областта на туризма; 9. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в Консултативния съвет по въпросите на туризма при Столична община; 10. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) участва в Общинската експертна комисия по категоризация на туристически обекти /ОЕККТО/ като при упълномощаване от кмета, е неин председател; 11. организира, ръководи и контролира дейността на специализираните туристически информационни центрове и бюра на територията на Столична община; 12. назначава служителите в Предприятието, като сключва трудовите договори с тях и определя длъжностните им характеристики, съгласно утвърдената численост и структура на Предприятието; 13. (нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) със заповед определя цената на продаваните рекламни материали, рекламна площ, аксесоари, сувенири и други свързани с популяризиране на София като туристическа дестинация. Глава трета. ДЕЙНОСТ Чл. 8. Предприятието осигурява и подпомага дейността на кмета на Столична община в следните дейности: 1. съдейства на държавните органи при провеждането на политиката в туризма и извършването на контрол върху качеството на туристическия продукт на територията на общината; 2. изработва и предлага на кмета за приемане от Столичен общински съвет на Програма за развитие на туризма на територията на Столична община, която и изпълнява, в съответствие с Националната стратегия и съобразно с местните туристически ресурси и потребности; 3. подпомага и участва чрез директора на Предприятието в работата на Консултативния съвет по въпросите на туризма при Столична община, както и изпълнява решенията му, свързани с дейността на Предприятието; 4. регистрира намиращите се на територията на Столична община туристически обекти. 5. участва със свои представители в Общинската експертна комисия по категоризиране на туристически обекти, както и прави предложение за категоризирането им до кмета на Столична община, в предвидените от Закона за туризма случаи; 6. извършва проверки за спазване изискванията на разпоредбите на Закона за туризма , контролът по които е възложен на кмета на общината; 7. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) създава и поддържа Регистър на категоризираните от кмета на Столична община туристически обекти; 8. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) извършва мониторинг, анализ и контрол на предоставената информация за броя на реализираните нощувки в местата за настаняване на територията на Столична община, съгласно изискванията на Единната система за туристическа информация; 9. организира и извършва рекламата на град София като туристическа дестинация, както и съдейства за рекламата на туристическия продукт на общината; 10. представя у нас и в чужбина град София като туристическа дестинация, както и съдейства за презентиране на туристическия продукт на общината; 11. чрез създаване на туристически информационни центрове или бюра, подпомага туристическото обслужване на туристите; 12. съдейства за поддържането и опазването на природните и културно-исторически обекти на територията на Столична община; 13. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) съдейства при изпълнението на програми и проекти, финансирани от Европейския съюз, съобразно функциите на Столична община в областта на туризма. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 9. (1) Според разпределението на дейностите, които извършва при подпомагане дейността на кмета на Столична община, администрацията на Предприятието е обща и специализирана. (2) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) Общата администрация на Предприятието се състои от финансов контрольор, главен счетоводител, младши счетоводител-касиер и главен специалист, а специализираната е организирана в отдел \"Категоризация и контрол\" и отдел \"Маркетинг, реклама и информация\". (3) Към отделите, при необходимост и по негова преценка, директорът на Предприятието може да създава сектори и звена. (4) Общата численост на служителите в Предприятието е 30 щатни бройки, съгласно утвърдената от Столичен общински съвет структура . Раздел II. ФУНКЦИИ НА ОБЩАТА И СПЕЦИАЛИЗИРАНАТА АДМИНИСТРАЦИЯ Чл. 10. (Доп. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) (1) Общата администрация осъществява дейностите свързани с административното обслужване, управлението на финансите, счетоводството, стопанската дейност, деловодството, архива и управлението на човешките ресурси и е пряко подчинена на директора на Предприятието. (2) Общата администрация извършва следните дейности: 1. организира и осъществява материално-техническото обслужване на Предприятието, ремонта, абонаментното поддържане и текущата поддръжка на материалната база; 2. отговаря за правилната организация на счетоводството и отчетността на Предприятието; 3. съставя проекти за бюджет за съответната година; 4. осъществява финансово - счетоводно обслужване на административните звена; 5. подпомага директора и началниците на отдели за правилното и законосъобразно използване на финансовите ресурси и за предотвратяване разхищения на стоково-материални ценности; 6. отговаря за стопанисването и управлението на собствеността, предоставена от Столична община; 7. упражнява контрол по опазване на движимото и недвижимо имущество, предоставено от Столична община, като извършва инвентаризация, съгласно Закона за счетоводството ; 8. планира, осъществява и контролира извършването на текущи и основни ремонти и поправки на дълготрайни материални активи; 9. организира и осъществява цялостното материално-техническо снабдяване на Предприятието с техника, консумативи и инвентар; 10. организира съхранението на счетоводния и общ архив; 11. участва в подбора на служителите и оформя документи за трудовите правоотношения, както и образува, води и съхранява трудовите досиета на служителите, съвместно със завеждащия човешки ресурси; 12. изготвя длъжностните разписания, поименните щатни разписания, длъжностните характеристики и работните заплати на служителите в Предприятието, съвместно със завеждащия човешки ресурси; 13. следи за размера на извършените разходи и при достигане на праговете, определени в ЗОП , уведомява директора на Предприятието за предприемане на действия за провеждане на нормативно изискуемите процедури; 14. извършва предварителен контрол за законосъобразност преди поемане на задължение и преди извършване на всички разходи на Предприятието; 15. изготвя и съгласува с подпис договори, по които Предприятието е страна с цел прилагане системата на двоен подпис; 16. води отчетност и осигурява информация за входящата и изходяща кореспонденция; 17. организира и контролира внедряването, поддръжката и обновлението на информационните и комуникационни средства и технологии в Предприятието. 18. събира и осчетоводява такса \"Категоризация\". Чл. 11. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Отдел \"Категоризация и контрол\": 1. изготвя становища и анализира практиката по прилагане на нормативните актове, регламентиращи туристическата дейност; 2. разработва и предлага за утвърждаване от директора Вътрешни правила за извършване на дейностите по категоризация и контрол на туристически обекти на територията на Столична община; 3. извършва контрол за категоризация на туристическите обекти, на категоризираните туристически обекти, както и за водене на регистъра на настанените туристи и подадената информация за броя на реализираните нощувки, съгласно Закона за туризма ; 4. участва в мобилни групи по контрол и съставя констативен протокол с предписание за разкриване на процедура по категоризиране и следи за изпълнението на предписанията; 5. извършва административното обслужване на лицата, подали заявление за категоризиране на туристически обект от кмета на Столична община, съгласно Закона за туризма ; 6. след откриване на процедура по категоризация, приемане и обработване на комплектите документи ги представя в Общинската експертна комисия по категоризация на туристически обекти /ОЕККТО/; 7. участва в експертни работни групи по категоризация и извършва проверка на място в туристическите обекти, за които е издадено временно удостоверение за открита процедура по категоризация, изготвя констативен протокол с предложение за определяне или предложение за отказ от определяне на вид и категория; 8. извършва повторни проверки на туристическите обекти и следи за изпълнението на направените забележки по дадени предписания от първата проверка; 9. подпомага изцяло дейността на ОЕККТО; 10. води, поддържа, съхранява и актуализира Регистър на категоризираните от кмета на Столична община туристически обекти; 11. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) Организира и контролира внедряването, поддръжката и обновлението на Общинския туристически регистър и Единната система за туристическа информация; 12. съдейства на държавните органи при извършване на контрол върху качеството на туристическия продукт на територията на Столична община; 13. в резултат на правомощията по Закона за туризма съставя акт за установяване на административно нарушение и предлага на кмета на Столична община издаване на наказателно постановление, както и прекратяване на категория или понижаване на категория; 14. съставя и поддържа архив на издадените констативни протоколи за категоризация и контрол; 15. представя ежемесечно доклад за дейността си и отчет за вида и броя на посетените обекти при категоризация и контрол. Чл. 12. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Отдел \"Маркетинг, реклама и информация\": 1. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) организира извършването на маркетингови проучвания, които да служат за основа при разработването и осъществяването на рекламни и комуникационни кампании, с цел презентиране туристическия продукт на град София; 2. разработва и изпълнява годишната програма за реклама на туристическия продукт на Столична община в страната и в чужбина; 3. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в разработването на краткосрочни концепции, програми и стратегия за развитие на туризма в град София; 4. организира участието на Столична община в международни и национални туристически изложения, панаири и други, свързани с туризма събития; 5. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) организира опознавателни турове на журналисти и посещения на туроператори и туристически агенти в София съвместно с Министерството на туризма и браншовите организации в областта на туризма; 6. взаимодейства със службите по търговско-икономическите въпроси към дипломатическите и консулските представителства на Република България и с българските културни институти и дружества в чужбина; 7. организира и съдейства за провеждането на международни мероприятия в областта на туризма в град София, срещи, семинари, кръгли маси; 8. подготвя и провежда медийните изяви на Предприятието, съгласувано с пресцентъра на Столична община; 9. разработва информационни материали (бюлетини, информации, съобщения) за дейността на Предприятието; 10. осигурява организационното и административно-техническото обслужване на Консултативния съвет по въпросите на туризма; 11. организира изработването на рекламни материали (печатна реклама, аудио-визуална реклама, предметна и пространствена реклама), представящи София като атрактивна туристическа дестинация; 12. извършва продажба на рекламни материали, рекламна площ, аксесоари, сувенири и други свързани с популяризиране на София като туристическа дестинация; 13. подпомага общинската администрация, туристическите сдружения, Консултативния съвет по въпросите на туризма и туристическите информационни центрове на територията на Столична община по изпълнение на функциите им, предвидени в Закона за туризма ; 14. събира, обработва, съхранява и актуализира база данни за единната система за туристическа информация; 15. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) води, поддържа, съхранява и актуализира Регистър на туристически информационни центрове на Столична община; 16. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в изготвянето, поддържането и актуализирането на официалния туристически сайт на Столична община, рекламира и популяризира интернет страницата ; 17. извършва мониторинг и анализ на медийни публикации, свързани с туризма; организира и поддържа архив на медийни публикации и аудиовизуални материали, свързани с дейността в областта на туризма, и теми, свързани с туризма; 18. осигурява информационното обслужване на туристите и гостите на град София; 19. осигурява разпространението на информационните материали, рекламни брошури, каталози и други носители на информация. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА В ОБЩИНСКО ПРЕДПРИЯТИЕ \"ТУРИЗЪМ\" (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.) Чл. 13. (Отм., предишен чл. 15 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Вътрешните правила за дейността на Предприятието се разработват от директора му и се утвърждават от кмета на Столична община. Чл. 14. (Отм., предишен чл. 16 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) С Вътрешните правила за дейността на Общинското предприятие се определят: 1. специализацията на вътрешните структури по дейности; 2. подчинеността и взаимовръзките; 3. правата и задълженията на персонала; 4. санкциите при неспазване на правилата и другите нормативни актове; 5. други специфични правила и изисквания, свързани с дейността. Чл. 15. (Предишен чл. 17 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) (1) (Изм. - Решение № 28 по Протокол № 56 от 28.01.2010 г., изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Финансирането на Предприятието се извършва чрез бюджета на Столична община. Всички приходи, реализирани от ОП \"Туризъм\", се внасят в приход на Столична община. Всички разходи на ОП \"Туризъм\" се реализират по Единния Бюджетен Класификатор на разходите по бюджета на Столична община. (2) Предприятието изготвя справка за необходимите му бюджетни средства за следващата година, която внася за разглеждане и утвърждаване от Столична община, в срок до 30 юли на текущата година. (3) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Бюджетните средства се използват само по предназначение, съгласно одобрения от СОС бюджет на ОП \"Туризъм\" за съответната година. (4) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Промени в одобрения бюджет са възможни само след разглеждане и утвърждаване от СОС въз основа на мотивирано предложение от ОП \"Туризъм\". Чл. 16. (1) (Предишен текст на чл. 15, изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) ОП \"Туризъм\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. (2) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието води отделна аналитична отчетност за приходите си и извършваната дейност, като превежда същите в приход на СО. (3) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Годишните брутни приходи на Предприятието се установяват въз основа на годишен счетоводен отчет, изготвен в съответствие на Сметкоплана на бюджетните организации и Счетоводната политика на СО. (4) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието няма право да разходва паричните постъпления, придобити от стопанска дейност, свързана с продажба на рекламни материали, рекламна площ, аксесоари, сувенири и други. (5) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието води стопанската си дейност в съответствие със Счетоводната политика на Столична община. Допълнителни разпоредби § 1. Настоящият правилник се издава на основание чл. 22, ал. 2 от ЗМСМА и чл. 52 - чл. 55 от ЗОС . § 2. Правилникът е приет от Столичния общински съвет с Решение № 957 по протокол № 120 от 11.10.2007 г. Приложение № 1 към чл. 9, ал. 4 (Ново - Решение № 555 по Протокол № 67 от 11.09.2014 г., в сила от 01.10.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) ОП \"ТУРИЗЪМ\" ОРГАНИЗАЦИОННА СТРУКТУРА, ИЗГРАДЕНА НА ФУНКЦИОНАЛЕН ПРИНЦИП - 30 ЩАТНИ БРОЙКИ Директор 4 щатни бройки Отдел \"Категоризация и контрол\" 16 щатни бройки Отдел \"Маркетинг, реклама и информация\" 9 щатни бройки\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ТУРИЗЪМ\" (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.) Приет с Решение № 957 на СОС по Протокол № 120 от 11.10.2007 г.; изм. с Решение № 28 по Протокол № 56 от 28.01.2010 г.; изм. и доп. с Решение № 555 по Протокол № 67 от 11.09.2014 г. , изм. и доп. с Решение № 648 по Протокол № 82 от 17.09.2019 г. Публикуван: http://sofiacouncil.bg/index.php?page=regulations Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) С този правилник се определя статута, управлението, организацията на дейността, структурата и числения състав на Общинско предприятие \"Туризъм\", наричано по-нататък \"Предприятието\". Чл. 2. Предприятието е специализирано звено от общинската администрация, което осигурява и подпомага дейността на кмета на Столична община при изпълнението на неговите правомощия по Закона за туризма и издадените въз основа на него подзаконови нормативни актове. Чл. 3. (1) (Предишен текст на чл. 3, изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието е със статут на второстепенен разпоредител на Общински бюджет, със седалище: гр. София - 1505, община \"Оборище\", ул. \"Оборище\" № 44, ет. 3 и не е самостоятелно юридическо лице по смисъла на Търговския закон . (2) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието може да оперира със самостоятелни банкови сметки: бюджетна, сметка за средства от Европейския съюз и сметка за чужди средства, след изричното съгласие на Столична община за тяхното откриване. Чл. 4. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Кметът на Столична община контролира и координира дейността на Общинското предприятие \"Туризъм\". Чл. 5. Договорите за осъществяване на дейността на Предприятието се сключват от кмета на Столична община или от упълномощено от него лице - директора на Предприятието. Глава втора. ПРАВОМОЩИЯ НА РЪКОВОДИТЕЛЯ НА \"ТУРИЗЪМ\" ПРИ СТОЛИЧНА ОБЩИНА (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.) Чл. 6. (1) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Общинско предприятие \"Туризъм\" се ръководи и представлява от директор, с когото кметът на Столична община сключва трудов договор. (2) При отсъствие или когато ползва законоустановен отпуск, функциите на директора се изпълняват от заместник, определен за всеки конкретен случай със заповед на кмета на Столична община. Чл. 7. (1) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Директорът на Общинското предприятие \"Туризъм\" при Столична община организира, ръководи и контролира цялостната дейност на Предприятието при спазване изискванията на действащото законодателство и приетите от СОС наредби, свързани с дейността на Общинското предприятие, като: 1. представлява Предприятието в страната и в чужбина; 2. ръководи, координира и контролира осъществяването на цялостната дейност на Предприятието, както и връзките му с държавни органи, органи на местното самоуправление и организации; 3. разработва краткосрочни концепции и програми за развитие на туризма и предлага на кмета на Столична община стратегия за развитие на туризма на територията на Столична община; 4. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) организира, координира и осъществява контрола върху качеството на туристическите услуги и категоризацията на туристическите обекти; 5. разработва и контролира изпълнението на годишната програма за разходване на средствата за общинско финансово подпомагане на развитието на туризма, както и годишната програма за туристическа реклама на дестинация София; 6. взаимодейства със специализираните и функционални звена на Столична община, Столичния общински съвет, регионалните кметства, министерствата, ведомствата и други заинтересовани органи, служби и организации по проблемите на туризма; 7. взаимодейства със службите по търговско-икономическите въпроси към дипломатическите и консулските представителства на Република България и с българските културни институти и дружества в чужбина за популяризирането на София като туристическа дестинация; 8. представлява Столична община в рамките на предоставените му от Кмета правомощия пред международни органи и организации в областта на туризма, изпълнява и координира изпълнението на задълженията на Столична община, произтичащи от членството й в международни органи и организации и от сключени споразумения за сътрудничество в областта на туризма; 9. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в Консултативния съвет по въпросите на туризма при Столична община; 10. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) участва в Общинската експертна комисия по категоризация на туристически обекти /ОЕККТО/ като при упълномощаване от кмета, е неин председател; 11. организира, ръководи и контролира дейността на специализираните туристически информационни центрове и бюра на територията на Столична община; 12. назначава служителите в Предприятието, като сключва трудовите договори с тях и определя длъжностните им характеристики, съгласно утвърдената численост и структура на Предприятието; 13. (нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) със заповед определя цената на продаваните рекламни материали, рекламна площ, аксесоари, сувенири и други свързани с популяризиране на София като туристическа дестинация. Глава трета. ДЕЙНОСТ Чл. 8. Предприятието осигурява и подпомага дейността на кмета на Столична община в следните дейности: 1. съдейства на държавните органи при провеждането на политиката в туризма и извършването на контрол върху качеството на туристическия продукт на територията на общината; 2. изработва и предлага на кмета за приемане от Столичен общински съвет на Програма за развитие на туризма на територията на Столична община, която и изпълнява, в съответствие с Националната стратегия и съобразно с местните туристически ресурси и потребности; 3. подпомага и участва чрез директора на Предприятието в работата на Консултативния съвет по въпросите на туризма при Столична община, както и изпълнява решенията му, свързани с дейността на Предприятието; 4. регистрира намиращите се на територията на Столична община туристически обекти. 5. участва със свои представители в Общинската експертна комисия по категоризиране на туристически обекти, както и прави предложение за категоризирането им до кмета на Столична община, в предвидените от Закона за туризма случаи; 6. извършва проверки за спазване изискванията на разпоредбите на Закона за туризма , контролът по които е възложен на кмета на общината; 7. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) създава и поддържа Регистър на категоризираните от кмета на Столична община туристически обекти; 8. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) извършва мониторинг, анализ и контрол на предоставената информация за броя на реализираните нощувки в местата за настаняване на територията на Столична община, съгласно изискванията на Единната система за туристическа информация; 9. организира и извършва рекламата на град София като туристическа дестинация, както и съдейства за рекламата на туристическия продукт на общината; 10. представя у нас и в чужбина град София като туристическа дестинация, както и съдейства за презентиране на туристическия продукт на общината; 11. чрез създаване на туристически информационни центрове или бюра, подпомага туристическото обслужване на туристите; 12. съдейства за поддържането и опазването на природните и културно-исторически обекти на територията на Столична община; 13. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) съдейства при изпълнението на програми и проекти, финансирани от Европейския съюз, съобразно функциите на Столична община в областта на туризма. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 9. (1) Според разпределението на дейностите, които извършва при подпомагане дейността на кмета на Столична община, администрацията на Предприятието е обща и специализирана. (2) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) Общата администрация на Предприятието се състои от финансов контрольор, главен счетоводител, младши счетоводител-касиер и главен специалист, а специализираната е организирана в отдел \"Категоризация и контрол\" и отдел \"Маркетинг, реклама и информация\". (3) Към отделите, при необходимост и по негова преценка, директорът на Предприятието може да създава сектори и звена. (4) Общата численост на служителите в Предприятието е 30 щатни бройки, съгласно утвърдената от Столичен общински съвет структура . Раздел II. ФУНКЦИИ НА ОБЩАТА И СПЕЦИАЛИЗИРАНАТА АДМИНИСТРАЦИЯ Чл. 10. (Доп. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) (1) Общата администрация осъществява дейностите свързани с административното обслужване, управлението на финансите, счетоводството, стопанската дейност, деловодството, архива и управлението на човешките ресурси и е пряко подчинена на директора на Предприятието. (2) Общата администрация извършва следните дейности: 1. организира и осъществява материално-техническото обслужване на Предприятието, ремонта, абонаментното поддържане и текущата поддръжка на материалната база; 2. отговаря за правилната организация на счетоводството и отчетността на Предприятието; 3. съставя проекти за бюджет за съответната година; 4. осъществява финансово - счетоводно обслужване на административните звена; 5. подпомага директора и началниците на отдели за правилното и законосъобразно използване на финансовите ресурси и за предотвратяване разхищения на стоково-материални ценности; 6. отговаря за стопанисването и управлението на собствеността, предоставена от Столична община; 7. упражнява контрол по опазване на движимото и недвижимо имущество, предоставено от Столична община, като извършва инвентаризация, съгласно Закона за счетоводството ; 8. планира, осъществява и контролира извършването на текущи и основни ремонти и поправки на дълготрайни материални активи; 9. организира и осъществява цялостното материално-техническо снабдяване на Предприятието с техника, консумативи и инвентар; 10. организира съхранението на счетоводния и общ архив; 11. участва в подбора на служителите и оформя документи за трудовите правоотношения, както и образува, води и съхранява трудовите досиета на служителите, съвместно със завеждащия човешки ресурси; 12. изготвя длъжностните разписания, поименните щатни разписания, длъжностните характеристики и работните заплати на служителите в Предприятието, съвместно със завеждащия човешки ресурси; 13. следи за размера на извършените разходи и при достигане на праговете, определени в ЗОП , уведомява директора на Предприятието за предприемане на действия за провеждане на нормативно изискуемите процедури; 14. извършва предварителен контрол за законосъобразност преди поемане на задължение и преди извършване на всички разходи на Предприятието; 15. изготвя и съгласува с подпис договори, по които Предприятието е страна с цел прилагане системата на двоен подпис; 16. води отчетност и осигурява информация за входящата и изходяща кореспонденция; 17. организира и контролира внедряването, поддръжката и обновлението на информационните и комуникационни средства и технологии в Предприятието. 18. събира и осчетоводява такса \"Категоризация\". Чл. 11. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Отдел \"Категоризация и контрол\": 1. изготвя становища и анализира практиката по прилагане на нормативните актове, регламентиращи туристическата дейност; 2. разработва и предлага за утвърждаване от директора Вътрешни правила за извършване на дейностите по категоризация и контрол на туристически обекти на територията на Столична община; 3. извършва контрол за категоризация на туристическите обекти, на категоризираните туристически обекти, както и за водене на регистъра на настанените туристи и подадената информация за броя на реализираните нощувки, съгласно Закона за туризма ; 4. участва в мобилни групи по контрол и съставя констативен протокол с предписание за разкриване на процедура по категоризиране и следи за изпълнението на предписанията; 5. извършва административното обслужване на лицата, подали заявление за категоризиране на туристически обект от кмета на Столична община, съгласно Закона за туризма ; 6. след откриване на процедура по категоризация, приемане и обработване на комплектите документи ги представя в Общинската експертна комисия по категоризация на туристически обекти /ОЕККТО/; 7. участва в експертни работни групи по категоризация и извършва проверка на място в туристическите обекти, за които е издадено временно удостоверение за открита процедура по категоризация, изготвя констативен протокол с предложение за определяне или предложение за отказ от определяне на вид и категория; 8. извършва повторни проверки на туристическите обекти и следи за изпълнението на направените забележки по дадени предписания от първата проверка; 9. подпомага изцяло дейността на ОЕККТО; 10. води, поддържа, съхранява и актуализира Регистър на категоризираните от кмета на Столична община туристически обекти; 11. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) Организира и контролира внедряването, поддръжката и обновлението на Общинския туристически регистър и Единната система за туристическа информация; 12. съдейства на държавните органи при извършване на контрол върху качеството на туристическия продукт на територията на Столична община; 13. в резултат на правомощията по Закона за туризма съставя акт за установяване на административно нарушение и предлага на кмета на Столична община издаване на наказателно постановление, както и прекратяване на категория или понижаване на категория; 14. съставя и поддържа архив на издадените констативни протоколи за категоризация и контрол; 15. представя ежемесечно доклад за дейността си и отчет за вида и броя на посетените обекти при категоризация и контрол. Чл. 12. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Отдел \"Маркетинг, реклама и информация\": 1. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) организира извършването на маркетингови проучвания, които да служат за основа при разработването и осъществяването на рекламни и комуникационни кампании, с цел презентиране туристическия продукт на град София; 2. разработва и изпълнява годишната програма за реклама на туристическия продукт на Столична община в страната и в чужбина; 3. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в разработването на краткосрочни концепции, програми и стратегия за развитие на туризма в град София; 4. организира участието на Столична община в международни и национални туристически изложения, панаири и други, свързани с туризма събития; 5. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) организира опознавателни турове на журналисти и посещения на туроператори и туристически агенти в София съвместно с Министерството на туризма и браншовите организации в областта на туризма; 6. взаимодейства със службите по търговско-икономическите въпроси към дипломатическите и консулските представителства на Република България и с българските културни институти и дружества в чужбина; 7. организира и съдейства за провеждането на международни мероприятия в областта на туризма в град София, срещи, семинари, кръгли маси; 8. подготвя и провежда медийните изяви на Предприятието, съгласувано с пресцентъра на Столична община; 9. разработва информационни материали (бюлетини, информации, съобщения) за дейността на Предприятието; 10. осигурява организационното и административно-техническото обслужване на Консултативния съвет по въпросите на туризма; 11. организира изработването на рекламни материали (печатна реклама, аудио-визуална реклама, предметна и пространствена реклама), представящи София като атрактивна туристическа дестинация; 12. извършва продажба на рекламни материали, рекламна площ, аксесоари, сувенири и други свързани с популяризиране на София като туристическа дестинация; 13. подпомага общинската администрация, туристическите сдружения, Консултативния съвет по въпросите на туризма и туристическите информационни центрове на територията на Столична община по изпълнение на функциите им, предвидени в Закона за туризма ; 14. събира, обработва, съхранява и актуализира база данни за единната система за туристическа информация; 15. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) води, поддържа, съхранява и актуализира Регистър на туристически информационни центрове на Столична община; 16. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в изготвянето, поддържането и актуализирането на официалния туристически сайт на Столична община, рекламира и популяризира интернет страницата ; 17. извършва мониторинг и анализ на медийни публикации, свързани с туризма; организира и поддържа архив на медийни публикации и аудиовизуални материали, свързани с дейността в областта на туризма, и теми, свързани с туризма; 18. осигурява информационното обслужване на туристите и гостите на град София; 19. осигурява разпространението на информационните материали, рекламни брошури, каталози и други носители на информация. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА В ОБЩИНСКО ПРЕДПРИЯТИЕ \"ТУРИЗЪМ\" (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.) Чл. 13. (Отм., предишен чл. 15 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Вътрешните правила за дейността на Предприятието се разработват от директора му и се утвърждават от кмета на Столична община. Чл. 14. (Отм., предишен чл. 16 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) С Вътрешните правила за дейността на Общинското предприятие се определят: 1. специализацията на вътрешните структури по дейности; 2. подчинеността и взаимовръзките; 3. правата и задълженията на персонала; 4. санкциите при неспазване на правилата и другите нормативни актове; 5. други специфични правила и изисквания, свързани с дейността. Чл. 15. (Предишен чл. 17 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) (1) (Изм. - Решение № 28 по Протокол № 56 от 28.01.2010 г., изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Финансирането на Предприятието се извършва чрез бюджета на Столична община. Всички приходи, реализирани от ОП \"Туризъм\", се внасят в приход на Столична община. Всички разходи на ОП \"Туризъм\" се реализират по Единния Бюджетен Класификатор на разходите по бюджета на Столична община. (2) Предприятието изготвя справка за необходимите му бюджетни средства за следващата година, която внася за разглеждане и утвърждаване от Столична община, в срок до 30 юли на текущата година. (3) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Бюджетните средства се използват само по предназначение, съгласно одобрения от СОС бюджет на ОП \"Туризъм\" за съответната година. (4) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Промени в одобрения бюджет са възможни само след разглеждане и утвърждаване от СОС въз основа на мотивирано предложение от ОП \"Туризъм\". Чл. 16. (1) (Предишен текст на чл. 15, изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) ОП \"Туризъм\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. (2) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието води отделна аналитична отчетност за приходите си и извършваната дейност, като превежда същите в приход на СО. (3) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Годишните брутни приходи на Предприятието се установяват въз основа на годишен счетоводен отчет, изготвен в съответствие на Сметкоплана на бюджетните организации и Счетоводната политика на СО. (4) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието няма право да разходва паричните постъпления, придобити от стопанска дейност, свързана с продажба на рекламни материали, рекламна площ, аксесоари, сувенири и други. (5) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието води стопанската си дейност в съответствие със Счетоводната политика на Столична община. Допълнителни разпоредби § 1. Настоящият правилник се издава на основание чл. 22, ал. 2 от ЗМСМА и чл. 52 - чл. 55 от ЗОС . § 2. Правилникът е приет от Столичния общински съвет с Решение № 957 по протокол № 120 от 11.10.2007 г. Приложение № 1 към чл. 9, ал. 4 (Ново - Решение № 555 по Протокол № 67 от 11.09.2014 г., в сила от 01.10.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) ОП \"ТУРИЗЪМ\" ОРГАНИЗАЦИОННА СТРУКТУРА, ИЗГРАДЕНА НА ФУНКЦИОНАЛЕН ПРИНЦИП - 30 ЩАТНИ БРОЙКИ Директор 4 щатни бройки Отдел \"Категоризация и контрол\" 16 щатни бройки Отдел \"Маркетинг, реклама и информация\" 9 щатни бройки\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ТУРИЗЪМ\" (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.)\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ТУРИЗЪМ\" (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.)\n\nПриет с Решение № 957 на СОС по Протокол № 120 от 11.10.2007 г.; изм. с Решение № 28 по Протокол № 56 от 28.01.2010 г.; изм. и доп. с Решение № 555 по Протокол № 67 от 11.09.2014 г. , изм. и доп. с Решение № 648 по Протокол № 82 от 17.09.2019 г.\n\nПриет с Решение № 957 на СОС по Протокол № 120 от 11.10.2007 г.; изм. с Решение № 28 по Протокол № 56 от 28.01.2010 г.; изм. и доп. с Решение № 555 по Протокол № 67 от 11.09.2014 г. , изм. и доп. с Решение № 648 по Протокол № 82 от 17.09.2019 г.\n\nПубликуван: http://sofiacouncil.bg/index.php?page=regulations\n\nПубликуван: http://sofiacouncil.bg/index.php?page=regulations\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) С този правилник се определя статута, управлението, организацията на дейността, структурата и числения състав на Общинско предприятие \"Туризъм\", наричано по-нататък \"Предприятието\".\n\nЧл. 1. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) С този правилник се определя статута, управлението, организацията на дейността, структурата и числения състав на Общинско предприятие \"Туризъм\", наричано по-нататък \"Предприятието\".\n\nЧл. 2. Предприятието е специализирано звено от общинската администрация, което осигурява и подпомага дейността на кмета на Столична община при изпълнението на неговите правомощия по Закона за туризма и издадените въз основа на него подзаконови нормативни актове.\n\nЧл. 2. Предприятието е специализирано звено от общинската администрация, което осигурява и подпомага дейността на кмета на Столична община при изпълнението на неговите правомощия по Закона за туризма и издадените въз основа на него подзаконови нормативни актове.\n\nЧл. 3. (1) (Предишен текст на чл. 3, изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието е със статут на второстепенен разпоредител на Общински бюджет, със седалище: гр. София - 1505, община \"Оборище\", ул. \"Оборище\" № 44, ет. 3 и не е самостоятелно юридическо лице по смисъла на Търговския закон . (2) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието може да оперира със самостоятелни банкови сметки: бюджетна, сметка за средства от Европейския съюз и сметка за чужди средства, след изричното съгласие на Столична община за тяхното откриване.\n\nЧл. 3. (1) (Предишен текст на чл. 3, изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието е със статут на второстепенен разпоредител на Общински бюджет, със седалище: гр. София - 1505, община \"Оборище\", ул. \"Оборище\" № 44, ет. 3 и не е самостоятелно юридическо лице по смисъла на Търговския закон .\n\n(2) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието може да оперира със самостоятелни банкови сметки: бюджетна, сметка за средства от Европейския съюз и сметка за чужди средства, след изричното съгласие на Столична община за тяхното откриване.\n\nЧл. 4. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Кметът на Столична община контролира и координира дейността на Общинското предприятие \"Туризъм\".\n\nЧл. 4. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Кметът на Столична община контролира и координира дейността на Общинското предприятие \"Туризъм\".\n\nЧл. 5. Договорите за осъществяване на дейността на Предприятието се сключват от кмета на Столична община или от упълномощено от него лице - директора на Предприятието.\n\nЧл. 5. Договорите за осъществяване на дейността на Предприятието се сключват от кмета на Столична община или от упълномощено от него лице - директора на Предприятието.\n\nГлава втора. ПРАВОМОЩИЯ НА РЪКОВОДИТЕЛЯ НА \"ТУРИЗЪМ\" ПРИ СТОЛИЧНА ОБЩИНА (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.)\n\nГлава втора. ПРАВОМОЩИЯ НА РЪКОВОДИТЕЛЯ НА \"ТУРИЗЪМ\" ПРИ СТОЛИЧНА ОБЩИНА (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.)\n\nЧл. 6. (1) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Общинско предприятие \"Туризъм\" се ръководи и представлява от директор, с когото кметът на Столична община сключва трудов договор. (2) При отсъствие или когато ползва законоустановен отпуск, функциите на директора се изпълняват от заместник, определен за всеки конкретен случай със заповед на кмета на Столична община.\n\nЧл. 6. (1) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Общинско предприятие \"Туризъм\" се ръководи и представлява от директор, с когото кметът на Столична община сключва трудов договор.\n\n(2) При отсъствие или когато ползва законоустановен отпуск, функциите на директора се изпълняват от заместник, определен за всеки конкретен случай със заповед на кмета на Столична община.\n\nЧл. 7. (1) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Директорът на Общинското предприятие \"Туризъм\" при Столична община организира, ръководи и контролира цялостната дейност на Предприятието при спазване изискванията на действащото законодателство и приетите от СОС наредби, свързани с дейността на Общинското предприятие, като: 1. представлява Предприятието в страната и в чужбина; 2. ръководи, координира и контролира осъществяването на цялостната дейност на Предприятието, както и връзките му с държавни органи, органи на местното самоуправление и организации; 3. разработва краткосрочни концепции и програми за развитие на туризма и предлага на кмета на Столична община стратегия за развитие на туризма на територията на Столична община; 4. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) организира, координира и осъществява контрола върху качеството на туристическите услуги и категоризацията на туристическите обекти; 5. разработва и контролира изпълнението на годишната програма за разходване на средствата за общинско финансово подпомагане на развитието на туризма, както и годишната програма за туристическа реклама на дестинация София; 6. взаимодейства със специализираните и функционални звена на Столична община, Столичния общински съвет, регионалните кметства, министерствата, ведомствата и други заинтересовани органи, служби и организации по проблемите на туризма; 7. взаимодейства със службите по търговско-икономическите въпроси към дипломатическите и консулските представителства на Република България и с българските културни институти и дружества в чужбина за популяризирането на София като туристическа дестинация; 8. представлява Столична община в рамките на предоставените му от Кмета правомощия пред международни органи и организации в областта на туризма, изпълнява и координира изпълнението на задълженията на Столична община, произтичащи от членството й в международни органи и организации и от сключени споразумения за сътрудничество в областта на туризма; 9. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в Консултативния съвет по въпросите на туризма при Столична община; 10. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) участва в Общинската експертна комисия по категоризация на туристически обекти /ОЕККТО/ като при упълномощаване от кмета, е неин председател; 11. организира, ръководи и контролира дейността на специализираните туристически информационни центрове и бюра на територията на Столична община; 12. назначава служителите в Предприятието, като сключва трудовите договори с тях и определя длъжностните им характеристики, съгласно утвърдената численост и структура на Предприятието; 13. (нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) със заповед определя цената на продаваните рекламни материали, рекламна площ, аксесоари, сувенири и други свързани с популяризиране на София като туристическа дестинация.\n\nЧл. 7. (1) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Директорът на Общинското предприятие \"Туризъм\" при Столична община организира, ръководи и контролира цялостната дейност на Предприятието при спазване изискванията на действащото законодателство и приетите от СОС наредби, свързани с дейността на Общинското предприятие, като:\n\n1. представлява Предприятието в страната и в чужбина;\n\n2. ръководи, координира и контролира осъществяването на цялостната дейност на Предприятието, както и връзките му с държавни органи, органи на местното самоуправление и организации;\n\n3. разработва краткосрочни концепции и програми за развитие на туризма и предлага на кмета на Столична община стратегия за развитие на туризма на територията на Столична община;\n\n4. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) организира, координира и осъществява контрола върху качеството на туристическите услуги и категоризацията на туристическите обекти;\n\n5. разработва и контролира изпълнението на годишната програма за разходване на средствата за общинско финансово подпомагане на развитието на туризма, както и годишната програма за туристическа реклама на дестинация София;\n\n6. взаимодейства със специализираните и функционални звена на Столична община, Столичния общински съвет, регионалните кметства, министерствата, ведомствата и други заинтересовани органи, служби и организации по проблемите на туризма;\n\n7. взаимодейства със службите по търговско-икономическите въпроси към дипломатическите и консулските представителства на Република България и с българските културни институти и дружества в чужбина за популяризирането на София като туристическа дестинация;\n\n8. представлява Столична община в рамките на предоставените му от Кмета правомощия пред международни органи и организации в областта на туризма, изпълнява и координира изпълнението на задълженията на Столична община, произтичащи от членството й в международни органи и организации и от сключени споразумения за сътрудничество в областта на туризма;\n\n9. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в Консултативния съвет по въпросите на туризма при Столична община;\n\n10. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) участва в Общинската експертна комисия по категоризация на туристически обекти /ОЕККТО/ като при упълномощаване от кмета, е неин председател;\n\n11. организира, ръководи и контролира дейността на специализираните туристически информационни центрове и бюра на територията на Столична община;\n\n12. назначава служителите в Предприятието, като сключва трудовите договори с тях и определя длъжностните им характеристики, съгласно утвърдената численост и структура на Предприятието;\n\n13. (нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) със заповед определя цената на продаваните рекламни материали, рекламна площ, аксесоари, сувенири и други свързани с популяризиране на София като туристическа дестинация.\n\nГлава трета. ДЕЙНОСТ\n\nГлава трета. ДЕЙНОСТ\n\nЧл. 8. Предприятието осигурява и подпомага дейността на кмета на Столична община в следните дейности: 1. съдейства на държавните органи при провеждането на политиката в туризма и извършването на контрол върху качеството на туристическия продукт на територията на общината; 2. изработва и предлага на кмета за приемане от Столичен общински съвет на Програма за развитие на туризма на територията на Столична община, която и изпълнява, в съответствие с Националната стратегия и съобразно с местните туристически ресурси и потребности; 3. подпомага и участва чрез директора на Предприятието в работата на Консултативния съвет по въпросите на туризма при Столична община, както и изпълнява решенията му, свързани с дейността на Предприятието; 4. регистрира намиращите се на територията на Столична община туристически обекти. 5. участва със свои представители в Общинската експертна комисия по категоризиране на туристически обекти, както и прави предложение за категоризирането им до кмета на Столична община, в предвидените от Закона за туризма случаи; 6. извършва проверки за спазване изискванията на разпоредбите на Закона за туризма , контролът по които е възложен на кмета на общината; 7. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) създава и поддържа Регистър на категоризираните от кмета на Столична община туристически обекти; 8. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) извършва мониторинг, анализ и контрол на предоставената информация за броя на реализираните нощувки в местата за настаняване на територията на Столична община, съгласно изискванията на Единната система за туристическа информация; 9. организира и извършва рекламата на град София като туристическа дестинация, както и съдейства за рекламата на туристическия продукт на общината; 10. представя у нас и в чужбина град София като туристическа дестинация, както и съдейства за презентиране на туристическия продукт на общината; 11. чрез създаване на туристически информационни центрове или бюра, подпомага туристическото обслужване на туристите; 12. съдейства за поддържането и опазването на природните и културно-исторически обекти на територията на Столична община; 13. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) съдейства при изпълнението на програми и проекти, финансирани от Европейския съюз, съобразно функциите на Столична община в областта на туризма.\n\nЧл. 8. Предприятието осигурява и подпомага дейността на кмета на Столична община в следните дейности:\n\n1. съдейства на държавните органи при провеждането на политиката в туризма и извършването на контрол върху качеството на туристическия продукт на територията на общината;\n\n2. изработва и предлага на кмета за приемане от Столичен общински съвет на Програма за развитие на туризма на територията на Столична община, която и изпълнява, в съответствие с Националната стратегия и съобразно с местните туристически ресурси и потребности;\n\n3. подпомага и участва чрез директора на Предприятието в работата на Консултативния съвет по въпросите на туризма при Столична община, както и изпълнява решенията му, свързани с дейността на Предприятието;\n\n4. регистрира намиращите се на територията на Столична община туристически обекти.\n\n5. участва със свои представители в Общинската експертна комисия по категоризиране на туристически обекти, както и прави предложение за категоризирането им до кмета на Столична община, в предвидените от Закона за туризма случаи;\n\n6. извършва проверки за спазване изискванията на разпоредбите на Закона за туризма , контролът по които е възложен на кмета на общината;\n\n7. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) създава и поддържа Регистър на категоризираните от кмета на Столична община туристически обекти;\n\n8. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) извършва мониторинг, анализ и контрол на предоставената информация за броя на реализираните нощувки в местата за настаняване на територията на Столична община, съгласно изискванията на Единната система за туристическа информация;\n\n9. организира и извършва рекламата на град София като туристическа дестинация, както и съдейства за рекламата на туристическия продукт на общината;\n\n10. представя у нас и в чужбина град София като туристическа дестинация, както и съдейства за презентиране на туристическия продукт на общината;\n\n11. чрез създаване на туристически информационни центрове или бюра, подпомага туристическото обслужване на туристите;\n\n12. съдейства за поддържането и опазването на природните и културно-исторически обекти на територията на Столична община;\n\n13. (изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) съдейства при изпълнението на програми и проекти, финансирани от Европейския съюз, съобразно функциите на Столична община в областта на туризма.\n\nГлава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nРаздел I. ОБЩИ ПОЛОЖЕНИЯ\n\nРаздел I. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 9. (1) Според разпределението на дейностите, които извършва при подпомагане дейността на кмета на Столична община, администрацията на Предприятието е обща и специализирана. (2) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) Общата администрация на Предприятието се състои от финансов контрольор, главен счетоводител, младши счетоводител-касиер и главен специалист, а специализираната е организирана в отдел \"Категоризация и контрол\" и отдел \"Маркетинг, реклама и информация\". (3) Към отделите, при необходимост и по негова преценка, директорът на Предприятието може да създава сектори и звена. (4) Общата численост на служителите в Предприятието е 30 щатни бройки, съгласно утвърдената от Столичен общински съвет структура .\n\nЧл. 9. (1) Според разпределението на дейностите, които извършва при подпомагане дейността на кмета на Столична община, администрацията на Предприятието е обща и специализирана.\n\n(2) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) Общата администрация на Предприятието се състои от финансов контрольор, главен счетоводител, младши счетоводител-касиер и главен специалист, а специализираната е организирана в отдел \"Категоризация и контрол\" и отдел \"Маркетинг, реклама и информация\".\n\n(3) Към отделите, при необходимост и по негова преценка, директорът на Предприятието може да създава сектори и звена.\n\n(4) Общата численост на служителите в Предприятието е 30 щатни бройки, съгласно утвърдената от Столичен общински съвет структура .\n\nРаздел II. ФУНКЦИИ НА ОБЩАТА И СПЕЦИАЛИЗИРАНАТА АДМИНИСТРАЦИЯ\n\nРаздел II. ФУНКЦИИ НА ОБЩАТА И СПЕЦИАЛИЗИРАНАТА АДМИНИСТРАЦИЯ\n\nЧл. 10. (Доп. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) (1) Общата администрация осъществява дейностите свързани с административното обслужване, управлението на финансите, счетоводството, стопанската дейност, деловодството, архива и управлението на човешките ресурси и е пряко подчинена на директора на Предприятието. (2) Общата администрация извършва следните дейности: 1. организира и осъществява материално-техническото обслужване на Предприятието, ремонта, абонаментното поддържане и текущата поддръжка на материалната база; 2. отговаря за правилната организация на счетоводството и отчетността на Предприятието; 3. съставя проекти за бюджет за съответната година; 4. осъществява финансово - счетоводно обслужване на административните звена; 5. подпомага директора и началниците на отдели за правилното и законосъобразно използване на финансовите ресурси и за предотвратяване разхищения на стоково-материални ценности; 6. отговаря за стопанисването и управлението на собствеността, предоставена от Столична община; 7. упражнява контрол по опазване на движимото и недвижимо имущество, предоставено от Столична община, като извършва инвентаризация, съгласно Закона за счетоводството ; 8. планира, осъществява и контролира извършването на текущи и основни ремонти и поправки на дълготрайни материални активи; 9. организира и осъществява цялостното материално-техническо снабдяване на Предприятието с техника, консумативи и инвентар; 10. организира съхранението на счетоводния и общ архив; 11. участва в подбора на служителите и оформя документи за трудовите правоотношения, както и образува, води и съхранява трудовите досиета на служителите, съвместно със завеждащия човешки ресурси; 12. изготвя длъжностните разписания, поименните щатни разписания, длъжностните характеристики и работните заплати на служителите в Предприятието, съвместно със завеждащия човешки ресурси; 13. следи за размера на извършените разходи и при достигане на праговете, определени в ЗОП , уведомява директора на Предприятието за предприемане на действия за провеждане на нормативно изискуемите процедури; 14. извършва предварителен контрол за законосъобразност преди поемане на задължение и преди извършване на всички разходи на Предприятието; 15. изготвя и съгласува с подпис договори, по които Предприятието е страна с цел прилагане системата на двоен подпис; 16. води отчетност и осигурява информация за входящата и изходяща кореспонденция; 17. организира и контролира внедряването, поддръжката и обновлението на информационните и комуникационни средства и технологии в Предприятието. 18. събира и осчетоводява такса \"Категоризация\".\n\nЧл. 10. (Доп. - Решение № 555 по Протокол № 67 от 11.09.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) (1) Общата администрация осъществява дейностите свързани с административното обслужване, управлението на финансите, счетоводството, стопанската дейност, деловодството, архива и управлението на човешките ресурси и е пряко подчинена на директора на Предприятието.\n\n(2) Общата администрация извършва следните дейности:\n\n1. организира и осъществява материално-техническото обслужване на Предприятието, ремонта, абонаментното поддържане и текущата поддръжка на материалната база;\n\n2. отговаря за правилната организация на счетоводството и отчетността на Предприятието;\n\n3. съставя проекти за бюджет за съответната година;\n\n4. осъществява финансово - счетоводно обслужване на административните звена;\n\n5. подпомага директора и началниците на отдели за правилното и законосъобразно използване на финансовите ресурси и за предотвратяване разхищения на стоково-материални ценности;\n\n6. отговаря за стопанисването и управлението на собствеността, предоставена от Столична община;\n\n7. упражнява контрол по опазване на движимото и недвижимо имущество, предоставено от Столична община, като извършва инвентаризация, съгласно Закона за счетоводството ;\n\n8. планира, осъществява и контролира извършването на текущи и основни ремонти и поправки на дълготрайни материални активи;\n\n9. организира и осъществява цялостното материално-техническо снабдяване на Предприятието с техника, консумативи и инвентар;\n\n10. организира съхранението на счетоводния и общ архив;\n\n11. участва в подбора на служителите и оформя документи за трудовите правоотношения, както и образува, води и съхранява трудовите досиета на служителите, съвместно със завеждащия човешки ресурси;\n\n12. изготвя длъжностните разписания, поименните щатни разписания, длъжностните характеристики и работните заплати на служителите в Предприятието, съвместно със завеждащия човешки ресурси;\n\n13. следи за размера на извършените разходи и при достигане на праговете, определени в ЗОП , уведомява директора на Предприятието за предприемане на действия за провеждане на нормативно изискуемите процедури;\n\n14. извършва предварителен контрол за законосъобразност преди поемане на задължение и преди извършване на всички разходи на Предприятието;\n\n15. изготвя и съгласува с подпис договори, по които Предприятието е страна с цел прилагане системата на двоен подпис;\n\n16. води отчетност и осигурява информация за входящата и изходяща кореспонденция;\n\n17. организира и контролира внедряването, поддръжката и обновлението на информационните и комуникационни средства и технологии в Предприятието.\n\n18. събира и осчетоводява такса \"Категоризация\".\n\nЧл. 11. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Отдел \"Категоризация и контрол\": 1. изготвя становища и анализира практиката по прилагане на нормативните актове, регламентиращи туристическата дейност; 2. разработва и предлага за утвърждаване от директора Вътрешни правила за извършване на дейностите по категоризация и контрол на туристически обекти на територията на Столична община; 3. извършва контрол за категоризация на туристическите обекти, на категоризираните туристически обекти, както и за водене на регистъра на настанените туристи и подадената информация за броя на реализираните нощувки, съгласно Закона за туризма ; 4. участва в мобилни групи по контрол и съставя констативен протокол с предписание за разкриване на процедура по категоризиране и следи за изпълнението на предписанията; 5. извършва административното обслужване на лицата, подали заявление за категоризиране на туристически обект от кмета на Столична община, съгласно Закона за туризма ; 6. след откриване на процедура по категоризация, приемане и обработване на комплектите документи ги представя в Общинската експертна комисия по категоризация на туристически обекти /ОЕККТО/; 7. участва в експертни работни групи по категоризация и извършва проверка на място в туристическите обекти, за които е издадено временно удостоверение за открита процедура по категоризация, изготвя констативен протокол с предложение за определяне или предложение за отказ от определяне на вид и категория; 8. извършва повторни проверки на туристическите обекти и следи за изпълнението на направените забележки по дадени предписания от първата проверка; 9. подпомага изцяло дейността на ОЕККТО; 10. води, поддържа, съхранява и актуализира Регистър на категоризираните от кмета на Столична община туристически обекти; 11. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) Организира и контролира внедряването, поддръжката и обновлението на Общинския туристически регистър и Единната система за туристическа информация; 12. съдейства на държавните органи при извършване на контрол върху качеството на туристическия продукт на територията на Столична община; 13. в резултат на правомощията по Закона за туризма съставя акт за установяване на административно нарушение и предлага на кмета на Столична община издаване на наказателно постановление, както и прекратяване на категория или понижаване на категория; 14. съставя и поддържа архив на издадените констативни протоколи за категоризация и контрол; 15. представя ежемесечно доклад за дейността си и отчет за вида и броя на посетените обекти при категоризация и контрол.\n\nЧл. 11. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Отдел \"Категоризация и контрол\":\n\n1. изготвя становища и анализира практиката по прилагане на нормативните актове, регламентиращи туристическата дейност;\n\n2. разработва и предлага за утвърждаване от директора Вътрешни правила за извършване на дейностите по категоризация и контрол на туристически обекти на територията на Столична община;\n\n3. извършва контрол за категоризация на туристическите обекти, на категоризираните туристически обекти, както и за водене на регистъра на настанените туристи и подадената информация за броя на реализираните нощувки, съгласно Закона за туризма ;\n\n4. участва в мобилни групи по контрол и съставя констативен протокол с предписание за разкриване на процедура по категоризиране и следи за изпълнението на предписанията;\n\n5. извършва административното обслужване на лицата, подали заявление за категоризиране на туристически обект от кмета на Столична община, съгласно Закона за туризма ;\n\n6. след откриване на процедура по категоризация, приемане и обработване на комплектите документи ги представя в Общинската експертна комисия по категоризация на туристически обекти /ОЕККТО/;\n\n7. участва в експертни работни групи по категоризация и извършва проверка на място в туристическите обекти, за които е издадено временно удостоверение за открита процедура по категоризация, изготвя констативен протокол с предложение за определяне или предложение за отказ от определяне на вид и категория;\n\n8. извършва повторни проверки на туристическите обекти и следи за изпълнението на направените забележки по дадени предписания от първата проверка;\n\n9. подпомага изцяло дейността на ОЕККТО;\n\n10. води, поддържа, съхранява и актуализира Регистър на категоризираните от кмета на Столична община туристически обекти;\n\n11. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) Организира и контролира внедряването, поддръжката и обновлението на Общинския туристически регистър и Единната система за туристическа информация;\n\n12. съдейства на държавните органи при извършване на контрол върху качеството на туристическия продукт на територията на Столична община;\n\n13. в резултат на правомощията по Закона за туризма съставя акт за установяване на административно нарушение и предлага на кмета на Столична община издаване на наказателно постановление, както и прекратяване на категория или понижаване на категория;\n\n14. съставя и поддържа архив на издадените констативни протоколи за категоризация и контрол;\n\n15. представя ежемесечно доклад за дейността си и отчет за вида и броя на посетените обекти при категоризация и контрол.\n\nЧл. 12. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Отдел \"Маркетинг, реклама и информация\": 1. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) организира извършването на маркетингови проучвания, които да служат за основа при разработването и осъществяването на рекламни и комуникационни кампании, с цел презентиране туристическия продукт на град София; 2. разработва и изпълнява годишната програма за реклама на туристическия продукт на Столична община в страната и в чужбина; 3. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в разработването на краткосрочни концепции, програми и стратегия за развитие на туризма в град София; 4. организира участието на Столична община в международни и национални туристически изложения, панаири и други, свързани с туризма събития; 5. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) организира опознавателни турове на журналисти и посещения на туроператори и туристически агенти в София съвместно с Министерството на туризма и браншовите организации в областта на туризма; 6. взаимодейства със службите по търговско-икономическите въпроси към дипломатическите и консулските представителства на Република България и с българските културни институти и дружества в чужбина; 7. организира и съдейства за провеждането на международни мероприятия в областта на туризма в град София, срещи, семинари, кръгли маси; 8. подготвя и провежда медийните изяви на Предприятието, съгласувано с пресцентъра на Столична община; 9. разработва информационни материали (бюлетини, информации, съобщения) за дейността на Предприятието; 10. осигурява организационното и административно-техническото обслужване на Консултативния съвет по въпросите на туризма; 11. организира изработването на рекламни материали (печатна реклама, аудио-визуална реклама, предметна и пространствена реклама), представящи София като атрактивна туристическа дестинация; 12. извършва продажба на рекламни материали, рекламна площ, аксесоари, сувенири и други свързани с популяризиране на София като туристическа дестинация; 13. подпомага общинската администрация, туристическите сдружения, Консултативния съвет по въпросите на туризма и туристическите информационни центрове на територията на Столична община по изпълнение на функциите им, предвидени в Закона за туризма ; 14. събира, обработва, съхранява и актуализира база данни за единната система за туристическа информация; 15. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) води, поддържа, съхранява и актуализира Регистър на туристически информационни центрове на Столична община; 16. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в изготвянето, поддържането и актуализирането на официалния туристически сайт на Столична община, рекламира и популяризира интернет страницата ; 17. извършва мониторинг и анализ на медийни публикации, свързани с туризма; организира и поддържа архив на медийни публикации и аудиовизуални материали, свързани с дейността в областта на туризма, и теми, свързани с туризма; 18. осигурява информационното обслужване на туристите и гостите на град София; 19. осигурява разпространението на информационните материали, рекламни брошури, каталози и други носители на информация.\n\nЧл. 12. (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Отдел \"Маркетинг, реклама и информация\":\n\n1. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) организира извършването на маркетингови проучвания, които да служат за основа при разработването и осъществяването на рекламни и комуникационни кампании, с цел презентиране туристическия продукт на град София;\n\n2. разработва и изпълнява годишната програма за реклама на туристическия продукт на Столична община в страната и в чужбина;\n\n3. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в разработването на краткосрочни концепции, програми и стратегия за развитие на туризма в град София;\n\n4. организира участието на Столична община в международни и национални туристически изложения, панаири и други, свързани с туризма събития;\n\n5. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) организира опознавателни турове на журналисти и посещения на туроператори и туристически агенти в София съвместно с Министерството на туризма и браншовите организации в областта на туризма;\n\n6. взаимодейства със службите по търговско-икономическите въпроси към дипломатическите и консулските представителства на Република България и с българските културни институти и дружества в чужбина;\n\n7. организира и съдейства за провеждането на международни мероприятия в областта на туризма в град София, срещи, семинари, кръгли маси;\n\n8. подготвя и провежда медийните изяви на Предприятието, съгласувано с пресцентъра на Столична община;\n\n9. разработва информационни материали (бюлетини, информации, съобщения) за дейността на Предприятието;\n\n10. осигурява организационното и административно-техническото обслужване на Консултативния съвет по въпросите на туризма;\n\n11. организира изработването на рекламни материали (печатна реклама, аудио-визуална реклама, предметна и пространствена реклама), представящи София като атрактивна туристическа дестинация;\n\n12. извършва продажба на рекламни материали, рекламна площ, аксесоари, сувенири и други свързани с популяризиране на София като туристическа дестинация;\n\n13. подпомага общинската администрация, туристическите сдружения, Консултативния съвет по въпросите на туризма и туристическите информационни центрове на територията на Столична община по изпълнение на функциите им, предвидени в Закона за туризма ;\n\n14. събира, обработва, съхранява и актуализира база данни за единната система за туристическа информация;\n\n15. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) води, поддържа, съхранява и актуализира Регистър на туристически информационни центрове на Столична община;\n\n16. (изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) участва в изготвянето, поддържането и актуализирането на официалния туристически сайт на Столична община, рекламира и популяризира интернет страницата ;\n\n17. извършва мониторинг и анализ на медийни публикации, свързани с туризма; организира и поддържа архив на медийни публикации и аудиовизуални материали, свързани с дейността в областта на туризма, и теми, свързани с туризма;\n\n18. осигурява информационното обслужване на туристите и гостите на град София;\n\n19. осигурява разпространението на информационните материали, рекламни брошури, каталози и други носители на информация.\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА В ОБЩИНСКО ПРЕДПРИЯТИЕ \"ТУРИЗЪМ\" (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.)\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА В ОБЩИНСКО ПРЕДПРИЯТИЕ \"ТУРИЗЪМ\" (ЗАГЛ. ИЗМ. - РЕШЕНИЕ № 555 ПО ПРОТОКОЛ № 67 ОТ 11.09.2014 Г.)\n\nЧл. 13. (Отм., предишен чл. 15 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Вътрешните правила за дейността на Предприятието се разработват от директора му и се утвърждават от кмета на Столична община.\n\nЧл. 13. (Отм., предишен чл. 15 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Вътрешните правила за дейността на Предприятието се разработват от директора му и се утвърждават от кмета на Столична община.\n\nЧл. 14. (Отм., предишен чл. 16 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) С Вътрешните правила за дейността на Общинското предприятие се определят: 1. специализацията на вътрешните структури по дейности; 2. подчинеността и взаимовръзките; 3. правата и задълженията на персонала; 4. санкциите при неспазване на правилата и другите нормативни актове; 5. други специфични правила и изисквания, свързани с дейността.\n\nЧл. 14. (Отм., предишен чл. 16 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) С Вътрешните правила за дейността на Общинското предприятие се определят:\n\n1. специализацията на вътрешните структури по дейности;\n\n2. подчинеността и взаимовръзките;\n\n3. правата и задълженията на персонала;\n\n4. санкциите при неспазване на правилата и другите нормативни актове;\n\n5. други специфични правила и изисквания, свързани с дейността.\n\nЧл. 15. (Предишен чл. 17 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) (1) (Изм. - Решение № 28 по Протокол № 56 от 28.01.2010 г., изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Финансирането на Предприятието се извършва чрез бюджета на Столична община. Всички приходи, реализирани от ОП \"Туризъм\", се внасят в приход на Столична община. Всички разходи на ОП \"Туризъм\" се реализират по Единния Бюджетен Класификатор на разходите по бюджета на Столична община. (2) Предприятието изготвя справка за необходимите му бюджетни средства за следващата година, която внася за разглеждане и утвърждаване от Столична община, в срок до 30 юли на текущата година. (3) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Бюджетните средства се използват само по предназначение, съгласно одобрения от СОС бюджет на ОП \"Туризъм\" за съответната година. (4) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Промени в одобрения бюджет са възможни само след разглеждане и утвърждаване от СОС въз основа на мотивирано предложение от ОП \"Туризъм\".\n\nЧл. 15. (Предишен чл. 17 - Решение № 555 по Протокол № 67 от 11.09.2014 г.) (1) (Изм. - Решение № 28 по Протокол № 56 от 28.01.2010 г., изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Финансирането на Предприятието се извършва чрез бюджета на Столична община. Всички приходи, реализирани от ОП \"Туризъм\", се внасят в приход на Столична община. Всички разходи на ОП \"Туризъм\" се реализират по Единния Бюджетен Класификатор на разходите по бюджета на Столична община.\n\n(2) Предприятието изготвя справка за необходимите му бюджетни средства за следващата година, която внася за разглеждане и утвърждаване от Столична община, в срок до 30 юли на текущата година.\n\n(3) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Бюджетните средства се използват само по предназначение, съгласно одобрения от СОС бюджет на ОП \"Туризъм\" за съответната година.\n\n(4) (Изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Промени в одобрения бюджет са възможни само след разглеждане и утвърждаване от СОС въз основа на мотивирано предложение от ОП \"Туризъм\".\n\nЧл. 16. (1) (Предишен текст на чл. 15, изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) ОП \"Туризъм\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. (2) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието води отделна аналитична отчетност за приходите си и извършваната дейност, като превежда същите в приход на СО. (3) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Годишните брутни приходи на Предприятието се установяват въз основа на годишен счетоводен отчет, изготвен в съответствие на Сметкоплана на бюджетните организации и Счетоводната политика на СО. (4) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието няма право да разходва паричните постъпления, придобити от стопанска дейност, свързана с продажба на рекламни материали, рекламна площ, аксесоари, сувенири и други. (5) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието води стопанската си дейност в съответствие със Счетоводната политика на Столична община.\n\nЧл. 16. (1) (Предишен текст на чл. 15, изм. - Решение № 555 по Протокол № 67 от 11.09.2014 г.) ОП \"Туризъм\" води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове.\n\n(2) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието води отделна аналитична отчетност за приходите си и извършваната дейност, като превежда същите в приход на СО.\n\n(3) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Годишните брутни приходи на Предприятието се установяват въз основа на годишен счетоводен отчет, изготвен в съответствие на Сметкоплана на бюджетните организации и Счетоводната политика на СО.\n\n(4) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието няма право да разходва паричните постъпления, придобити от стопанска дейност, свързана с продажба на рекламни материали, рекламна площ, аксесоари, сувенири и други.\n\n(5) (Нова - Решение № 555 по Протокол № 67 от 11.09.2014 г.) Предприятието води стопанската си дейност в съответствие със Счетоводната политика на Столична община.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. Настоящият правилник се издава на основание чл. 22, ал. 2 от ЗМСМА и чл. 52 - чл. 55 от ЗОС .\n\n§ 1. Настоящият правилник се издава на основание чл. 22, ал. 2 от ЗМСМА и чл. 52 - чл. 55 от ЗОС .\n\n§ 2. Правилникът е приет от Столичния общински съвет с Решение № 957 по протокол № 120 от 11.10.2007 г.\n\n§ 2. Правилникът е приет от Столичния общински съвет с Решение № 957 по протокол № 120 от 11.10.2007 г.\n\nПриложение № 1 към чл. 9, ал. 4 (Ново - Решение № 555 по Протокол № 67 от 11.09.2014 г., в сила от 01.10.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. ) ОП \"ТУРИЗЪМ\" ОРГАНИЗАЦИОННА СТРУКТУРА, ИЗГРАДЕНА НА ФУНКЦИОНАЛЕН ПРИНЦИП - 30 ЩАТНИ БРОЙКИ Директор 4 щатни бройки Отдел \"Категоризация и контрол\" 16 щатни бройки Отдел \"Маркетинг, реклама и информация\" 9 щатни бройки\n\nПриложение № 1 към чл. 9, ал. 4\n\n(Ново - Решение № 555 по Протокол № 67 от 11.09.2014 г., в сила от 01.10.2014 г., изм. - Решение № 648 по Протокол № 82 от 17.09.2019 г. )\n\nОП \"ТУРИЗЪМ\"\n\nОРГАНИЗАЦИОННА СТРУКТУРА,\n\nИЗГРАДЕНА НА ФУНКЦИОНАЛЕН ПРИНЦИП - 30 ЩАТНИ БРОЙКИ\n\nДиректор\n\n4 щатни бройки\n\nОтдел\n\n\"Категоризация и контрол\"\n\n16 щатни бройки\n\nОтдел\n\n\"Маркетинг, реклама и информация\"\n\n9 щатни бройки\n\n| ↑ нагоре | ← назад | пълна версия"
}