{
  "ldoc_id": "2135479538",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135479538",
  "list_title": "Правилник за дейността на спасителните центрове",
  "law_title": "Правилник за дейността на спасителните центрове",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА СПАСИТЕЛНИТЕ ЦЕНТРОВЕ Издадена от министъра на околната среда и водите Обн. ДВ. бр. 14 от 20 Февруари 2004г. Раздел I. Общи положения Чл. 1. С този правилник се урежда дейността на спасителните центрове в страната. Чл. 2. Спасителен център е физическо или юридическо лице, което се грижи за живи екземпляри животни и/или растения, настанени в предназначени за целта места в определените от Закона за биологичното разнообразие случаи. Чл. 3. Лицата и местата по чл. 2 се определят със заповед на министъра на околната среда и водите. Чл. 4. Основна задача на спасителните центрове е временно настаняване по реда на чл. 39, ал. 2, т. 2 , чл. 104, ал. 1, т. 1 и чл. 106, ал. 1, т. 3 от Закона за биологичното разнообразие на живи екземпляри растения или животни за отглеждане или лечение, като по време на престоя им се осигуряват условия, които отговарят на техните видови биологични изисквания. Чл. 5. Спасителните центрове се оборудват със: 1. клетки и помещения, подходящи за отглеждане на екземпляри от растителните и животински видове; 2. изолатор - помещение, в което да се отделят болни екземпляри до оздравяването им; 3. карантинно помещение, в което да се отделят новопостъпили екземпляри до изтичане на карантинния период; 4. инвентар, осигуряващ възможност за лечение на заболели животни; 5. други приспособления и съоръжения, способстващи пълноценното изпълнение на техните функции. Раздел II. Управление и финансиране Чл. 6. Министърът на околната среда и водите или упълномощени от него лица осъществяват общото ръководство на дейността на спасителните центрове на територията на страната. Чл. 7. Спасителният център се ръководи от: 1. управителния орган на съответното юридическо лице - в случаите, когато като спасителен център е определено юридическо лице; 2. съответното физическо лице - в случаите, когато като спасителен център е определено физическо лице. Чл. 8. Ръководителите на спасителни центрове изпращат на всеки 6 месеца до Министерството на околната среда и водите справка, която съдържа: 1. информация за всички настанени през дадения период екземпляри и тяхното състояние по време на престоя в спасителния център; 2. информация за наличните условия и свободния капацитет за отглеждане и лечение на екземпляри от различни видове в спасителния център; 3. списък на видове, за които ръководителят на спасителния център преценява, че не биха могли да бъдат отглеждани в съответния спасителен център поради липса на условия, отговарящи на техните биологични изисквания. Чл. 9. Министерството на околната среда и водите изпраща чрез дирекция \"Национална служба за защита на природата\" (НСЗП) информацията по чл. 8 до регионалните инспекции по околната среда и водите (РИОСВ) за сведение и с цел да послужи при вземане на решение за настаняване на екземпляри в спасителни центрове. Чл. 10. Спасителните центрове финансират дейността си със средства от: 1. Предприятието за управление на дейностите по опазване на околната среда (ПУДООС); 2. специално предназначени за целта средства по линия на международни проекти и програми; 3. специално предназначени за целта средства, отпуснати от бюджета на неправителствени организации; 4. дарения от физически и юридически лица; 5. собствени средства на съответното физическо или юридическо лице, определено за спасителен център; 6. други източници на финансиране в съответствие с действащото законодателство. Чл. 11. Средствата по чл. 10 се разходват за: 1. престоя на екземпляри в спасителния център; 2. лечение на заболели екземпляри; 3. заплащане на специалисти за положен труд в спасителния център; 4. техническата поддръжка на спасителния център; 5. ремонти, реконструкции и строителство с цел осигуряване условия за престой, отговарящи на биологичните изисквания на определени групи видове; 6. други дейности, свързани с изпълнение предназначението на спасителния център. Чл. 12. За финансиране на дейности по чл. 11 спасителните центрове могат да кандидатстват пред ПУДООС по съответния ред съгласно Правилника за устройството и дейността на предприятието. Чл. 13. Спасителните центрове могат да получават авансово средства на базата на сключени договори с ПУДООС и подробни разчети за необходимите средства за покриване на разходите по чл. 11. Направените разходи се удостоверяват с отчет, към който се прилагат първични финансово-счетоводни документи. Чл. 14. (1) В случаите на финансиране на дейности в спасителните центрове от ПУДООС в края на съответната година пред предприятието се представя подробен отчет за изразходване на отпуснатите средства. (2) В случаите на финансиране от друг източник се спазват съответните условия, свързани с предоставяне на средствата, съгласно действащите законови разпоредби. Раздел III. Настаняване на екземпляри в спасителни центрове, престой и прекратяване на престоя Чл. 15. Настаняването в спасителните центрове на екземпляри се извършва: 1. с разпореждане на министъра на околната среда и водите - в случаите по чл. 104, ал.1, т. 1 и чл. 106, ал. 1, т. 3 от Закона за биологичното разнообразие; 2. с разпореждане на директора на регионалната инспекция по околната среда и водите или държавното лесничейство, на територията на които е намерен екземплярът - в случаите по чл. 39, ал. 2, т. 2 от Закона за биологичното разнообразие. Чл. 16. Копие от разпореждането по чл. 15, т. 2 се изпраща до Министерството на околната среда и водите в срок до 10 дни от издаването му. Чл. 17. В случаите, когато настаняването се извършва с разпореждане на директора на държавно лесничейство, в 10-дневен срок от издаването му копие от писменото разпореждане се изпраща до регионалната инспекция по околната среда и водите, на територията на която е намерен екземплярът, и до регионалната инспекция по околната среда и водите, на територията на която е разположен спасителният център. Чл. 18. При определяне на спасителен център, в който да бъде настанен екземпляр, се отчитат биологичните потребности и изисквания на дадения вид и наличните условия в спасителния център. Чл. 19. При настаняването на екземпляри в спасителен център се съставя протокол по образец съгласно приложение № 1 , в който се посочват: 1. броят и видовата принадлежност на екземплярите; 2. датата на настаняване; 3. основание за настаняване - посочва се номерът на разпореждането и от кого е издадено; 4. състоянието на всеки екземпляр в момента на настаняване. Чл. 20. Протоколът по чл. 19 се подписва от служителя, предал екземпляра, и от ръководителя на спасителния център или упълномощен за целта негов служител. Чл. 21. По време на престоя в спасителен център за всеки екземпляр се завежда отделен картон, в който се вписват данните за: режим на отглеждане на екземпляра; промени в общото състояние на екземпляра; лечение и профилактика. Чл. 22. При заболяване на екземпляр от настанените в спасителния център ръководителят на центъра осигурява незабавно преглед от ветеринарен лекар. Чл. 23. При престой в спасителни центрове на екземпляри от животински видове за срок повече от една година за тези екземпляри се осигуряват условия в съответствие с разпоредбите на Наредба № 6 от 2003 г. за минималните изисквания и условия за отглеждане на животни в зоологически градини (ДВ, бр. 105 от 2003 г.). Чл. 24. Престоят в спасителните центрове се прекратява, когато екземплярите: 1. се връщат на собственика при отменяне на наказателното постановление по съдебен ред - в съответствие с чл. 105, ал. 1 на Закона за биологичното разнообразие; 2. се предоставят на зоологическа градина, ботаническа градина или друго място за отглеждане на екземпляри при контролирани условия; 3. биват преместени в друг спасителен център в случаите, когато промяна в условията налага това; 4. са от местни видове и се пускат на свобода; 5. се продават съгласно чл. 106, т. 5 от Закона за биологичното разнообразие. Чл. 25. Прекратяването на престоя на екземпляр в спасителния център се постановява: 1. с разпореждане на министъра на околната среда и водите по предложение на директора на РИОСВ, на територията на която е разположен спасителният център - за видовете по чл. 70 от Закона за биологичното разнообразие; 2. с разпореждане на директора на регионалната инспекция по околната среда и водите по предложение на ръководителя на спасителния център - за видовете извън тези по чл. 70 от Закона за биологичното разнообразие. Чл. 26. (1) При смърт на екземпляр в спасителен център се изготвя смъртен акт по образец съгласно приложение № 3 , като копие от него се изпраща незабавно до министъра на околната среда и водите и до директора на съответната РИОСВ. (2) Престоят на екземпляра в спасителния център се счита за прекратен с изготвянето на смъртния акт. (3) В случаите по ал. 1 разпореждането с екземпляра се извършва от министъра на околната среда и водите в съответствие с чл. 106, ал. 2 от Закона за биологичното разнообразие - за видовете по чл. 70 от същия закон, и от директора на съответната РИОСВ в съответствие с чл. 39, ал. 2, т. 3 от Закона за биологичното разнообразие - за видовете извън тези по чл. 70 от същия закон. Чл. 27. В срок една седмица от изготвянето на смъртния акт по чл. 26 ръководителят на спасителния център представя пред министъра на околната среда и водите с копие до директора на съответната РИОСВ доклад относно обстоятелствата и причините за смъртта на екземпляра и заключение от ветеринарно-медицинска експертиза. Чл. 28. Когато в спасителния център е бил настанен екземпляр от местен вид, взет от природно местообитание в рамките на страната поради очевидни пречки за неговото оцеляване в природата и тези пречки са вече отстранени, животното се пуска на свобода в района, в който е било намерено, освен когато има изрично разпореждане за пускането му в друг район. Чл. 29. За пускането на животно в район, различен от този, в който то е било намерено, се издава разпореждане, когато: 1. това е свързано с дейности по попълване на популациите на редки и застрашени видове; 2. това е предвидено в план за действие за съответния вид, изготвен и влязъл в сила според изискванията на Наредба № 5 от 2003 г. за условията и реда за разработване на планове за действие за растителни и животински видове (ДВ, бр. 73 от 2003 г.); 3. екземплярът е от вид, широко разпространен на територията на страната и в близост до спасителния център има подходящи за този вид местообитания. Чл. 30. При прекратяване на престоя на екземпляр в спасителен център се съставя протокол по образец съгласно приложение № 2 , в който се посочват: 1. видовата принадлежност на екземпляра; 2. данни от протокола за настаняване на екземпляра - номер на протокола за настаняване, дата и основание за настаняване; 3. основание за прекратяване на престоя на екземпляра - посочва се номерът на разпореждането и от кого е издадено; 4. състоянието на всеки екземпляр в момента на настаняване; 5. по кой от случаите по чл. 24 се прекратява престоят; 6. мястото, на което се предава или ще се съхранява документацията за екземпляра по чл. 21. Чл. 31. Протоколът по чл. 30 се подписва от ръководителя на спасителния център или упълномощен за целта негов служител и от представител на съответната РИОСВ. Чл. 32. (1) Протоколите по чл. 19 и 30 се съхраняват в спасителния център за срок най-малко 5 години. (2) Документацията по чл. 21 се съхранява в спасителния център за срок най-малко 5 години. В случаите на прекратяване на престоя по чл. 24, т. 2, 3 и 5 копие от документацията се предава в новото място на настаняване на екземпляра. (3) Копие от документацията по чл. 27 и оригиналът на смъртния акт по чл. 26, ал.1 се съхраняват в спасителния център за срок най-малко 5 години. Чл. 33. Спасителните центрове водят регистър на протоколите по чл. 19 и 30. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 71, ал. 3 от Закона за биологичното разнообразие. Приложение № 1 към чл. 19 ПРОТОКОЛ № ............................................................................................................................................................. за настаняване на екземпляр в спасителен център Днес, ..........., в Спасителен център - ........................................................................., определен със заповед на министъра на околната среда и водите № ............, бяха настанени следните ек- земпляри: Брой и видова принадлежност на екземплярите: .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Основание за настаняване (посочва се номер на разпо- реждането за настаняване и от кого е издадено): .......................................................................................................................................................................................... Състояние на екземплярите към момента на настаня- ването: .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Други данни за екземпляра (произход - страна на про- изход или място на намиране, налична маркировка, пол и възраст, ако са установими, природозащитен статус): .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Други данни и бележки по настаняването: .......................................................................................................................................................................................... .......................................................................................................................................................................................... Този протокол се състави в 2 еднообразни екземпля- ра - по един за Спасителен център - ....................., и за РИОСВ ..................../ДЛ .................................................................................................................................... Предал екземплярите: Приел екземплярите: Име и фамилия ................................................................. Име и фамилия .......................................................................... на длъжност ................................................................... на длъжност ............................................................................ при .......................................................................... при ................................................................................... подпис: подпис: * В срок до една седмица от подписването РИОСВ или ДЛ изпраща копие от протокола до Министерството на околната среда и водите. Приложение № 2 към чл. 30 ПРОТОКОЛ № ...................................................................................................................................................... за прекратяване престоя на екземпляр в спасителен център Днес, ......................., в присъствието на ........................................................................................... на длъжност ............................ при РИОСВ - .............................., беше прекратен престоят в Спасителен център - ...................., на екземпляр от вида ............................................................................................................... Данни от протокола за настаняване на екземпляра (дата и номер на протокола за настаняване, основание за настаняване) ........................................................................................................................................................................................... ........................................................................................................................................................................................... Основание за прекратяване на престоя на екземпляра (посочва се номер на разпореждането за прекратяване на престоя и от кого е издадено) ........................................................................................................................................................................................... Състояние на екземпляра към момента на прекратява- не на престоя ........................................................................................................................................................................................... ........................................................................................................................................................................................... Други данни за екземпляра (произход - страна на про- изход или място на намиране, налична маркировка, пол и възраст, ако са установими, природозащитен статус) ........................................................................................................................................................................................... ........................................................................................................................................................................................... Причина за прекратяване на престоя (съгласно 28 от Правилника за спасителните центрове) - бъдещо мес- тонахождение на екземпляра или място на пускане в природата ........................................................................................................................................................................................... ........................................................................................................................................................................................... Къде се предава или ще се съхранява наличната доку- ментация за екземпляра ........................................................................................................................................................................................... ........................................................................................................................................................................................... Други данни и бележки по прекратяването на престоя ........................................................................................................................................................................................... ........................................................................................................................................................................................... Този протокол се състави в 2 еднообразни екземпля- ра - по един за Спасителен център - .................., и за РИОСВ - ............................................................................................................................................................ Представител на Спасителен център - ................................................................................................................ (име и фамилия, подпис) Представител на РИОСВ: ......................................................................................................................................................... * В срок до една седмица от подписването РИОСВ изпраща копие от протокола до Министерството на околната среда и водите. Приложение № 3 към чл. 26 СМЪРТЕН АКТ № .................................................................................................................................................... Днес, .........., ветеринарният лекар д-р ............................................................................................................... в присъствието на ..........................................., ръководи- тел на Спасителен център - .................................................................................................., констатира смъртта на ............................, бр. .........................................................................., с диагноза .............................................................................................................................................. Данни от протокола за настаняване на екземпляра/ екземплярите в спасителния център (номер и дата на протокола, номер на разпореждането за настаняване и от кого е издадено): ............................................................................................................................................................................................ ............................................................................................................................................................................................ ............................................................................................................................................................................................ Ветеринарен лекар: .............................................................................................................................................................................................. Ръководител на спасителния център: ............................................................................................................................... * Копие от смъртния акт се изпраща незабавно до Министерството на околната среда и водите и регионалната инспекция по околната среда и водите.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА СПАСИТЕЛНИТЕ ЦЕНТРОВЕ Издадена от министъра на околната среда и водите Обн. ДВ. бр. 14 от 20 Февруари 2004г. Раздел I. Общи положения Чл. 1. С този правилник се урежда дейността на спасителните центрове в страната. Чл. 2. Спасителен център е физическо или юридическо лице, което се грижи за живи екземпляри животни и/или растения, настанени в предназначени за целта места в определените от Закона за биологичното разнообразие случаи. Чл. 3. Лицата и местата по чл. 2 се определят със заповед на министъра на околната среда и водите. Чл. 4. Основна задача на спасителните центрове е временно настаняване по реда на чл. 39, ал. 2, т. 2 , чл. 104, ал. 1, т. 1 и чл. 106, ал. 1, т. 3 от Закона за биологичното разнообразие на живи екземпляри растения или животни за отглеждане или лечение, като по време на престоя им се осигуряват условия, които отговарят на техните видови биологични изисквания. Чл. 5. Спасителните центрове се оборудват със: 1. клетки и помещения, подходящи за отглеждане на екземпляри от растителните и животински видове; 2. изолатор - помещение, в което да се отделят болни екземпляри до оздравяването им; 3. карантинно помещение, в което да се отделят новопостъпили екземпляри до изтичане на карантинния период; 4. инвентар, осигуряващ възможност за лечение на заболели животни; 5. други приспособления и съоръжения, способстващи пълноценното изпълнение на техните функции. Раздел II. Управление и финансиране Чл. 6. Министърът на околната среда и водите или упълномощени от него лица осъществяват общото ръководство на дейността на спасителните центрове на територията на страната. Чл. 7. Спасителният център се ръководи от: 1. управителния орган на съответното юридическо лице - в случаите, когато като спасителен център е определено юридическо лице; 2. съответното физическо лице - в случаите, когато като спасителен център е определено физическо лице. Чл. 8. Ръководителите на спасителни центрове изпращат на всеки 6 месеца до Министерството на околната среда и водите справка, която съдържа: 1. информация за всички настанени през дадения период екземпляри и тяхното състояние по време на престоя в спасителния център; 2. информация за наличните условия и свободния капацитет за отглеждане и лечение на екземпляри от различни видове в спасителния център; 3. списък на видове, за които ръководителят на спасителния център преценява, че не биха могли да бъдат отглеждани в съответния спасителен център поради липса на условия, отговарящи на техните биологични изисквания. Чл. 9. Министерството на околната среда и водите изпраща чрез дирекция \"Национална служба за защита на природата\" (НСЗП) информацията по чл. 8 до регионалните инспекции по околната среда и водите (РИОСВ) за сведение и с цел да послужи при вземане на решение за настаняване на екземпляри в спасителни центрове. Чл. 10. Спасителните центрове финансират дейността си със средства от: 1. Предприятието за управление на дейностите по опазване на околната среда (ПУДООС); 2. специално предназначени за целта средства по линия на международни проекти и програми; 3. специално предназначени за целта средства, отпуснати от бюджета на неправителствени организации; 4. дарения от физически и юридически лица; 5. собствени средства на съответното физическо или юридическо лице, определено за спасителен център; 6. други източници на финансиране в съответствие с действащото законодателство. Чл. 11. Средствата по чл. 10 се разходват за: 1. престоя на екземпляри в спасителния център; 2. лечение на заболели екземпляри; 3. заплащане на специалисти за положен труд в спасителния център; 4. техническата поддръжка на спасителния център; 5. ремонти, реконструкции и строителство с цел осигуряване условия за престой, отговарящи на биологичните изисквания на определени групи видове; 6. други дейности, свързани с изпълнение предназначението на спасителния център. Чл. 12. За финансиране на дейности по чл. 11 спасителните центрове могат да кандидатстват пред ПУДООС по съответния ред съгласно Правилника за устройството и дейността на предприятието. Чл. 13. Спасителните центрове могат да получават авансово средства на базата на сключени договори с ПУДООС и подробни разчети за необходимите средства за покриване на разходите по чл. 11. Направените разходи се удостоверяват с отчет, към който се прилагат първични финансово-счетоводни документи. Чл. 14. (1) В случаите на финансиране на дейности в спасителните центрове от ПУДООС в края на съответната година пред предприятието се представя подробен отчет за изразходване на отпуснатите средства. (2) В случаите на финансиране от друг източник се спазват съответните условия, свързани с предоставяне на средствата, съгласно действащите законови разпоредби. Раздел III. Настаняване на екземпляри в спасителни центрове, престой и прекратяване на престоя Чл. 15. Настаняването в спасителните центрове на екземпляри се извършва: 1. с разпореждане на министъра на околната среда и водите - в случаите по чл. 104, ал.1, т. 1 и чл. 106, ал. 1, т. 3 от Закона за биологичното разнообразие; 2. с разпореждане на директора на регионалната инспекция по околната среда и водите или държавното лесничейство, на територията на които е намерен екземплярът - в случаите по чл. 39, ал. 2, т. 2 от Закона за биологичното разнообразие. Чл. 16. Копие от разпореждането по чл. 15, т. 2 се изпраща до Министерството на околната среда и водите в срок до 10 дни от издаването му. Чл. 17. В случаите, когато настаняването се извършва с разпореждане на директора на държавно лесничейство, в 10-дневен срок от издаването му копие от писменото разпореждане се изпраща до регионалната инспекция по околната среда и водите, на територията на която е намерен екземплярът, и до регионалната инспекция по околната среда и водите, на територията на която е разположен спасителният център. Чл. 18. При определяне на спасителен център, в който да бъде настанен екземпляр, се отчитат биологичните потребности и изисквания на дадения вид и наличните условия в спасителния център. Чл. 19. При настаняването на екземпляри в спасителен център се съставя протокол по образец съгласно приложение № 1 , в който се посочват: 1. броят и видовата принадлежност на екземплярите; 2. датата на настаняване; 3. основание за настаняване - посочва се номерът на разпореждането и от кого е издадено; 4. състоянието на всеки екземпляр в момента на настаняване. Чл. 20. Протоколът по чл. 19 се подписва от служителя, предал екземпляра, и от ръководителя на спасителния център или упълномощен за целта негов служител. Чл. 21. По време на престоя в спасителен център за всеки екземпляр се завежда отделен картон, в който се вписват данните за: режим на отглеждане на екземпляра; промени в общото състояние на екземпляра; лечение и профилактика. Чл. 22. При заболяване на екземпляр от настанените в спасителния център ръководителят на центъра осигурява незабавно преглед от ветеринарен лекар. Чл. 23. При престой в спасителни центрове на екземпляри от животински видове за срок повече от една година за тези екземпляри се осигуряват условия в съответствие с разпоредбите на Наредба № 6 от 2003 г. за минималните изисквания и условия за отглеждане на животни в зоологически градини (ДВ, бр. 105 от 2003 г.). Чл. 24. Престоят в спасителните центрове се прекратява, когато екземплярите: 1. се връщат на собственика при отменяне на наказателното постановление по съдебен ред - в съответствие с чл. 105, ал. 1 на Закона за биологичното разнообразие; 2. се предоставят на зоологическа градина, ботаническа градина или друго място за отглеждане на екземпляри при контролирани условия; 3. биват преместени в друг спасителен център в случаите, когато промяна в условията налага това; 4. са от местни видове и се пускат на свобода; 5. се продават съгласно чл. 106, т. 5 от Закона за биологичното разнообразие. Чл. 25. Прекратяването на престоя на екземпляр в спасителния център се постановява: 1. с разпореждане на министъра на околната среда и водите по предложение на директора на РИОСВ, на територията на която е разположен спасителният център - за видовете по чл. 70 от Закона за биологичното разнообразие; 2. с разпореждане на директора на регионалната инспекция по околната среда и водите по предложение на ръководителя на спасителния център - за видовете извън тези по чл. 70 от Закона за биологичното разнообразие. Чл. 26. (1) При смърт на екземпляр в спасителен център се изготвя смъртен акт по образец съгласно приложение № 3 , като копие от него се изпраща незабавно до министъра на околната среда и водите и до директора на съответната РИОСВ. (2) Престоят на екземпляра в спасителния център се счита за прекратен с изготвянето на смъртния акт. (3) В случаите по ал. 1 разпореждането с екземпляра се извършва от министъра на околната среда и водите в съответствие с чл. 106, ал. 2 от Закона за биологичното разнообразие - за видовете по чл. 70 от същия закон, и от директора на съответната РИОСВ в съответствие с чл. 39, ал. 2, т. 3 от Закона за биологичното разнообразие - за видовете извън тези по чл. 70 от същия закон. Чл. 27. В срок една седмица от изготвянето на смъртния акт по чл. 26 ръководителят на спасителния център представя пред министъра на околната среда и водите с копие до директора на съответната РИОСВ доклад относно обстоятелствата и причините за смъртта на екземпляра и заключение от ветеринарно-медицинска експертиза. Чл. 28. Когато в спасителния център е бил настанен екземпляр от местен вид, взет от природно местообитание в рамките на страната поради очевидни пречки за неговото оцеляване в природата и тези пречки са вече отстранени, животното се пуска на свобода в района, в който е било намерено, освен когато има изрично разпореждане за пускането му в друг район. Чл. 29. За пускането на животно в район, различен от този, в който то е било намерено, се издава разпореждане, когато: 1. това е свързано с дейности по попълване на популациите на редки и застрашени видове; 2. това е предвидено в план за действие за съответния вид, изготвен и влязъл в сила според изискванията на Наредба № 5 от 2003 г. за условията и реда за разработване на планове за действие за растителни и животински видове (ДВ, бр. 73 от 2003 г.); 3. екземплярът е от вид, широко разпространен на територията на страната и в близост до спасителния център има подходящи за този вид местообитания. Чл. 30. При прекратяване на престоя на екземпляр в спасителен център се съставя протокол по образец съгласно приложение № 2 , в който се посочват: 1. видовата принадлежност на екземпляра; 2. данни от протокола за настаняване на екземпляра - номер на протокола за настаняване, дата и основание за настаняване; 3. основание за прекратяване на престоя на екземпляра - посочва се номерът на разпореждането и от кого е издадено; 4. състоянието на всеки екземпляр в момента на настаняване; 5. по кой от случаите по чл. 24 се прекратява престоят; 6. мястото, на което се предава или ще се съхранява документацията за екземпляра по чл. 21. Чл. 31. Протоколът по чл. 30 се подписва от ръководителя на спасителния център или упълномощен за целта негов служител и от представител на съответната РИОСВ. Чл. 32. (1) Протоколите по чл. 19 и 30 се съхраняват в спасителния център за срок най-малко 5 години. (2) Документацията по чл. 21 се съхранява в спасителния център за срок най-малко 5 години. В случаите на прекратяване на престоя по чл. 24, т. 2, 3 и 5 копие от документацията се предава в новото място на настаняване на екземпляра. (3) Копие от документацията по чл. 27 и оригиналът на смъртния акт по чл. 26, ал.1 се съхраняват в спасителния център за срок най-малко 5 години. Чл. 33. Спасителните центрове водят регистър на протоколите по чл. 19 и 30. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 71, ал. 3 от Закона за биологичното разнообразие. Приложение № 1 към чл. 19 ПРОТОКОЛ № ............................................................................................................................................................. за настаняване на екземпляр в спасителен център Днес, ..........., в Спасителен център - ........................................................................., определен със заповед на министъра на околната среда и водите № ............, бяха настанени следните ек- земпляри: Брой и видова принадлежност на екземплярите: .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Основание за настаняване (посочва се номер на разпо- реждането за настаняване и от кого е издадено): .......................................................................................................................................................................................... Състояние на екземплярите към момента на настаня- ването: .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Други данни за екземпляра (произход - страна на про- изход или място на намиране, налична маркировка, пол и възраст, ако са установими, природозащитен статус): .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Други данни и бележки по настаняването: .......................................................................................................................................................................................... .......................................................................................................................................................................................... Този протокол се състави в 2 еднообразни екземпля- ра - по един за Спасителен център - ....................., и за РИОСВ ..................../ДЛ .................................................................................................................................... Предал екземплярите: Приел екземплярите: Име и фамилия ................................................................. Име и фамилия .......................................................................... на длъжност ................................................................... на длъжност ............................................................................ при .......................................................................... при ................................................................................... подпис: подпис: * В срок до една седмица от подписването РИОСВ или ДЛ изпраща копие от протокола до Министерството на околната среда и водите. Приложение № 2 към чл. 30 ПРОТОКОЛ № ...................................................................................................................................................... за прекратяване престоя на екземпляр в спасителен център Днес, ......................., в присъствието на ........................................................................................... на длъжност ............................ при РИОСВ - .............................., беше прекратен престоят в Спасителен център - ...................., на екземпляр от вида ............................................................................................................... Данни от протокола за настаняване на екземпляра (дата и номер на протокола за настаняване, основание за настаняване) ........................................................................................................................................................................................... ........................................................................................................................................................................................... Основание за прекратяване на престоя на екземпляра (посочва се номер на разпореждането за прекратяване на престоя и от кого е издадено) ........................................................................................................................................................................................... Състояние на екземпляра към момента на прекратява- не на престоя ........................................................................................................................................................................................... ........................................................................................................................................................................................... Други данни за екземпляра (произход - страна на про- изход или място на намиране, налична маркировка, пол и възраст, ако са установими, природозащитен статус) ........................................................................................................................................................................................... ........................................................................................................................................................................................... Причина за прекратяване на престоя (съгласно 28 от Правилника за спасителните центрове) - бъдещо мес- тонахождение на екземпляра или място на пускане в природата ........................................................................................................................................................................................... ........................................................................................................................................................................................... Къде се предава или ще се съхранява наличната доку- ментация за екземпляра ........................................................................................................................................................................................... ........................................................................................................................................................................................... Други данни и бележки по прекратяването на престоя ........................................................................................................................................................................................... ........................................................................................................................................................................................... Този протокол се състави в 2 еднообразни екземпля- ра - по един за Спасителен център - .................., и за РИОСВ - ............................................................................................................................................................ Представител на Спасителен център - ................................................................................................................ (име и фамилия, подпис) Представител на РИОСВ: ......................................................................................................................................................... * В срок до една седмица от подписването РИОСВ изпраща копие от протокола до Министерството на околната среда и водите. Приложение № 3 към чл. 26 СМЪРТЕН АКТ № .................................................................................................................................................... Днес, .........., ветеринарният лекар д-р ............................................................................................................... в присъствието на ..........................................., ръководи- тел на Спасителен център - .................................................................................................., констатира смъртта на ............................, бр. .........................................................................., с диагноза .............................................................................................................................................. Данни от протокола за настаняване на екземпляра/ екземплярите в спасителния център (номер и дата на протокола, номер на разпореждането за настаняване и от кого е издадено): ............................................................................................................................................................................................ ............................................................................................................................................................................................ ............................................................................................................................................................................................ Ветеринарен лекар: .............................................................................................................................................................................................. Ръководител на спасителния център: ............................................................................................................................... * Копие от смъртния акт се изпраща незабавно до Министерството на околната среда и водите и регионалната инспекция по околната среда и водите.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА СПАСИТЕЛНИТЕ ЦЕНТРОВЕ Издадена от министъра на околната среда и водите Обн. ДВ. бр. 14 от 20 Февруари 2004г. Раздел I. Общи положения Чл. 1. С този правилник се урежда дейността на спасителните центрове в страната. Чл. 2. Спасителен център е физическо или юридическо лице, което се грижи за живи екземпляри животни и/или растения, настанени в предназначени за целта места в определените от Закона за биологичното разнообразие случаи. Чл. 3. Лицата и местата по чл. 2 се определят със заповед на министъра на околната среда и водите. Чл. 4. Основна задача на спасителните центрове е временно настаняване по реда на чл. 39, ал. 2, т. 2 , чл. 104, ал. 1, т. 1 и чл. 106, ал. 1, т. 3 от Закона за биологичното разнообразие на живи екземпляри растения или животни за отглеждане или лечение, като по време на престоя им се осигуряват условия, които отговарят на техните видови биологични изисквания. Чл. 5. Спасителните центрове се оборудват със: 1. клетки и помещения, подходящи за отглеждане на екземпляри от растителните и животински видове; 2. изолатор - помещение, в което да се отделят болни екземпляри до оздравяването им; 3. карантинно помещение, в което да се отделят новопостъпили екземпляри до изтичане на карантинния период; 4. инвентар, осигуряващ възможност за лечение на заболели животни; 5. други приспособления и съоръжения, способстващи пълноценното изпълнение на техните функции. Раздел II. Управление и финансиране Чл. 6. Министърът на околната среда и водите или упълномощени от него лица осъществяват общото ръководство на дейността на спасителните центрове на територията на страната. Чл. 7. Спасителният център се ръководи от: 1. управителния орган на съответното юридическо лице - в случаите, когато като спасителен център е определено юридическо лице; 2. съответното физическо лице - в случаите, когато като спасителен център е определено физическо лице. Чл. 8. Ръководителите на спасителни центрове изпращат на всеки 6 месеца до Министерството на околната среда и водите справка, която съдържа: 1. информация за всички настанени през дадения период екземпляри и тяхното състояние по време на престоя в спасителния център; 2. информация за наличните условия и свободния капацитет за отглеждане и лечение на екземпляри от различни видове в спасителния център; 3. списък на видове, за които ръководителят на спасителния център преценява, че не биха могли да бъдат отглеждани в съответния спасителен център поради липса на условия, отговарящи на техните биологични изисквания. Чл. 9. Министерството на околната среда и водите изпраща чрез дирекция \"Национална служба за защита на природата\" (НСЗП) информацията по чл. 8 до регионалните инспекции по околната среда и водите (РИОСВ) за сведение и с цел да послужи при вземане на решение за настаняване на екземпляри в спасителни центрове. Чл. 10. Спасителните центрове финансират дейността си със средства от: 1. Предприятието за управление на дейностите по опазване на околната среда (ПУДООС); 2. специално предназначени за целта средства по линия на международни проекти и програми; 3. специално предназначени за целта средства, отпуснати от бюджета на неправителствени организации; 4. дарения от физически и юридически лица; 5. собствени средства на съответното физическо или юридическо лице, определено за спасителен център; 6. други източници на финансиране в съответствие с действащото законодателство. Чл. 11. Средствата по чл. 10 се разходват за: 1. престоя на екземпляри в спасителния център; 2. лечение на заболели екземпляри; 3. заплащане на специалисти за положен труд в спасителния център; 4. техническата поддръжка на спасителния център; 5. ремонти, реконструкции и строителство с цел осигуряване условия за престой, отговарящи на биологичните изисквания на определени групи видове; 6. други дейности, свързани с изпълнение предназначението на спасителния център. Чл. 12. За финансиране на дейности по чл. 11 спасителните центрове могат да кандидатстват пред ПУДООС по съответния ред съгласно Правилника за устройството и дейността на предприятието. Чл. 13. Спасителните центрове могат да получават авансово средства на базата на сключени договори с ПУДООС и подробни разчети за необходимите средства за покриване на разходите по чл. 11. Направените разходи се удостоверяват с отчет, към който се прилагат първични финансово-счетоводни документи. Чл. 14. (1) В случаите на финансиране на дейности в спасителните центрове от ПУДООС в края на съответната година пред предприятието се представя подробен отчет за изразходване на отпуснатите средства. (2) В случаите на финансиране от друг източник се спазват съответните условия, свързани с предоставяне на средствата, съгласно действащите законови разпоредби. Раздел III. Настаняване на екземпляри в спасителни центрове, престой и прекратяване на престоя Чл. 15. Настаняването в спасителните центрове на екземпляри се извършва: 1. с разпореждане на министъра на околната среда и водите - в случаите по чл. 104, ал.1, т. 1 и чл. 106, ал. 1, т. 3 от Закона за биологичното разнообразие; 2. с разпореждане на директора на регионалната инспекция по околната среда и водите или държавното лесничейство, на територията на които е намерен екземплярът - в случаите по чл. 39, ал. 2, т. 2 от Закона за биологичното разнообразие. Чл. 16. Копие от разпореждането по чл. 15, т. 2 се изпраща до Министерството на околната среда и водите в срок до 10 дни от издаването му. Чл. 17. В случаите, когато настаняването се извършва с разпореждане на директора на държавно лесничейство, в 10-дневен срок от издаването му копие от писменото разпореждане се изпраща до регионалната инспекция по околната среда и водите, на територията на която е намерен екземплярът, и до регионалната инспекция по околната среда и водите, на територията на която е разположен спасителният център. Чл. 18. При определяне на спасителен център, в който да бъде настанен екземпляр, се отчитат биологичните потребности и изисквания на дадения вид и наличните условия в спасителния център. Чл. 19. При настаняването на екземпляри в спасителен център се съставя протокол по образец съгласно приложение № 1 , в който се посочват: 1. броят и видовата принадлежност на екземплярите; 2. датата на настаняване; 3. основание за настаняване - посочва се номерът на разпореждането и от кого е издадено; 4. състоянието на всеки екземпляр в момента на настаняване. Чл. 20. Протоколът по чл. 19 се подписва от служителя, предал екземпляра, и от ръководителя на спасителния център или упълномощен за целта негов служител. Чл. 21. По време на престоя в спасителен център за всеки екземпляр се завежда отделен картон, в който се вписват данните за: режим на отглеждане на екземпляра; промени в общото състояние на екземпляра; лечение и профилактика. Чл. 22. При заболяване на екземпляр от настанените в спасителния център ръководителят на центъра осигурява незабавно преглед от ветеринарен лекар. Чл. 23. При престой в спасителни центрове на екземпляри от животински видове за срок повече от една година за тези екземпляри се осигуряват условия в съответствие с разпоредбите на Наредба № 6 от 2003 г. за минималните изисквания и условия за отглеждане на животни в зоологически градини (ДВ, бр. 105 от 2003 г.). Чл. 24. Престоят в спасителните центрове се прекратява, когато екземплярите: 1. се връщат на собственика при отменяне на наказателното постановление по съдебен ред - в съответствие с чл. 105, ал. 1 на Закона за биологичното разнообразие; 2. се предоставят на зоологическа градина, ботаническа градина или друго място за отглеждане на екземпляри при контролирани условия; 3. биват преместени в друг спасителен център в случаите, когато промяна в условията налага това; 4. са от местни видове и се пускат на свобода; 5. се продават съгласно чл. 106, т. 5 от Закона за биологичното разнообразие. Чл. 25. Прекратяването на престоя на екземпляр в спасителния център се постановява: 1. с разпореждане на министъра на околната среда и водите по предложение на директора на РИОСВ, на територията на която е разположен спасителният център - за видовете по чл. 70 от Закона за биологичното разнообразие; 2. с разпореждане на директора на регионалната инспекция по околната среда и водите по предложение на ръководителя на спасителния център - за видовете извън тези по чл. 70 от Закона за биологичното разнообразие. Чл. 26. (1) При смърт на екземпляр в спасителен център се изготвя смъртен акт по образец съгласно приложение № 3 , като копие от него се изпраща незабавно до министъра на околната среда и водите и до директора на съответната РИОСВ. (2) Престоят на екземпляра в спасителния център се счита за прекратен с изготвянето на смъртния акт. (3) В случаите по ал. 1 разпореждането с екземпляра се извършва от министъра на околната среда и водите в съответствие с чл. 106, ал. 2 от Закона за биологичното разнообразие - за видовете по чл. 70 от същия закон, и от директора на съответната РИОСВ в съответствие с чл. 39, ал. 2, т. 3 от Закона за биологичното разнообразие - за видовете извън тези по чл. 70 от същия закон. Чл. 27. В срок една седмица от изготвянето на смъртния акт по чл. 26 ръководителят на спасителния център представя пред министъра на околната среда и водите с копие до директора на съответната РИОСВ доклад относно обстоятелствата и причините за смъртта на екземпляра и заключение от ветеринарно-медицинска експертиза. Чл. 28. Когато в спасителния център е бил настанен екземпляр от местен вид, взет от природно местообитание в рамките на страната поради очевидни пречки за неговото оцеляване в природата и тези пречки са вече отстранени, животното се пуска на свобода в района, в който е било намерено, освен когато има изрично разпореждане за пускането му в друг район. Чл. 29. За пускането на животно в район, различен от този, в който то е било намерено, се издава разпореждане, когато: 1. това е свързано с дейности по попълване на популациите на редки и застрашени видове; 2. това е предвидено в план за действие за съответния вид, изготвен и влязъл в сила според изискванията на Наредба № 5 от 2003 г. за условията и реда за разработване на планове за действие за растителни и животински видове (ДВ, бр. 73 от 2003 г.); 3. екземплярът е от вид, широко разпространен на територията на страната и в близост до спасителния център има подходящи за този вид местообитания. Чл. 30. При прекратяване на престоя на екземпляр в спасителен център се съставя протокол по образец съгласно приложение № 2 , в който се посочват: 1. видовата принадлежност на екземпляра; 2. данни от протокола за настаняване на екземпляра - номер на протокола за настаняване, дата и основание за настаняване; 3. основание за прекратяване на престоя на екземпляра - посочва се номерът на разпореждането и от кого е издадено; 4. състоянието на всеки екземпляр в момента на настаняване; 5. по кой от случаите по чл. 24 се прекратява престоят; 6. мястото, на което се предава или ще се съхранява документацията за екземпляра по чл. 21. Чл. 31. Протоколът по чл. 30 се подписва от ръководителя на спасителния център или упълномощен за целта негов служител и от представител на съответната РИОСВ. Чл. 32. (1) Протоколите по чл. 19 и 30 се съхраняват в спасителния център за срок най-малко 5 години. (2) Документацията по чл. 21 се съхранява в спасителния център за срок най-малко 5 години. В случаите на прекратяване на престоя по чл. 24, т. 2, 3 и 5 копие от документацията се предава в новото място на настаняване на екземпляра. (3) Копие от документацията по чл. 27 и оригиналът на смъртния акт по чл. 26, ал.1 се съхраняват в спасителния център за срок най-малко 5 години. Чл. 33. Спасителните центрове водят регистър на протоколите по чл. 19 и 30. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 71, ал. 3 от Закона за биологичното разнообразие. Приложение № 1 към чл. 19 ПРОТОКОЛ № ............................................................................................................................................................. за настаняване на екземпляр в спасителен център Днес, ..........., в Спасителен център - ........................................................................., определен със заповед на министъра на околната среда и водите № ............, бяха настанени следните ек- земпляри: Брой и видова принадлежност на екземплярите: .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Основание за настаняване (посочва се номер на разпо- реждането за настаняване и от кого е издадено): .......................................................................................................................................................................................... Състояние на екземплярите към момента на настаня- ването: .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Други данни за екземпляра (произход - страна на про- изход или място на намиране, налична маркировка, пол и възраст, ако са установими, природозащитен статус): .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Други данни и бележки по настаняването: .......................................................................................................................................................................................... .......................................................................................................................................................................................... Този протокол се състави в 2 еднообразни екземпля- ра - по един за Спасителен център - ....................., и за РИОСВ ..................../ДЛ .................................................................................................................................... Предал екземплярите: Приел екземплярите: Име и фамилия ................................................................. Име и фамилия .......................................................................... на длъжност ................................................................... на длъжност ............................................................................ при .......................................................................... при ................................................................................... подпис: подпис: * В срок до една седмица от подписването РИОСВ или ДЛ изпраща копие от протокола до Министерството на околната среда и водите. Приложение № 2 към чл. 30 ПРОТОКОЛ № ...................................................................................................................................................... за прекратяване престоя на екземпляр в спасителен център Днес, ......................., в присъствието на ........................................................................................... на длъжност ............................ при РИОСВ - .............................., беше прекратен престоят в Спасителен център - ...................., на екземпляр от вида ............................................................................................................... Данни от протокола за настаняване на екземпляра (дата и номер на протокола за настаняване, основание за настаняване) ........................................................................................................................................................................................... ........................................................................................................................................................................................... Основание за прекратяване на престоя на екземпляра (посочва се номер на разпореждането за прекратяване на престоя и от кого е издадено) ........................................................................................................................................................................................... Състояние на екземпляра към момента на прекратява- не на престоя ........................................................................................................................................................................................... ........................................................................................................................................................................................... Други данни за екземпляра (произход - страна на про- изход или място на намиране, налична маркировка, пол и възраст, ако са установими, природозащитен статус) ........................................................................................................................................................................................... ........................................................................................................................................................................................... Причина за прекратяване на престоя (съгласно 28 от Правилника за спасителните центрове) - бъдещо мес- тонахождение на екземпляра или място на пускане в природата ........................................................................................................................................................................................... ........................................................................................................................................................................................... Къде се предава или ще се съхранява наличната доку- ментация за екземпляра ........................................................................................................................................................................................... ........................................................................................................................................................................................... Други данни и бележки по прекратяването на престоя ........................................................................................................................................................................................... ........................................................................................................................................................................................... Този протокол се състави в 2 еднообразни екземпля- ра - по един за Спасителен център - .................., и за РИОСВ - ............................................................................................................................................................ Представител на Спасителен център - ................................................................................................................ (име и фамилия, подпис) Представител на РИОСВ: ......................................................................................................................................................... * В срок до една седмица от подписването РИОСВ изпраща копие от протокола до Министерството на околната среда и водите. Приложение № 3 към чл. 26 СМЪРТЕН АКТ № .................................................................................................................................................... Днес, .........., ветеринарният лекар д-р ............................................................................................................... в присъствието на ..........................................., ръководи- тел на Спасителен център - .................................................................................................., констатира смъртта на ............................, бр. .........................................................................., с диагноза .............................................................................................................................................. Данни от протокола за настаняване на екземпляра/ екземплярите в спасителния център (номер и дата на протокола, номер на разпореждането за настаняване и от кого е издадено): ............................................................................................................................................................................................ ............................................................................................................................................................................................ ............................................................................................................................................................................................ Ветеринарен лекар: .............................................................................................................................................................................................. Ръководител на спасителния център: ............................................................................................................................... * Копие от смъртния акт се изпраща незабавно до Министерството на околната среда и водите и регионалната инспекция по околната среда и водите.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА СПАСИТЕЛНИТЕ ЦЕНТРОВЕ Издадена от министъра на околната среда и водите Обн. ДВ. бр. 14 от 20 Февруари 2004г. Раздел I. Общи положения Чл. 1. С този правилник се урежда дейността на спасителните центрове в страната. Чл. 2. Спасителен център е физическо или юридическо лице, което се грижи за живи екземпляри животни и/или растения, настанени в предназначени за целта места в определените от Закона за биологичното разнообразие случаи. Чл. 3. Лицата и местата по чл. 2 се определят със заповед на министъра на околната среда и водите. Чл. 4. Основна задача на спасителните центрове е временно настаняване по реда на чл. 39, ал. 2, т. 2 , чл. 104, ал. 1, т. 1 и чл. 106, ал. 1, т. 3 от Закона за биологичното разнообразие на живи екземпляри растения или животни за отглеждане или лечение, като по време на престоя им се осигуряват условия, които отговарят на техните видови биологични изисквания. Чл. 5. Спасителните центрове се оборудват със: 1. клетки и помещения, подходящи за отглеждане на екземпляри от растителните и животински видове; 2. изолатор - помещение, в което да се отделят болни екземпляри до оздравяването им; 3. карантинно помещение, в което да се отделят новопостъпили екземпляри до изтичане на карантинния период; 4. инвентар, осигуряващ възможност за лечение на заболели животни; 5. други приспособления и съоръжения, способстващи пълноценното изпълнение на техните функции. Раздел II. Управление и финансиране Чл. 6. Министърът на околната среда и водите или упълномощени от него лица осъществяват общото ръководство на дейността на спасителните центрове на територията на страната. Чл. 7. Спасителният център се ръководи от: 1. управителния орган на съответното юридическо лице - в случаите, когато като спасителен център е определено юридическо лице; 2. съответното физическо лице - в случаите, когато като спасителен център е определено физическо лице. Чл. 8. Ръководителите на спасителни центрове изпращат на всеки 6 месеца до Министерството на околната среда и водите справка, която съдържа: 1. информация за всички настанени през дадения период екземпляри и тяхното състояние по време на престоя в спасителния център; 2. информация за наличните условия и свободния капацитет за отглеждане и лечение на екземпляри от различни видове в спасителния център; 3. списък на видове, за които ръководителят на спасителния център преценява, че не биха могли да бъдат отглеждани в съответния спасителен център поради липса на условия, отговарящи на техните биологични изисквания. Чл. 9. Министерството на околната среда и водите изпраща чрез дирекция \"Национална служба за защита на природата\" (НСЗП) информацията по чл. 8 до регионалните инспекции по околната среда и водите (РИОСВ) за сведение и с цел да послужи при вземане на решение за настаняване на екземпляри в спасителни центрове. Чл. 10. Спасителните центрове финансират дейността си със средства от: 1. Предприятието за управление на дейностите по опазване на околната среда (ПУДООС); 2. специално предназначени за целта средства по линия на международни проекти и програми; 3. специално предназначени за целта средства, отпуснати от бюджета на неправителствени организации; 4. дарения от физически и юридически лица; 5. собствени средства на съответното физическо или юридическо лице, определено за спасителен център; 6. други източници на финансиране в съответствие с действащото законодателство. Чл. 11. Средствата по чл. 10 се разходват за: 1. престоя на екземпляри в спасителния център; 2. лечение на заболели екземпляри; 3. заплащане на специалисти за положен труд в спасителния център; 4. техническата поддръжка на спасителния център; 5. ремонти, реконструкции и строителство с цел осигуряване условия за престой, отговарящи на биологичните изисквания на определени групи видове; 6. други дейности, свързани с изпълнение предназначението на спасителния център. Чл. 12. За финансиране на дейности по чл. 11 спасителните центрове могат да кандидатстват пред ПУДООС по съответния ред съгласно Правилника за устройството и дейността на предприятието. Чл. 13. Спасителните центрове могат да получават авансово средства на базата на сключени договори с ПУДООС и подробни разчети за необходимите средства за покриване на разходите по чл. 11. Направените разходи се удостоверяват с отчет, към който се прилагат първични финансово-счетоводни документи. Чл. 14. (1) В случаите на финансиране на дейности в спасителните центрове от ПУДООС в края на съответната година пред предприятието се представя подробен отчет за изразходване на отпуснатите средства. (2) В случаите на финансиране от друг източник се спазват съответните условия, свързани с предоставяне на средствата, съгласно действащите законови разпоредби. Раздел III. Настаняване на екземпляри в спасителни центрове, престой и прекратяване на престоя Чл. 15. Настаняването в спасителните центрове на екземпляри се извършва: 1. с разпореждане на министъра на околната среда и водите - в случаите по чл. 104, ал.1, т. 1 и чл. 106, ал. 1, т. 3 от Закона за биологичното разнообразие; 2. с разпореждане на директора на регионалната инспекция по околната среда и водите или държавното лесничейство, на територията на които е намерен екземплярът - в случаите по чл. 39, ал. 2, т. 2 от Закона за биологичното разнообразие. Чл. 16. Копие от разпореждането по чл. 15, т. 2 се изпраща до Министерството на околната среда и водите в срок до 10 дни от издаването му. Чл. 17. В случаите, когато настаняването се извършва с разпореждане на директора на държавно лесничейство, в 10-дневен срок от издаването му копие от писменото разпореждане се изпраща до регионалната инспекция по околната среда и водите, на територията на която е намерен екземплярът, и до регионалната инспекция по околната среда и водите, на територията на която е разположен спасителният център. Чл. 18. При определяне на спасителен център, в който да бъде настанен екземпляр, се отчитат биологичните потребности и изисквания на дадения вид и наличните условия в спасителния център. Чл. 19. При настаняването на екземпляри в спасителен център се съставя протокол по образец съгласно приложение № 1 , в който се посочват: 1. броят и видовата принадлежност на екземплярите; 2. датата на настаняване; 3. основание за настаняване - посочва се номерът на разпореждането и от кого е издадено; 4. състоянието на всеки екземпляр в момента на настаняване. Чл. 20. Протоколът по чл. 19 се подписва от служителя, предал екземпляра, и от ръководителя на спасителния център или упълномощен за целта негов служител. Чл. 21. По време на престоя в спасителен център за всеки екземпляр се завежда отделен картон, в който се вписват данните за: режим на отглеждане на екземпляра; промени в общото състояние на екземпляра; лечение и профилактика. Чл. 22. При заболяване на екземпляр от настанените в спасителния център ръководителят на центъра осигурява незабавно преглед от ветеринарен лекар. Чл. 23. При престой в спасителни центрове на екземпляри от животински видове за срок повече от една година за тези екземпляри се осигуряват условия в съответствие с разпоредбите на Наредба № 6 от 2003 г. за минималните изисквания и условия за отглеждане на животни в зоологически градини (ДВ, бр. 105 от 2003 г.). Чл. 24. Престоят в спасителните центрове се прекратява, когато екземплярите: 1. се връщат на собственика при отменяне на наказателното постановление по съдебен ред - в съответствие с чл. 105, ал. 1 на Закона за биологичното разнообразие; 2. се предоставят на зоологическа градина, ботаническа градина или друго място за отглеждане на екземпляри при контролирани условия; 3. биват преместени в друг спасителен център в случаите, когато промяна в условията налага това; 4. са от местни видове и се пускат на свобода; 5. се продават съгласно чл. 106, т. 5 от Закона за биологичното разнообразие. Чл. 25. Прекратяването на престоя на екземпляр в спасителния център се постановява: 1. с разпореждане на министъра на околната среда и водите по предложение на директора на РИОСВ, на територията на която е разположен спасителният център - за видовете по чл. 70 от Закона за биологичното разнообразие; 2. с разпореждане на директора на регионалната инспекция по околната среда и водите по предложение на ръководителя на спасителния център - за видовете извън тези по чл. 70 от Закона за биологичното разнообразие. Чл. 26. (1) При смърт на екземпляр в спасителен център се изготвя смъртен акт по образец съгласно приложение № 3 , като копие от него се изпраща незабавно до министъра на околната среда и водите и до директора на съответната РИОСВ. (2) Престоят на екземпляра в спасителния център се счита за прекратен с изготвянето на смъртния акт. (3) В случаите по ал. 1 разпореждането с екземпляра се извършва от министъра на околната среда и водите в съответствие с чл. 106, ал. 2 от Закона за биологичното разнообразие - за видовете по чл. 70 от същия закон, и от директора на съответната РИОСВ в съответствие с чл. 39, ал. 2, т. 3 от Закона за биологичното разнообразие - за видовете извън тези по чл. 70 от същия закон. Чл. 27. В срок една седмица от изготвянето на смъртния акт по чл. 26 ръководителят на спасителния център представя пред министъра на околната среда и водите с копие до директора на съответната РИОСВ доклад относно обстоятелствата и причините за смъртта на екземпляра и заключение от ветеринарно-медицинска експертиза. Чл. 28. Когато в спасителния център е бил настанен екземпляр от местен вид, взет от природно местообитание в рамките на страната поради очевидни пречки за неговото оцеляване в природата и тези пречки са вече отстранени, животното се пуска на свобода в района, в който е било намерено, освен когато има изрично разпореждане за пускането му в друг район. Чл. 29. За пускането на животно в район, различен от този, в който то е било намерено, се издава разпореждане, когато: 1. това е свързано с дейности по попълване на популациите на редки и застрашени видове; 2. това е предвидено в план за действие за съответния вид, изготвен и влязъл в сила според изискванията на Наредба № 5 от 2003 г. за условията и реда за разработване на планове за действие за растителни и животински видове (ДВ, бр. 73 от 2003 г.); 3. екземплярът е от вид, широко разпространен на територията на страната и в близост до спасителния център има подходящи за този вид местообитания. Чл. 30. При прекратяване на престоя на екземпляр в спасителен център се съставя протокол по образец съгласно приложение № 2 , в който се посочват: 1. видовата принадлежност на екземпляра; 2. данни от протокола за настаняване на екземпляра - номер на протокола за настаняване, дата и основание за настаняване; 3. основание за прекратяване на престоя на екземпляра - посочва се номерът на разпореждането и от кого е издадено; 4. състоянието на всеки екземпляр в момента на настаняване; 5. по кой от случаите по чл. 24 се прекратява престоят; 6. мястото, на което се предава или ще се съхранява документацията за екземпляра по чл. 21. Чл. 31. Протоколът по чл. 30 се подписва от ръководителя на спасителния център или упълномощен за целта негов служител и от представител на съответната РИОСВ. Чл. 32. (1) Протоколите по чл. 19 и 30 се съхраняват в спасителния център за срок най-малко 5 години. (2) Документацията по чл. 21 се съхранява в спасителния център за срок най-малко 5 години. В случаите на прекратяване на престоя по чл. 24, т. 2, 3 и 5 копие от документацията се предава в новото място на настаняване на екземпляра. (3) Копие от документацията по чл. 27 и оригиналът на смъртния акт по чл. 26, ал.1 се съхраняват в спасителния център за срок най-малко 5 години. Чл. 33. Спасителните центрове водят регистър на протоколите по чл. 19 и 30. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 71, ал. 3 от Закона за биологичното разнообразие. Приложение № 1 към чл. 19 ПРОТОКОЛ № ............................................................................................................................................................. за настаняване на екземпляр в спасителен център Днес, ..........., в Спасителен център - ........................................................................., определен със заповед на министъра на околната среда и водите № ............, бяха настанени следните ек- земпляри: Брой и видова принадлежност на екземплярите: .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Основание за настаняване (посочва се номер на разпо- реждането за настаняване и от кого е издадено): .......................................................................................................................................................................................... Състояние на екземплярите към момента на настаня- ването: .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Други данни за екземпляра (произход - страна на про- изход или място на намиране, налична маркировка, пол и възраст, ако са установими, природозащитен статус): .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Други данни и бележки по настаняването: .......................................................................................................................................................................................... .......................................................................................................................................................................................... Този протокол се състави в 2 еднообразни екземпля- ра - по един за Спасителен център - ....................., и за РИОСВ ..................../ДЛ .................................................................................................................................... Предал екземплярите: Приел екземплярите: Име и фамилия ................................................................. Име и фамилия .......................................................................... на длъжност ................................................................... на длъжност ............................................................................ при .......................................................................... при ................................................................................... подпис: подпис: * В срок до една седмица от подписването РИОСВ или ДЛ изпраща копие от протокола до Министерството на околната среда и водите. Приложение № 2 към чл. 30 ПРОТОКОЛ № ...................................................................................................................................................... за прекратяване престоя на екземпляр в спасителен център Днес, ......................., в присъствието на ........................................................................................... на длъжност ............................ при РИОСВ - .............................., беше прекратен престоят в Спасителен център - ...................., на екземпляр от вида ............................................................................................................... Данни от протокола за настаняване на екземпляра (дата и номер на протокола за настаняване, основание за настаняване) ........................................................................................................................................................................................... ........................................................................................................................................................................................... Основание за прекратяване на престоя на екземпляра (посочва се номер на разпореждането за прекратяване на престоя и от кого е издадено) ........................................................................................................................................................................................... Състояние на екземпляра към момента на прекратява- не на престоя ........................................................................................................................................................................................... ........................................................................................................................................................................................... Други данни за екземпляра (произход - страна на про- изход или място на намиране, налична маркировка, пол и възраст, ако са установими, природозащитен статус) ........................................................................................................................................................................................... ........................................................................................................................................................................................... Причина за прекратяване на престоя (съгласно 28 от Правилника за спасителните центрове) - бъдещо мес- тонахождение на екземпляра или място на пускане в природата ........................................................................................................................................................................................... ........................................................................................................................................................................................... Къде се предава или ще се съхранява наличната доку- ментация за екземпляра ........................................................................................................................................................................................... ........................................................................................................................................................................................... Други данни и бележки по прекратяването на престоя ........................................................................................................................................................................................... ........................................................................................................................................................................................... Този протокол се състави в 2 еднообразни екземпля- ра - по един за Спасителен център - .................., и за РИОСВ - ............................................................................................................................................................ Представител на Спасителен център - ................................................................................................................ (име и фамилия, подпис) Представител на РИОСВ: ......................................................................................................................................................... * В срок до една седмица от подписването РИОСВ изпраща копие от протокола до Министерството на околната среда и водите. Приложение № 3 към чл. 26 СМЪРТЕН АКТ № .................................................................................................................................................... Днес, .........., ветеринарният лекар д-р ............................................................................................................... в присъствието на ..........................................., ръководи- тел на Спасителен център - .................................................................................................., констатира смъртта на ............................, бр. .........................................................................., с диагноза .............................................................................................................................................. Данни от протокола за настаняване на екземпляра/ екземплярите в спасителния център (номер и дата на протокола, номер на разпореждането за настаняване и от кого е издадено): ............................................................................................................................................................................................ ............................................................................................................................................................................................ ............................................................................................................................................................................................ Ветеринарен лекар: .............................................................................................................................................................................................. Ръководител на спасителния център: ............................................................................................................................... * Копие от смъртния акт се изпраща незабавно до Министерството на околната среда и водите и регионалната инспекция по околната среда и водите.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА СПАСИТЕЛНИТЕ ЦЕНТРОВЕ Издадена от министъра на околната среда и водите Обн. ДВ. бр. 14 от 20 Февруари 2004г. Раздел I. Общи положения Чл. 1. С този правилник се урежда дейността на спасителните центрове в страната. Чл. 2. Спасителен център е физическо или юридическо лице, което се грижи за живи екземпляри животни и/или растения, настанени в предназначени за целта места в определените от Закона за биологичното разнообразие случаи. Чл. 3. Лицата и местата по чл. 2 се определят със заповед на министъра на околната среда и водите. Чл. 4. Основна задача на спасителните центрове е временно настаняване по реда на чл. 39, ал. 2, т. 2 , чл. 104, ал. 1, т. 1 и чл. 106, ал. 1, т. 3 от Закона за биологичното разнообразие на живи екземпляри растения или животни за отглеждане или лечение, като по време на престоя им се осигуряват условия, които отговарят на техните видови биологични изисквания. Чл. 5. Спасителните центрове се оборудват със: 1. клетки и помещения, подходящи за отглеждане на екземпляри от растителните и животински видове; 2. изолатор - помещение, в което да се отделят болни екземпляри до оздравяването им; 3. карантинно помещение, в което да се отделят новопостъпили екземпляри до изтичане на карантинния период; 4. инвентар, осигуряващ възможност за лечение на заболели животни; 5. други приспособления и съоръжения, способстващи пълноценното изпълнение на техните функции. Раздел II. Управление и финансиране Чл. 6. Министърът на околната среда и водите или упълномощени от него лица осъществяват общото ръководство на дейността на спасителните центрове на територията на страната. Чл. 7. Спасителният център се ръководи от: 1. управителния орган на съответното юридическо лице - в случаите, когато като спасителен център е определено юридическо лице; 2. съответното физическо лице - в случаите, когато като спасителен център е определено физическо лице. Чл. 8. Ръководителите на спасителни центрове изпращат на всеки 6 месеца до Министерството на околната среда и водите справка, която съдържа: 1. информация за всички настанени през дадения период екземпляри и тяхното състояние по време на престоя в спасителния център; 2. информация за наличните условия и свободния капацитет за отглеждане и лечение на екземпляри от различни видове в спасителния център; 3. списък на видове, за които ръководителят на спасителния център преценява, че не биха могли да бъдат отглеждани в съответния спасителен център поради липса на условия, отговарящи на техните биологични изисквания. Чл. 9. Министерството на околната среда и водите изпраща чрез дирекция \"Национална служба за защита на природата\" (НСЗП) информацията по чл. 8 до регионалните инспекции по околната среда и водите (РИОСВ) за сведение и с цел да послужи при вземане на решение за настаняване на екземпляри в спасителни центрове. Чл. 10. Спасителните центрове финансират дейността си със средства от: 1. Предприятието за управление на дейностите по опазване на околната среда (ПУДООС); 2. специално предназначени за целта средства по линия на международни проекти и програми; 3. специално предназначени за целта средства, отпуснати от бюджета на неправителствени организации; 4. дарения от физически и юридически лица; 5. собствени средства на съответното физическо или юридическо лице, определено за спасителен център; 6. други източници на финансиране в съответствие с действащото законодателство. Чл. 11. Средствата по чл. 10 се разходват за: 1. престоя на екземпляри в спасителния център; 2. лечение на заболели екземпляри; 3. заплащане на специалисти за положен труд в спасителния център; 4. техническата поддръжка на спасителния център; 5. ремонти, реконструкции и строителство с цел осигуряване условия за престой, отговарящи на биологичните изисквания на определени групи видове; 6. други дейности, свързани с изпълнение предназначението на спасителния център. Чл. 12. За финансиране на дейности по чл. 11 спасителните центрове могат да кандидатстват пред ПУДООС по съответния ред съгласно Правилника за устройството и дейността на предприятието. Чл. 13. Спасителните центрове могат да получават авансово средства на базата на сключени договори с ПУДООС и подробни разчети за необходимите средства за покриване на разходите по чл. 11. Направените разходи се удостоверяват с отчет, към който се прилагат първични финансово-счетоводни документи. Чл. 14. (1) В случаите на финансиране на дейности в спасителните центрове от ПУДООС в края на съответната година пред предприятието се представя подробен отчет за изразходване на отпуснатите средства. (2) В случаите на финансиране от друг източник се спазват съответните условия, свързани с предоставяне на средствата, съгласно действащите законови разпоредби. Раздел III. Настаняване на екземпляри в спасителни центрове, престой и прекратяване на престоя Чл. 15. Настаняването в спасителните центрове на екземпляри се извършва: 1. с разпореждане на министъра на околната среда и водите - в случаите по чл. 104, ал.1, т. 1 и чл. 106, ал. 1, т. 3 от Закона за биологичното разнообразие; 2. с разпореждане на директора на регионалната инспекция по околната среда и водите или държавното лесничейство, на територията на които е намерен екземплярът - в случаите по чл. 39, ал. 2, т. 2 от Закона за биологичното разнообразие. Чл. 16. Копие от разпореждането по чл. 15, т. 2 се изпраща до Министерството на околната среда и водите в срок до 10 дни от издаването му. Чл. 17. В случаите, когато настаняването се извършва с разпореждане на директора на държавно лесничейство, в 10-дневен срок от издаването му копие от писменото разпореждане се изпраща до регионалната инспекция по околната среда и водите, на територията на която е намерен екземплярът, и до регионалната инспекция по околната среда и водите, на територията на която е разположен спасителният център. Чл. 18. При определяне на спасителен център, в който да бъде настанен екземпляр, се отчитат биологичните потребности и изисквания на дадения вид и наличните условия в спасителния център. Чл. 19. При настаняването на екземпляри в спасителен център се съставя протокол по образец съгласно приложение № 1 , в който се посочват: 1. броят и видовата принадлежност на екземплярите; 2. датата на настаняване; 3. основание за настаняване - посочва се номерът на разпореждането и от кого е издадено; 4. състоянието на всеки екземпляр в момента на настаняване. Чл. 20. Протоколът по чл. 19 се подписва от служителя, предал екземпляра, и от ръководителя на спасителния център или упълномощен за целта негов служител. Чл. 21. По време на престоя в спасителен център за всеки екземпляр се завежда отделен картон, в който се вписват данните за: режим на отглеждане на екземпляра; промени в общото състояние на екземпляра; лечение и профилактика. Чл. 22. При заболяване на екземпляр от настанените в спасителния център ръководителят на центъра осигурява незабавно преглед от ветеринарен лекар. Чл. 23. При престой в спасителни центрове на екземпляри от животински видове за срок повече от една година за тези екземпляри се осигуряват условия в съответствие с разпоредбите на Наредба № 6 от 2003 г. за минималните изисквания и условия за отглеждане на животни в зоологически градини (ДВ, бр. 105 от 2003 г.). Чл. 24. Престоят в спасителните центрове се прекратява, когато екземплярите: 1. се връщат на собственика при отменяне на наказателното постановление по съдебен ред - в съответствие с чл. 105, ал. 1 на Закона за биологичното разнообразие; 2. се предоставят на зоологическа градина, ботаническа градина или друго място за отглеждане на екземпляри при контролирани условия; 3. биват преместени в друг спасителен център в случаите, когато промяна в условията налага това; 4. са от местни видове и се пускат на свобода; 5. се продават съгласно чл. 106, т. 5 от Закона за биологичното разнообразие. Чл. 25. Прекратяването на престоя на екземпляр в спасителния център се постановява: 1. с разпореждане на министъра на околната среда и водите по предложение на директора на РИОСВ, на територията на която е разположен спасителният център - за видовете по чл. 70 от Закона за биологичното разнообразие; 2. с разпореждане на директора на регионалната инспекция по околната среда и водите по предложение на ръководителя на спасителния център - за видовете извън тези по чл. 70 от Закона за биологичното разнообразие. Чл. 26. (1) При смърт на екземпляр в спасителен център се изготвя смъртен акт по образец съгласно приложение № 3 , като копие от него се изпраща незабавно до министъра на околната среда и водите и до директора на съответната РИОСВ. (2) Престоят на екземпляра в спасителния център се счита за прекратен с изготвянето на смъртния акт. (3) В случаите по ал. 1 разпореждането с екземпляра се извършва от министъра на околната среда и водите в съответствие с чл. 106, ал. 2 от Закона за биологичното разнообразие - за видовете по чл. 70 от същия закон, и от директора на съответната РИОСВ в съответствие с чл. 39, ал. 2, т. 3 от Закона за биологичното разнообразие - за видовете извън тези по чл. 70 от същия закон. Чл. 27. В срок една седмица от изготвянето на смъртния акт по чл. 26 ръководителят на спасителния център представя пред министъра на околната среда и водите с копие до директора на съответната РИОСВ доклад относно обстоятелствата и причините за смъртта на екземпляра и заключение от ветеринарно-медицинска експертиза. Чл. 28. Когато в спасителния център е бил настанен екземпляр от местен вид, взет от природно местообитание в рамките на страната поради очевидни пречки за неговото оцеляване в природата и тези пречки са вече отстранени, животното се пуска на свобода в района, в който е било намерено, освен когато има изрично разпореждане за пускането му в друг район. Чл. 29. За пускането на животно в район, различен от този, в който то е било намерено, се издава разпореждане, когато: 1. това е свързано с дейности по попълване на популациите на редки и застрашени видове; 2. това е предвидено в план за действие за съответния вид, изготвен и влязъл в сила според изискванията на Наредба № 5 от 2003 г. за условията и реда за разработване на планове за действие за растителни и животински видове (ДВ, бр. 73 от 2003 г.); 3. екземплярът е от вид, широко разпространен на територията на страната и в близост до спасителния център има подходящи за този вид местообитания. Чл. 30. При прекратяване на престоя на екземпляр в спасителен център се съставя протокол по образец съгласно приложение № 2 , в който се посочват: 1. видовата принадлежност на екземпляра; 2. данни от протокола за настаняване на екземпляра - номер на протокола за настаняване, дата и основание за настаняване; 3. основание за прекратяване на престоя на екземпляра - посочва се номерът на разпореждането и от кого е издадено; 4. състоянието на всеки екземпляр в момента на настаняване; 5. по кой от случаите по чл. 24 се прекратява престоят; 6. мястото, на което се предава или ще се съхранява документацията за екземпляра по чл. 21. Чл. 31. Протоколът по чл. 30 се подписва от ръководителя на спасителния център или упълномощен за целта негов служител и от представител на съответната РИОСВ. Чл. 32. (1) Протоколите по чл. 19 и 30 се съхраняват в спасителния център за срок най-малко 5 години. (2) Документацията по чл. 21 се съхранява в спасителния център за срок най-малко 5 години. В случаите на прекратяване на престоя по чл. 24, т. 2, 3 и 5 копие от документацията се предава в новото място на настаняване на екземпляра. (3) Копие от документацията по чл. 27 и оригиналът на смъртния акт по чл. 26, ал.1 се съхраняват в спасителния център за срок най-малко 5 години. Чл. 33. Спасителните центрове водят регистър на протоколите по чл. 19 и 30. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 71, ал. 3 от Закона за биологичното разнообразие. Приложение № 1 към чл. 19 ПРОТОКОЛ № ............................................................................................................................................................. за настаняване на екземпляр в спасителен център Днес, ..........., в Спасителен център - ........................................................................., определен със заповед на министъра на околната среда и водите № ............, бяха настанени следните ек- земпляри: Брой и видова принадлежност на екземплярите: .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Основание за настаняване (посочва се номер на разпо- реждането за настаняване и от кого е издадено): .......................................................................................................................................................................................... Състояние на екземплярите към момента на настаня- ването: .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Други данни за екземпляра (произход - страна на про- изход или място на намиране, налична маркировка, пол и възраст, ако са установими, природозащитен статус): .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Други данни и бележки по настаняването: .......................................................................................................................................................................................... .......................................................................................................................................................................................... Този протокол се състави в 2 еднообразни екземпля- ра - по един за Спасителен център - ....................., и за РИОСВ ..................../ДЛ .................................................................................................................................... Предал екземплярите: Приел екземплярите: Име и фамилия ................................................................. Име и фамилия .......................................................................... на длъжност ................................................................... на длъжност ............................................................................ при .......................................................................... при ................................................................................... подпис: подпис: * В срок до една седмица от подписването РИОСВ или ДЛ изпраща копие от протокола до Министерството на околната среда и водите. Приложение № 2 към чл. 30 ПРОТОКОЛ № ...................................................................................................................................................... за прекратяване престоя на екземпляр в спасителен център Днес, ......................., в присъствието на ........................................................................................... на длъжност ............................ при РИОСВ - .............................., беше прекратен престоят в Спасителен център - ...................., на екземпляр от вида ............................................................................................................... Данни от протокола за настаняване на екземпляра (дата и номер на протокола за настаняване, основание за настаняване) ........................................................................................................................................................................................... ........................................................................................................................................................................................... Основание за прекратяване на престоя на екземпляра (посочва се номер на разпореждането за прекратяване на престоя и от кого е издадено) ........................................................................................................................................................................................... Състояние на екземпляра към момента на прекратява- не на престоя ........................................................................................................................................................................................... ........................................................................................................................................................................................... Други данни за екземпляра (произход - страна на про- изход или място на намиране, налична маркировка, пол и възраст, ако са установими, природозащитен статус) ........................................................................................................................................................................................... ........................................................................................................................................................................................... Причина за прекратяване на престоя (съгласно 28 от Правилника за спасителните центрове) - бъдещо мес- тонахождение на екземпляра или място на пускане в природата ........................................................................................................................................................................................... ........................................................................................................................................................................................... Къде се предава или ще се съхранява наличната доку- ментация за екземпляра ........................................................................................................................................................................................... ........................................................................................................................................................................................... Други данни и бележки по прекратяването на престоя ........................................................................................................................................................................................... ........................................................................................................................................................................................... Този протокол се състави в 2 еднообразни екземпля- ра - по един за Спасителен център - .................., и за РИОСВ - ............................................................................................................................................................ Представител на Спасителен център - ................................................................................................................ (име и фамилия, подпис) Представител на РИОСВ: ......................................................................................................................................................... * В срок до една седмица от подписването РИОСВ изпраща копие от протокола до Министерството на околната среда и водите. Приложение № 3 към чл. 26 СМЪРТЕН АКТ № .................................................................................................................................................... Днес, .........., ветеринарният лекар д-р ............................................................................................................... в присъствието на ..........................................., ръководи- тел на Спасителен център - .................................................................................................., констатира смъртта на ............................, бр. .........................................................................., с диагноза .............................................................................................................................................. Данни от протокола за настаняване на екземпляра/ екземплярите в спасителния център (номер и дата на протокола, номер на разпореждането за настаняване и от кого е издадено): ............................................................................................................................................................................................ ............................................................................................................................................................................................ ............................................................................................................................................................................................ Ветеринарен лекар: .............................................................................................................................................................................................. Ръководител на спасителния център: ............................................................................................................................... * Копие от смъртния акт се изпраща незабавно до Министерството на околната среда и водите и регионалната инспекция по околната среда и водите.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА СПАСИТЕЛНИТЕ ЦЕНТРОВЕ\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА СПАСИТЕЛНИТЕ ЦЕНТРОВЕ\n\nИздадена от министъра на околната среда и водите\n\nОбн. ДВ. бр. 14 от 20 Февруари 2004г.\n\nОбн. ДВ. бр. 14 от 20 Февруари 2004г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се урежда дейността на спасителните центрове в страната.\n\nЧл. 1. С този правилник се урежда дейността на спасителните центрове в страната.\n\nЧл. 2. Спасителен център е физическо или юридическо лице, което се грижи за живи екземпляри животни и/или растения, настанени в предназначени за целта места в определените от Закона за биологичното разнообразие случаи.\n\nЧл. 2. Спасителен център е физическо или юридическо лице, което се грижи за живи екземпляри животни и/или растения, настанени в предназначени за целта места в определените от Закона за биологичното разнообразие случаи.\n\nЧл. 3. Лицата и местата по чл. 2 се определят със заповед на министъра на околната среда и водите.\n\nЧл. 3. Лицата и местата по чл. 2 се определят със заповед на министъра на околната среда и водите.\n\nЧл. 4. Основна задача на спасителните центрове е временно настаняване по реда на чл. 39, ал. 2, т. 2 , чл. 104, ал. 1, т. 1 и чл. 106, ал. 1, т. 3 от Закона за биологичното разнообразие на живи екземпляри растения или животни за отглеждане или лечение, като по време на престоя им се осигуряват условия, които отговарят на техните видови биологични изисквания.\n\nЧл. 4. Основна задача на спасителните центрове е временно настаняване по реда на чл. 39, ал. 2, т. 2 , чл. 104, ал. 1, т. 1 и чл. 106, ал. 1, т. 3 от Закона за биологичното разнообразие на живи екземпляри растения или животни за отглеждане или лечение, като по време на престоя им се осигуряват условия, които отговарят на техните видови биологични изисквания.\n\nЧл. 5. Спасителните центрове се оборудват със: 1. клетки и помещения, подходящи за отглеждане на екземпляри от растителните и животински видове; 2. изолатор - помещение, в което да се отделят болни екземпляри до оздравяването им; 3. карантинно помещение, в което да се отделят новопостъпили екземпляри до изтичане на карантинния период; 4. инвентар, осигуряващ възможност за лечение на заболели животни; 5. други приспособления и съоръжения, способстващи пълноценното изпълнение на техните функции.\n\nЧл. 5. Спасителните центрове се оборудват със:\n\n1. клетки и помещения, подходящи за отглеждане на екземпляри от растителните и животински видове;\n\n2. изолатор - помещение, в което да се отделят болни екземпляри до оздравяването им;\n\n3. карантинно помещение, в което да се отделят новопостъпили екземпляри до изтичане на карантинния период;\n\n4. инвентар, осигуряващ възможност за лечение на заболели животни;\n\n5. други приспособления и съоръжения, способстващи пълноценното изпълнение на техните функции.\n\nРаздел II. Управление и финансиране\n\nРаздел II. Управление и финансиране\n\nЧл. 6. Министърът на околната среда и водите или упълномощени от него лица осъществяват общото ръководство на дейността на спасителните центрове на територията на страната.\n\nЧл. 6. Министърът на околната среда и водите или упълномощени от него лица осъществяват общото ръководство на дейността на спасителните центрове на територията на страната.\n\nЧл. 7. Спасителният център се ръководи от: 1. управителния орган на съответното юридическо лице - в случаите, когато като спасителен център е определено юридическо лице; 2. съответното физическо лице - в случаите, когато като спасителен център е определено физическо лице.\n\nЧл. 7. Спасителният център се ръководи от:\n\n1. управителния орган на съответното юридическо лице - в случаите, когато като спасителен център е определено юридическо лице;\n\n2. съответното физическо лице - в случаите, когато като спасителен център е определено физическо лице.\n\nЧл. 8. Ръководителите на спасителни центрове изпращат на всеки 6 месеца до Министерството на околната среда и водите справка, която съдържа: 1. информация за всички настанени през дадения период екземпляри и тяхното състояние по време на престоя в спасителния център; 2. информация за наличните условия и свободния капацитет за отглеждане и лечение на екземпляри от различни видове в спасителния център; 3. списък на видове, за които ръководителят на спасителния център преценява, че не биха могли да бъдат отглеждани в съответния спасителен център поради липса на условия, отговарящи на техните биологични изисквания.\n\nЧл. 8. Ръководителите на спасителни центрове изпращат на всеки 6 месеца до Министерството на околната среда и водите справка, която съдържа:\n\n1. информация за всички настанени през дадения период екземпляри и тяхното състояние по време на престоя в спасителния център;\n\n2. информация за наличните условия и свободния капацитет за отглеждане и лечение на екземпляри от различни видове в спасителния център;\n\n3. списък на видове, за които ръководителят на спасителния център преценява, че не биха могли да бъдат отглеждани в съответния спасителен център поради липса на условия, отговарящи на техните биологични изисквания.\n\nЧл. 9. Министерството на околната среда и водите изпраща чрез дирекция \"Национална служба за защита на природата\" (НСЗП) информацията по чл. 8 до регионалните инспекции по околната среда и водите (РИОСВ) за сведение и с цел да послужи при вземане на решение за настаняване на екземпляри в спасителни центрове.\n\nЧл. 9. Министерството на околната среда и водите изпраща чрез дирекция \"Национална служба за защита на природата\" (НСЗП) информацията по чл. 8 до регионалните инспекции по околната среда и водите (РИОСВ) за сведение и с цел да послужи при вземане на решение за настаняване на екземпляри в спасителни центрове.\n\nЧл. 10. Спасителните центрове финансират дейността си със средства от: 1. Предприятието за управление на дейностите по опазване на околната среда (ПУДООС); 2. специално предназначени за целта средства по линия на международни проекти и програми; 3. специално предназначени за целта средства, отпуснати от бюджета на неправителствени организации; 4. дарения от физически и юридически лица; 5. собствени средства на съответното физическо или юридическо лице, определено за спасителен център; 6. други източници на финансиране в съответствие с действащото законодателство.\n\nЧл. 10. Спасителните центрове финансират дейността си със средства от:\n\n1. Предприятието за управление на дейностите по опазване на околната среда (ПУДООС);\n\n2. специално предназначени за целта средства по линия на международни проекти и програми;\n\n3. специално предназначени за целта средства, отпуснати от бюджета на неправителствени организации;\n\n4. дарения от физически и юридически лица;\n\n5. собствени средства на съответното физическо или юридическо лице, определено за спасителен център;\n\n6. други източници на финансиране в съответствие с действащото законодателство.\n\nЧл. 11. Средствата по чл. 10 се разходват за: 1. престоя на екземпляри в спасителния център; 2. лечение на заболели екземпляри; 3. заплащане на специалисти за положен труд в спасителния център; 4. техническата поддръжка на спасителния център; 5. ремонти, реконструкции и строителство с цел осигуряване условия за престой, отговарящи на биологичните изисквания на определени групи видове; 6. други дейности, свързани с изпълнение предназначението на спасителния център.\n\nЧл. 11. Средствата по чл. 10 се разходват за:\n\n1. престоя на екземпляри в спасителния център;\n\n2. лечение на заболели екземпляри;\n\n3. заплащане на специалисти за положен труд в спасителния център;\n\n4. техническата поддръжка на спасителния център;\n\n5. ремонти, реконструкции и строителство с цел осигуряване условия за престой, отговарящи на биологичните изисквания на определени групи видове;\n\n6. други дейности, свързани с изпълнение предназначението на спасителния център.\n\nЧл. 12. За финансиране на дейности по чл. 11 спасителните центрове могат да кандидатстват пред ПУДООС по съответния ред съгласно Правилника за устройството и дейността на предприятието.\n\nЧл. 12. За финансиране на дейности по чл. 11 спасителните центрове могат да кандидатстват пред ПУДООС по съответния ред съгласно Правилника за устройството и дейността на предприятието.\n\nЧл. 13. Спасителните центрове могат да получават авансово средства на базата на сключени договори с ПУДООС и подробни разчети за необходимите средства за покриване на разходите по чл. 11. Направените разходи се удостоверяват с отчет, към който се прилагат първични финансово-счетоводни документи.\n\nЧл. 13. Спасителните центрове могат да получават авансово средства на базата на сключени договори с ПУДООС и подробни разчети за необходимите средства за покриване на разходите по чл. 11. Направените разходи се удостоверяват с отчет, към който се прилагат първични финансово-счетоводни документи.\n\nЧл. 14. (1) В случаите на финансиране на дейности в спасителните центрове от ПУДООС в края на съответната година пред предприятието се представя подробен отчет за изразходване на отпуснатите средства. (2) В случаите на финансиране от друг източник се спазват съответните условия, свързани с предоставяне на средствата, съгласно действащите законови разпоредби.\n\nЧл. 14. (1) В случаите на финансиране на дейности в спасителните центрове от ПУДООС в края на съответната година пред предприятието се представя подробен отчет за изразходване на отпуснатите средства.\n\n(2) В случаите на финансиране от друг източник се спазват съответните условия, свързани с предоставяне на средствата, съгласно действащите законови разпоредби.\n\nРаздел III. Настаняване на екземпляри в спасителни центрове, престой и прекратяване на престоя\n\nРаздел III. Настаняване на екземпляри в спасителни центрове, престой и прекратяване на престоя\n\nЧл. 15. Настаняването в спасителните центрове на екземпляри се извършва: 1. с разпореждане на министъра на околната среда и водите - в случаите по чл. 104, ал.1, т. 1 и чл. 106, ал. 1, т. 3 от Закона за биологичното разнообразие; 2. с разпореждане на директора на регионалната инспекция по околната среда и водите или държавното лесничейство, на територията на които е намерен екземплярът - в случаите по чл. 39, ал. 2, т. 2 от Закона за биологичното разнообразие.\n\nЧл. 15. Настаняването в спасителните центрове на екземпляри се извършва:\n\n1. с разпореждане на министъра на околната среда и водите - в случаите по чл. 104, ал.1, т. 1 и чл. 106, ал. 1, т. 3 от Закона за биологичното разнообразие;\n\n2. с разпореждане на директора на регионалната инспекция по околната среда и водите или държавното лесничейство, на територията на които е намерен екземплярът - в случаите по чл. 39, ал. 2, т. 2 от Закона за биологичното разнообразие.\n\nЧл. 16. Копие от разпореждането по чл. 15, т. 2 се изпраща до Министерството на околната среда и водите в срок до 10 дни от издаването му.\n\nЧл. 16. Копие от разпореждането по чл. 15, т. 2 се изпраща до Министерството на околната среда и водите в срок до 10 дни от издаването му.\n\nЧл. 17. В случаите, когато настаняването се извършва с разпореждане на директора на държавно лесничейство, в 10-дневен срок от издаването му копие от писменото разпореждане се изпраща до регионалната инспекция по околната среда и водите, на територията на която е намерен екземплярът, и до регионалната инспекция по околната среда и водите, на територията на която е разположен спасителният център.\n\nЧл. 17. В случаите, когато настаняването се извършва с разпореждане на директора на държавно лесничейство, в 10-дневен срок от издаването му копие от писменото разпореждане се изпраща до регионалната инспекция по околната среда и водите, на територията на която е намерен екземплярът, и до регионалната инспекция по околната среда и водите, на територията на която е разположен спасителният център.\n\nЧл. 18. При определяне на спасителен център, в който да бъде настанен екземпляр, се отчитат биологичните потребности и изисквания на дадения вид и наличните условия в спасителния център.\n\nЧл. 18. При определяне на спасителен център, в който да бъде настанен екземпляр, се отчитат биологичните потребности и изисквания на дадения вид и наличните условия в спасителния център.\n\nЧл. 19. При настаняването на екземпляри в спасителен център се съставя протокол по образец съгласно приложение № 1 , в който се посочват: 1. броят и видовата принадлежност на екземплярите; 2. датата на настаняване; 3. основание за настаняване - посочва се номерът на разпореждането и от кого е издадено; 4. състоянието на всеки екземпляр в момента на настаняване.\n\nЧл. 19. При настаняването на екземпляри в спасителен център се съставя протокол по образец съгласно приложение № 1 , в който се посочват:\n\n1. броят и видовата принадлежност на екземплярите;\n\n2. датата на настаняване;\n\n3. основание за настаняване - посочва се номерът на разпореждането и от кого е издадено;\n\n4. състоянието на всеки екземпляр в момента на настаняване.\n\nЧл. 20. Протоколът по чл. 19 се подписва от служителя, предал екземпляра, и от ръководителя на спасителния център или упълномощен за целта негов служител.\n\nЧл. 20. Протоколът по чл. 19 се подписва от служителя, предал екземпляра, и от ръководителя на спасителния център или упълномощен за целта негов служител.\n\nЧл. 21. По време на престоя в спасителен център за всеки екземпляр се завежда отделен картон, в който се вписват данните за: режим на отглеждане на екземпляра; промени в общото състояние на екземпляра; лечение и профилактика.\n\nЧл. 21. По време на престоя в спасителен център за всеки екземпляр се завежда отделен картон, в който се вписват данните за:\n\nрежим на отглеждане на екземпляра;\n\nпромени в общото състояние на екземпляра;\n\nлечение и профилактика.\n\nЧл. 22. При заболяване на екземпляр от настанените в спасителния център ръководителят на центъра осигурява незабавно преглед от ветеринарен лекар.\n\nЧл. 22. При заболяване на екземпляр от настанените в спасителния център ръководителят на центъра осигурява незабавно преглед от ветеринарен лекар.\n\nЧл. 23. При престой в спасителни центрове на екземпляри от животински видове за срок повече от една година за тези екземпляри се осигуряват условия в съответствие с разпоредбите на Наредба № 6 от 2003 г. за минималните изисквания и условия за отглеждане на животни в зоологически градини (ДВ, бр. 105 от 2003 г.).\n\nЧл. 23. При престой в спасителни центрове на екземпляри от животински видове за срок повече от една година за тези екземпляри се осигуряват условия в съответствие с разпоредбите на Наредба № 6 от 2003 г. за минималните изисквания и условия за отглеждане на животни в зоологически градини (ДВ, бр. 105 от 2003 г.).\n\nЧл. 24. Престоят в спасителните центрове се прекратява, когато екземплярите: 1. се връщат на собственика при отменяне на наказателното постановление по съдебен ред - в съответствие с чл. 105, ал. 1 на Закона за биологичното разнообразие; 2. се предоставят на зоологическа градина, ботаническа градина или друго място за отглеждане на екземпляри при контролирани условия; 3. биват преместени в друг спасителен център в случаите, когато промяна в условията налага това; 4. са от местни видове и се пускат на свобода; 5. се продават съгласно чл. 106, т. 5 от Закона за биологичното разнообразие.\n\nЧл. 24. Престоят в спасителните центрове се прекратява, когато екземплярите:\n\n1. се връщат на собственика при отменяне на наказателното постановление по съдебен ред - в съответствие с чл. 105, ал. 1 на Закона за биологичното разнообразие;\n\n2. се предоставят на зоологическа градина, ботаническа градина или друго място за отглеждане на екземпляри при контролирани условия;\n\n3. биват преместени в друг спасителен център в случаите, когато промяна в условията налага това;\n\n4. са от местни видове и се пускат на свобода;\n\n5. се продават съгласно чл. 106, т. 5 от Закона за биологичното разнообразие.\n\nЧл. 25. Прекратяването на престоя на екземпляр в спасителния център се постановява: 1. с разпореждане на министъра на околната среда и водите по предложение на директора на РИОСВ, на територията на която е разположен спасителният център - за видовете по чл. 70 от Закона за биологичното разнообразие; 2. с разпореждане на директора на регионалната инспекция по околната среда и водите по предложение на ръководителя на спасителния център - за видовете извън тези по чл. 70 от Закона за биологичното разнообразие.\n\nЧл. 25. Прекратяването на престоя на екземпляр в спасителния център се постановява:\n\n1. с разпореждане на министъра на околната среда и водите по предложение на директора на РИОСВ, на територията на която е разположен спасителният център - за видовете по чл. 70 от Закона за биологичното разнообразие;\n\n2. с разпореждане на директора на регионалната инспекция по околната среда и водите по предложение на ръководителя на спасителния център - за видовете извън тези по чл. 70 от Закона за биологичното разнообразие.\n\nЧл. 26. (1) При смърт на екземпляр в спасителен център се изготвя смъртен акт по образец съгласно приложение № 3 , като копие от него се изпраща незабавно до министъра на околната среда и водите и до директора на съответната РИОСВ. (2) Престоят на екземпляра в спасителния център се счита за прекратен с изготвянето на смъртния акт. (3) В случаите по ал. 1 разпореждането с екземпляра се извършва от министъра на околната среда и водите в съответствие с чл. 106, ал. 2 от Закона за биологичното разнообразие - за видовете по чл. 70 от същия закон, и от директора на съответната РИОСВ в съответствие с чл. 39, ал. 2, т. 3 от Закона за биологичното разнообразие - за видовете извън тези по чл. 70 от същия закон.\n\nЧл. 26. (1) При смърт на екземпляр в спасителен център се изготвя смъртен акт по образец съгласно приложение № 3 , като копие от него се изпраща незабавно до министъра на околната среда и водите и до директора на съответната РИОСВ.\n\n(2) Престоят на екземпляра в спасителния център се счита за прекратен с изготвянето на смъртния акт.\n\n(3) В случаите по ал. 1 разпореждането с екземпляра се извършва от министъра на околната среда и водите в съответствие с чл. 106, ал. 2 от Закона за биологичното разнообразие - за видовете по чл. 70 от същия закон, и от директора на съответната РИОСВ в съответствие с чл. 39, ал. 2, т. 3 от Закона за биологичното разнообразие - за видовете извън тези по чл. 70 от същия закон.\n\nЧл. 27. В срок една седмица от изготвянето на смъртния акт по чл. 26 ръководителят на спасителния център представя пред министъра на околната среда и водите с копие до директора на съответната РИОСВ доклад относно обстоятелствата и причините за смъртта на екземпляра и заключение от ветеринарно-медицинска експертиза.\n\nЧл. 27. В срок една седмица от изготвянето на смъртния акт по чл. 26 ръководителят на спасителния център представя пред министъра на околната среда и водите с копие до директора на съответната РИОСВ доклад относно обстоятелствата и причините за смъртта на екземпляра и заключение от ветеринарно-медицинска експертиза.\n\nЧл. 28. Когато в спасителния център е бил настанен екземпляр от местен вид, взет от природно местообитание в рамките на страната поради очевидни пречки за неговото оцеляване в природата и тези пречки са вече отстранени, животното се пуска на свобода в района, в който е било намерено, освен когато има изрично разпореждане за пускането му в друг район.\n\nЧл. 28. Когато в спасителния център е бил настанен екземпляр от местен вид, взет от природно местообитание в рамките на страната поради очевидни пречки за неговото оцеляване в природата и тези пречки са вече отстранени, животното се пуска на свобода в района, в който е било намерено, освен когато има изрично разпореждане за пускането му в друг район.\n\nЧл. 29. За пускането на животно в район, различен от този, в който то е било намерено, се издава разпореждане, когато: 1. това е свързано с дейности по попълване на популациите на редки и застрашени видове; 2. това е предвидено в план за действие за съответния вид, изготвен и влязъл в сила според изискванията на Наредба № 5 от 2003 г. за условията и реда за разработване на планове за действие за растителни и животински видове (ДВ, бр. 73 от 2003 г.); 3. екземплярът е от вид, широко разпространен на територията на страната и в близост до спасителния център има подходящи за този вид местообитания.\n\nЧл. 29. За пускането на животно в район, различен от този, в който то е било намерено, се издава разпореждане, когато:\n\n1. това е свързано с дейности по попълване на популациите на редки и застрашени видове;\n\n2. това е предвидено в план за действие за съответния вид, изготвен и влязъл в сила според изискванията на Наредба № 5 от 2003 г. за условията и реда за разработване на планове за действие за растителни и животински видове (ДВ, бр. 73 от 2003 г.);\n\n3. екземплярът е от вид, широко разпространен на територията на страната и в близост до спасителния център има подходящи за този вид местообитания.\n\nЧл. 30. При прекратяване на престоя на екземпляр в спасителен център се съставя протокол по образец съгласно приложение № 2 , в който се посочват: 1. видовата принадлежност на екземпляра; 2. данни от протокола за настаняване на екземпляра - номер на протокола за настаняване, дата и основание за настаняване; 3. основание за прекратяване на престоя на екземпляра - посочва се номерът на разпореждането и от кого е издадено; 4. състоянието на всеки екземпляр в момента на настаняване; 5. по кой от случаите по чл. 24 се прекратява престоят; 6. мястото, на което се предава или ще се съхранява документацията за екземпляра по чл. 21.\n\nЧл. 30. При прекратяване на престоя на екземпляр в спасителен център се съставя протокол по образец съгласно приложение № 2 , в който се посочват:\n\n1. видовата принадлежност на екземпляра;\n\n2. данни от протокола за настаняване на екземпляра - номер на протокола за настаняване, дата и основание за настаняване;\n\n3. основание за прекратяване на престоя на екземпляра - посочва се номерът на разпореждането и от кого е издадено;\n\n4. състоянието на всеки екземпляр в момента на настаняване;\n\n5. по кой от случаите по чл. 24 се прекратява престоят;\n\n6. мястото, на което се предава или ще се съхранява документацията за екземпляра по чл. 21.\n\nЧл. 31. Протоколът по чл. 30 се подписва от ръководителя на спасителния център или упълномощен за целта негов служител и от представител на съответната РИОСВ.\n\nЧл. 31. Протоколът по чл. 30 се подписва от ръководителя на спасителния център или упълномощен за целта негов служител и от представител на съответната РИОСВ.\n\nЧл. 32. (1) Протоколите по чл. 19 и 30 се съхраняват в спасителния център за срок най-малко 5 години. (2) Документацията по чл. 21 се съхранява в спасителния център за срок най-малко 5 години. В случаите на прекратяване на престоя по чл. 24, т. 2, 3 и 5 копие от документацията се предава в новото място на настаняване на екземпляра. (3) Копие от документацията по чл. 27 и оригиналът на смъртния акт по чл. 26, ал.1 се съхраняват в спасителния център за срок най-малко 5 години.\n\nЧл. 32. (1) Протоколите по чл. 19 и 30 се съхраняват в спасителния център за срок най-малко 5 години.\n\n(2) Документацията по чл. 21 се съхранява в спасителния център за срок най-малко 5 години. В случаите на прекратяване на престоя по чл. 24, т. 2, 3 и 5 копие от документацията се предава в новото място на настаняване на екземпляра.\n\n(3) Копие от документацията по чл. 27 и оригиналът на смъртния акт по чл. 26, ал.1 се съхраняват в спасителния център за срок най-малко 5 години.\n\nЧл. 33. Спасителните центрове водят регистър на протоколите по чл. 19 и 30.\n\nЧл. 33. Спасителните центрове водят регистър на протоколите по чл. 19 и 30.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание чл. 71, ал. 3 от Закона за биологичното разнообразие.\n\nПараграф единствен. Този правилник се издава на основание чл. 71, ал. 3 от Закона за биологичното разнообразие.\n\nПриложение № 1 към чл. 19 ПРОТОКОЛ № ............................................................................................................................................................. за настаняване на екземпляр в спасителен център Днес, ..........., в Спасителен център - ........................................................................., определен със заповед на министъра на околната среда и водите № ............, бяха настанени следните ек- земпляри: Брой и видова принадлежност на екземплярите: .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Основание за настаняване (посочва се номер на разпо- реждането за настаняване и от кого е издадено): .......................................................................................................................................................................................... Състояние на екземплярите към момента на настаня- ването: .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Други данни за екземпляра (произход - страна на про- изход или място на намиране, налична маркировка, пол и възраст, ако са установими, природозащитен статус): .......................................................................................................................................................................................... .......................................................................................................................................................................................... .......................................................................................................................................................................................... Други данни и бележки по настаняването: .......................................................................................................................................................................................... .......................................................................................................................................................................................... Този протокол се състави в 2 еднообразни екземпля- ра - по един за Спасителен център - ....................., и за РИОСВ ..................../ДЛ .................................................................................................................................... Предал екземплярите: Приел екземплярите: Име и фамилия ................................................................. Име и фамилия .......................................................................... на длъжност ................................................................... на длъжност ............................................................................ при .......................................................................... при ................................................................................... подпис: подпис: * В срок до една седмица от подписването РИОСВ или ДЛ изпраща копие от протокола до Министерството на околната среда и водите.\n\nПриложение № 1 към чл. 19\n\nПРОТОКОЛ № .............................................................................................................................................................\n\nДнес, ..........., в Спасителен център - .........................................................................,\n\n..........................................................................................................................................................................................\n\n..........................................................................................................................................................................................\n\n..........................................................................................................................................................................................\n\n..........................................................................................................................................................................................\n\n..........................................................................................................................................................................................\n\n..........................................................................................................................................................................................\n\n..........................................................................................................................................................................................\n\n..........................................................................................................................................................................................\n\n..........................................................................................................................................................................................\n\n..........................................................................................................................................................................................\n\n..........................................................................................................................................................................................\n\n..........................................................................................................................................................................................\n\n..........................................................................................................................................................................................\n\n..........................................................................................................................................................................................\n\nза РИОСВ ..................../ДЛ ....................................................................................................................................\n\nИме и фамилия .................................................................\n\nИме и фамилия ..........................................................................\n\nна длъжност ...................................................................\n\nна длъжност ............................................................................\n\nпри ..........................................................................\n\nпри ...................................................................................\n\n* В срок до една седмица от подписването РИОСВ или ДЛ изпраща копие от протокола до Министерството на околната среда и водите.\n\nПриложение № 2 към чл. 30 ПРОТОКОЛ № ...................................................................................................................................................... за прекратяване престоя на екземпляр в спасителен център Днес, ......................., в присъствието на ........................................................................................... на длъжност ............................ при РИОСВ - .............................., беше прекратен престоят в Спасителен център - ...................., на екземпляр от вида ............................................................................................................... Данни от протокола за настаняване на екземпляра (дата и номер на протокола за настаняване, основание за настаняване) ........................................................................................................................................................................................... ........................................................................................................................................................................................... Основание за прекратяване на престоя на екземпляра (посочва се номер на разпореждането за прекратяване на престоя и от кого е издадено) ........................................................................................................................................................................................... Състояние на екземпляра към момента на прекратява- не на престоя ........................................................................................................................................................................................... ........................................................................................................................................................................................... Други данни за екземпляра (произход - страна на про- изход или място на намиране, налична маркировка, пол и възраст, ако са установими, природозащитен статус) ........................................................................................................................................................................................... ........................................................................................................................................................................................... Причина за прекратяване на престоя (съгласно 28 от Правилника за спасителните центрове) - бъдещо мес- тонахождение на екземпляра или място на пускане в природата ........................................................................................................................................................................................... ........................................................................................................................................................................................... Къде се предава или ще се съхранява наличната доку- ментация за екземпляра ........................................................................................................................................................................................... ........................................................................................................................................................................................... Други данни и бележки по прекратяването на престоя ........................................................................................................................................................................................... ........................................................................................................................................................................................... Този протокол се състави в 2 еднообразни екземпля- ра - по един за Спасителен център - .................., и за РИОСВ - ............................................................................................................................................................ Представител на Спасителен център - ................................................................................................................ (име и фамилия, подпис) Представител на РИОСВ: ......................................................................................................................................................... * В срок до една седмица от подписването РИОСВ изпраща копие от протокола до Министерството на околната среда и водите.\n\nПриложение № 2 към чл. 30\n\nПРОТОКОЛ № ......................................................................................................................................................\n\nДнес, ......................., в присъствието на ...........................................................................................\n\nДнес, ......................., в присъствието на ...........................................................................................\n\n...................., на екземпляр от вида ...............................................................................................................\n\n...........................................................................................................................................................................................\n\n...........................................................................................................................................................................................\n\n...........................................................................................................................................................................................\n\n...........................................................................................................................................................................................\n\n...........................................................................................................................................................................................\n\n...........................................................................................................................................................................................\n\n...........................................................................................................................................................................................\n\n...........................................................................................................................................................................................\n\n...........................................................................................................................................................................................\n\n...........................................................................................................................................................................................\n\n...........................................................................................................................................................................................\n\n...........................................................................................................................................................................................\n\n...........................................................................................................................................................................................\n\nРИОСВ - ............................................................................................................................................................\n\nПредставител на Спасителен център - ................................................................................................................\n\nПредставител на РИОСВ: .........................................................................................................................................................\n\n* В срок до една седмица от подписването РИОСВ изпраща копие от протокола до Министерството на околната среда и водите.\n\nПриложение № 3 към чл. 26 СМЪРТЕН АКТ № .................................................................................................................................................... Днес, .........., ветеринарният лекар д-р ............................................................................................................... в присъствието на ..........................................., ръководи- тел на Спасителен център - .................................................................................................., констатира смъртта на ............................, бр. .........................................................................., с диагноза .............................................................................................................................................. Данни от протокола за настаняване на екземпляра/ екземплярите в спасителния център (номер и дата на протокола, номер на разпореждането за настаняване и от кого е издадено): ............................................................................................................................................................................................ ............................................................................................................................................................................................ ............................................................................................................................................................................................ Ветеринарен лекар: .............................................................................................................................................................................................. Ръководител на спасителния център: ............................................................................................................................... * Копие от смъртния акт се изпраща незабавно до Министерството на околната среда и водите и регионалната инспекция по околната среда и водите.\n\nПриложение № 3 към чл. 26\n\nСМЪРТЕН АКТ № ....................................................................................................................................................\n\nДнес, .........., ветеринарният лекар д-р ...............................................................................................................\n\nДнес, .........., ветеринарният лекар д-р ...............................................................................................................\n\nс диагноза ..............................................................................................................................................\n\n............................................................................................................................................................................................\n\n............................................................................................................................................................................................\n\n............................................................................................................................................................................................\n\nВетеринарен лекар: ..............................................................................................................................................................................................\n\nРъководител на спасителния център: ...............................................................................................................................\n\n* Копие от смъртния акт се изпраща незабавно до Министерството на околната среда и водите и регионалната инспекция по околната среда и водите.\n\n| ↑ нагоре | ← назад | пълна версия"
}