{
  "ldoc_id": "2135528163",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135528163",
  "list_title": "Устройствен правилник на българо-германски център за професионално обучение - гр. стара загора",
  "law_title": "Устройствен правилник на българо-германски център за професионално обучение - гр. стара загора",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРО-ГЕРМАНСКИ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ - ГР. СТАРА ЗАГОРА В сила от 06.06.2006 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 46 от 6 Юни 2006г. , изм. ДВ. бр. 38 от 11 Април 2008г. , изм. ДВ. бр. 35 от 12 Май 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Българо-германския център за професионално обучение в Стара Загора, наричан по-нататък \"център\" или \"БГЦПО\", както и функциите на неговите организационни структури. Чл. 2. (1) (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) Българо-германският център за професионално обучение е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика за изпълнение на държавната политика за насърчаване на заетостта чрез професионално ориентиране, провеждане на обучение за придобиване на професионална квалификация, обучение за усвояване на ключови компетентности, както и обучение и консултиране на начинаещи предприемачи и предприемачи в малки и средни предприятия. (2) (Изм. - ДВ, бр. 18 от 2010 г.) Българо-германският център за професионално обучение е юридическо лице със седалище в Стара Загора. (3) Българо-германският център за професионално обучение е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Чл. 3. (1) (Изм. - ДВ, бр. 18 от 2010 г.) Общата координация на този център заедно с другите четири центъра в Пазарджик, Плевен, Смолян и Царево се извършва от междуведомствена комисия с представители от Министерството на труда и социалната политика (МТСП), Министерството на образованието и науката (МОН), Министерството на икономиката и енергетиката (МИЕ) и Агенцията по заетостта (АЗ). (2) Правомощията на комисията са регламентирани подробно в правилника за нейната дейност. Глава втора. ДЕЙНОСТИ Чл. 4. Българо-германският център за професионално обучение осъществява следните дейности: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) организира и провежда професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. разработва учебно-методически и информационни материали съобразно предмета на дейност; 3. (доп. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) проучва и анализира потребностите от професионално обучение на възрастни по професии и специалности, по които центърът провежда обучение; 4. извършва обучение и консултиране на предприемачи в малки и средни предприятия и начинаещи предприемачи; 5. извършва рекламно-информационна и издателска дейност, свързана с дейността на центъра; 6. предоставя материалната си база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 7. (нова - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) участва в национални и международни проекти и програми; 8. (предишна т. 7, изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) други дейности, свързани с дейностите по т. 1 - 7. Глава трета. УПРАВЛЕНИЕ Раздел I. Директор Чл. 5. (1) Центърът се ръководи и представлява от директор, който се назначава и освобождава от министъра на труда и социалната политика. (2) (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) При отсъствие директорът на центъра се замества от друго длъжностно лице от състава на центъра, определено с писмена заповед. Чл. 6. Директорът изпълнява следните задачи: 1. ръководи, организира и контролира цялостната дейност на центъра и носи отговорност за нея; 2. осигурява условия за спазване на нормативните актове, държавните образователни изисквания и решенията на Министерството на труда и социалната политика; 3. осигурява здравословни и безопасни условия на труд и обучение в центъра; 4. утвърждава правилника за вътрешния ред, инструкциите, учебните програми за краткосрочните квалификационни курсове и т.н.; 5. разпорежда се с бюджетните и извънбюджетните средства и отговаря за материално-техническата база; 6. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) изготвя ориентиран към потребностите на пазара на труда годишен план за дейността на центъра; 7. изготвя и предоставя на министъра на труда и социалната политика за утвърждаване ценоразпис за предоставяните стандартни услуги и инфраструктурата на центъра; 8. сключва, променя и прекратява договори с юридически и физически лица във връзка с предмета на дейност на центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на персонала на центъра; 10. сключва, променя и прекратява трудови договори с персонала в съответствие с Кодекса на труда ; 11. представлява центъра пред различните органи, организации и лица в страната и чужбина; 12. награждава, респ. наказва, служители и курсисти в съответствие с Кодекса на труда , Закона за народната просвета и правилника за вътрешния ред на центъра; 13. подписва цялостната документация на центъра: официална кореспонденция, финансови документи, документи за професионално обучение, квалификация и правоспособност, и съхранява печата с герб; 14. контролира правилното водене и съхраняване на документацията на центъра; 15. ежегодно представя на министъра на труда и социалната политика отчет за дейността на центъра; 16. изпълнява други задачи, възложени му от министъра на труда и социалната политика. Раздел II. Директор на дирекция \"Учебна дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 7. (Отм. - ДВ, бр. 18 от 2010 г.) Раздел III. Директор на дирекция \"Административна и финансова дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 8. (Отм. - ДВ, бр. 18 от 2010 г.) Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Структура, функции, численост на персонала и организация на работата Чл. 9. (1) (Предишен текст на чл. 9 - ДВ, бр. 18 от 2010 г.) Центърът включва обща и специализирана администрация, която е организирана в две дирекции. (2) (Нова - ДВ, бр. 18 от 2010 г.) Директорът на БГЦПО утвърждава длъжностното щатно разписание на центъра след съгласуване с министъра на труда и социалната политика. Чл. 10. (В сила от 01.04.2006 г., изм. - ДВ, бр. 38 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 18 от 2010 г.) Числеността на персонала в БГЦПО се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. Чл. 11. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време на центъра се определят с правилника за вътрешния ред на центъра. Чл. 12. Служителите на центъра, работещи по трудово правоотношение, изпълняват възложените им задачи съобразно длъжностните си характеристики. Раздел II. Обща администрация Чл. 13. (1) Общата администрация е структурирана в дирекция \"Административна и финансова дейност\". (2) Дирекция \"Административна и финансова дейност\" се ръководи непосредствено от директора на дирекцията. Чл. 14. Дирекция \"Административна и финансова дейност\": 1. съставя проектобюджета на центъра; 2. извършва счетоводно отчитане на изпълнението на бюджета; 3. изготвя месечни, тримесечни и годишни оборотни ведомости; 4. подготвя годишния отчет и баланс на центъра; 5. организира и осъществява материално-техническото снабдяване на центъра; 6. отговаря за опазването и поддържането на материално-техническата база; 7. отговаря за охраната и сигурността; 8. осигурява правно-нормативното обслужване на центъра; 9. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, отчитането на входящата и изходящата кореспонденция на центъра; 10. изготвя длъжностното щатно разписание на работещите в центъра; 11. организира изготвянето на правилника за вътрешния ред; 12. изготвя и отговаря за спазване на системата за вътрешно финансово управление и контрол; 13. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 14. образува и съхранява трудовите досиета на служителите и на лицата, работещи по трудово правоотношение, и ги поддържа в съответствие с изискванията на закона; 15. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 16. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност; 17. администрира и контролира предоставянето на материалната база на центъра при провеждане на обучение, семинари и конференции; 18. води регистри в съответствие с изискванията на Закона за защита на класифицираната информация и Закона за защита на личните данни . Раздел III. Специализирана администрация Чл. 15. (1) Специализираната администрация е структурирана в дирекция \"Учебна дейност\". (2) Дирекция \"Учебна дейност\" се ръководи непосредствено от директора на дирекцията. (3) Дирекция \"Учебна дейност\": 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) участва в провеждането на проучвания на потребностите за конкретно обучение; 2. осъществява контакти с Агенцията по заетостта и поделенията й на регионално и териториално ниво; 3. организира приема на обучаемите; 4. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) провежда дейностите по чл. 4, т. 1, в съответствие с действащата нормативна уредба; 5. изготвя анализи и оценки на проведените курсове и подготвя статистическата информация; 6. провежда изпити за придобиване на квалификация по професия или част от професия, в съответствие с учебните планове и програми по Закона за професионалното образование и обучение (ЗПОО); 7. издава предвидените в ЗПОО документи на обучаваните, завършили обучението и положили успешно изпитите; 8. провежда семинари за вътрешни потребности и външни клиенти; 9. разработва и участва в национални и международни проекти и програми; 10. разработва и въвежда иновации в сферата на професионалното обучение; 11. провежда обучение и консултира начинаещи предприемачи, малки и средни предприятия; 12. разработва и разпространява информационни материали, мултиплицира добри практики; 13. отговаря за въвеждане и прилагане на система за управление на качеството; 14. разработва учебни планове и програми; 15. изготвя и актуализира учебни материали; 16. подготвя и провежда обучение по заявка на работодатели; 17. проектира и организира използването на собствена база данни на центъра; 18. провежда и други дейности, свързани с основните. Глава пета. ФИНАНСОВА И СТОПАНСКА ДЕЙНОСТ Чл. 16. (1) Бюджетът на БГЦПО се утвърждава от министъра на труда и социалната политика. (2) Проектът на бюджет на БГЦПО се съставя по единната бюджетна класификация на държавния бюджет и в програмен формат. Чл. 17. (1) Бюджетът на БГЦПО се формира от: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) постъпления от дейностите по чл. 4, т. 1, 4 - 6 ; 2. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 3. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 4. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 5. постъпления от продажба на изделия и услуги, които се произвеждат в рамките на обучението; 6. целеви дарения от местни и чуждестранни физически и юридически лица; 7. субсидия от Министерството на труда и социалната политика; 8. други. (2) Цените на продуктите и услугите, предлагани от БГЦПО, се договарят между директора на центъра и потребителя, извън тези по чл. 6, т. 7 . (3) Структурите на Министерството на труда и социалната политика се освобождават от заплащане на наеми при ползване на зали на центъра за провеждане на семинари, конференции и др. Чл. 18. Средствата от бюджета на БГЦПО се изразходват за: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. консултиране и обучение за насърчаване на предприемачеството; 3. рекламно-информационна и издателска дейност, свързани с дейността на центъра; 4. проучвания на потребностите от професионално обучение; 5. други разходи за увеличаване на заетостта, ако това е предвидено в акт на Министерския съвет или МТСП; 6. придобиване от БГЦПО на дълготрайни материални активи, свързани с предмета му на дейност; 7. издръжката на БГЦПО и разходи за персонала; 8. други разходи. Чл. 19. (1) Центърът е задължен да води счетоводство и съставя балансов отчет съгласно Закона за счетоводството и Националния сметкоплан, отчет за касово изпълнение на бюджета и отчет за степента на изпълнение на програмите, да изготвя доклад и финансов отчет за изтеклата година, които да представя в МТСП в срокове, съгласно получените разпореждания; (2) (Отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и отменя Устройствения правилник на Българо-германския център за професионално обучение - гр. Стара Загора (ДВ, бр. 30 от 2002 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на чл. 10 , който влиза в сила от 1.IV.2006 г. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИТЕ ПРАВИЛНИЦИ НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО РАЗВИТИЕ И БЪЛГАРО-ГЕРМАНСКИТЕ ЦЕНТРОВЕ ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ПАЗАРДЖИК, ПЛЕВЕН, СТАРА ЗАГОРА И СМОЛЯН (ОБН. - ДВ, БР. 38 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 6. Правилникът влиза в сила от 1.IV.2008 г. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИТЕ ПРАВИЛНИЦИ НА БЪЛГАРО-ГЕРМАНСКИТЕ ЦЕНТРОВЕ ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ПАЗАРДЖИК, ПЛЕВЕН, СТАРА ЗАГОРА И СМОЛЯН (ОБН. - ДВ, БР. 35 ОТ 2009 Г., В СИЛА ОТ 12.05.2009 Г.) § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10 (В сила от 01.04.2006 г., изм. - ДВ, бр. 38 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., отм. - ДВ, бр. 18 от 2010 г.)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРО-ГЕРМАНСКИ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ - ГР. СТАРА ЗАГОРА В сила от 06.06.2006 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 46 от 6 Юни 2006г. , изм. ДВ. бр. 38 от 11 Април 2008г. , изм. ДВ. бр. 35 от 12 Май 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Българо-германския център за професионално обучение в Стара Загора, наричан по-нататък \"център\" или \"БГЦПО\", както и функциите на неговите организационни структури. Чл. 2. (1) (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) Българо-германският център за професионално обучение е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика за изпълнение на държавната политика за насърчаване на заетостта чрез професионално ориентиране, провеждане на обучение за придобиване на професионална квалификация, обучение за усвояване на ключови компетентности, както и обучение и консултиране на начинаещи предприемачи и предприемачи в малки и средни предприятия. (2) (Изм. - ДВ, бр. 18 от 2010 г.) Българо-германският център за професионално обучение е юридическо лице със седалище в Стара Загора. (3) Българо-германският център за професионално обучение е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Чл. 3. (1) (Изм. - ДВ, бр. 18 от 2010 г.) Общата координация на този център заедно с другите четири центъра в Пазарджик, Плевен, Смолян и Царево се извършва от междуведомствена комисия с представители от Министерството на труда и социалната политика (МТСП), Министерството на образованието и науката (МОН), Министерството на икономиката и енергетиката (МИЕ) и Агенцията по заетостта (АЗ). (2) Правомощията на комисията са регламентирани подробно в правилника за нейната дейност. Глава втора. ДЕЙНОСТИ Чл. 4. Българо-германският център за професионално обучение осъществява следните дейности: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) организира и провежда професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. разработва учебно-методически и информационни материали съобразно предмета на дейност; 3. (доп. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) проучва и анализира потребностите от професионално обучение на възрастни по професии и специалности, по които центърът провежда обучение; 4. извършва обучение и консултиране на предприемачи в малки и средни предприятия и начинаещи предприемачи; 5. извършва рекламно-информационна и издателска дейност, свързана с дейността на центъра; 6. предоставя материалната си база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 7. (нова - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) участва в национални и международни проекти и програми; 8. (предишна т. 7, изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) други дейности, свързани с дейностите по т. 1 - 7. Глава трета. УПРАВЛЕНИЕ Раздел I. Директор Чл. 5. (1) Центърът се ръководи и представлява от директор, който се назначава и освобождава от министъра на труда и социалната политика. (2) (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) При отсъствие директорът на центъра се замества от друго длъжностно лице от състава на центъра, определено с писмена заповед. Чл. 6. Директорът изпълнява следните задачи: 1. ръководи, организира и контролира цялостната дейност на центъра и носи отговорност за нея; 2. осигурява условия за спазване на нормативните актове, държавните образователни изисквания и решенията на Министерството на труда и социалната политика; 3. осигурява здравословни и безопасни условия на труд и обучение в центъра; 4. утвърждава правилника за вътрешния ред, инструкциите, учебните програми за краткосрочните квалификационни курсове и т.н.; 5. разпорежда се с бюджетните и извънбюджетните средства и отговаря за материално-техническата база; 6. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) изготвя ориентиран към потребностите на пазара на труда годишен план за дейността на центъра; 7. изготвя и предоставя на министъра на труда и социалната политика за утвърждаване ценоразпис за предоставяните стандартни услуги и инфраструктурата на центъра; 8. сключва, променя и прекратява договори с юридически и физически лица във връзка с предмета на дейност на центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на персонала на центъра; 10. сключва, променя и прекратява трудови договори с персонала в съответствие с Кодекса на труда ; 11. представлява центъра пред различните органи, организации и лица в страната и чужбина; 12. награждава, респ. наказва, служители и курсисти в съответствие с Кодекса на труда , Закона за народната просвета и правилника за вътрешния ред на центъра; 13. подписва цялостната документация на центъра: официална кореспонденция, финансови документи, документи за професионално обучение, квалификация и правоспособност, и съхранява печата с герб; 14. контролира правилното водене и съхраняване на документацията на центъра; 15. ежегодно представя на министъра на труда и социалната политика отчет за дейността на центъра; 16. изпълнява други задачи, възложени му от министъра на труда и социалната политика. Раздел II. Директор на дирекция \"Учебна дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 7. (Отм. - ДВ, бр. 18 от 2010 г.) Раздел III. Директор на дирекция \"Административна и финансова дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 8. (Отм. - ДВ, бр. 18 от 2010 г.) Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Структура, функции, численост на персонала и организация на работата Чл. 9. (1) (Предишен текст на чл. 9 - ДВ, бр. 18 от 2010 г.) Центърът включва обща и специализирана администрация, която е организирана в две дирекции. (2) (Нова - ДВ, бр. 18 от 2010 г.) Директорът на БГЦПО утвърждава длъжностното щатно разписание на центъра след съгласуване с министъра на труда и социалната политика. Чл. 10. (В сила от 01.04.2006 г., изм. - ДВ, бр. 38 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 18 от 2010 г.) Числеността на персонала в БГЦПО се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. Чл. 11. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време на центъра се определят с правилника за вътрешния ред на центъра. Чл. 12. Служителите на центъра, работещи по трудово правоотношение, изпълняват възложените им задачи съобразно длъжностните си характеристики. Раздел II. Обща администрация Чл. 13. (1) Общата администрация е структурирана в дирекция \"Административна и финансова дейност\". (2) Дирекция \"Административна и финансова дейност\" се ръководи непосредствено от директора на дирекцията. Чл. 14. Дирекция \"Административна и финансова дейност\": 1. съставя проектобюджета на центъра; 2. извършва счетоводно отчитане на изпълнението на бюджета; 3. изготвя месечни, тримесечни и годишни оборотни ведомости; 4. подготвя годишния отчет и баланс на центъра; 5. организира и осъществява материално-техническото снабдяване на центъра; 6. отговаря за опазването и поддържането на материално-техническата база; 7. отговаря за охраната и сигурността; 8. осигурява правно-нормативното обслужване на центъра; 9. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, отчитането на входящата и изходящата кореспонденция на центъра; 10. изготвя длъжностното щатно разписание на работещите в центъра; 11. организира изготвянето на правилника за вътрешния ред; 12. изготвя и отговаря за спазване на системата за вътрешно финансово управление и контрол; 13. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 14. образува и съхранява трудовите досиета на служителите и на лицата, работещи по трудово правоотношение, и ги поддържа в съответствие с изискванията на закона; 15. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 16. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност; 17. администрира и контролира предоставянето на материалната база на центъра при провеждане на обучение, семинари и конференции; 18. води регистри в съответствие с изискванията на Закона за защита на класифицираната информация и Закона за защита на личните данни . Раздел III. Специализирана администрация Чл. 15. (1) Специализираната администрация е структурирана в дирекция \"Учебна дейност\". (2) Дирекция \"Учебна дейност\" се ръководи непосредствено от директора на дирекцията. (3) Дирекция \"Учебна дейност\": 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) участва в провеждането на проучвания на потребностите за конкретно обучение; 2. осъществява контакти с Агенцията по заетостта и поделенията й на регионално и териториално ниво; 3. организира приема на обучаемите; 4. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) провежда дейностите по чл. 4, т. 1, в съответствие с действащата нормативна уредба; 5. изготвя анализи и оценки на проведените курсове и подготвя статистическата информация; 6. провежда изпити за придобиване на квалификация по професия или част от професия, в съответствие с учебните планове и програми по Закона за професионалното образование и обучение (ЗПОО); 7. издава предвидените в ЗПОО документи на обучаваните, завършили обучението и положили успешно изпитите; 8. провежда семинари за вътрешни потребности и външни клиенти; 9. разработва и участва в национални и международни проекти и програми; 10. разработва и въвежда иновации в сферата на професионалното обучение; 11. провежда обучение и консултира начинаещи предприемачи, малки и средни предприятия; 12. разработва и разпространява информационни материали, мултиплицира добри практики; 13. отговаря за въвеждане и прилагане на система за управление на качеството; 14. разработва учебни планове и програми; 15. изготвя и актуализира учебни материали; 16. подготвя и провежда обучение по заявка на работодатели; 17. проектира и организира използването на собствена база данни на центъра; 18. провежда и други дейности, свързани с основните. Глава пета. ФИНАНСОВА И СТОПАНСКА ДЕЙНОСТ Чл. 16. (1) Бюджетът на БГЦПО се утвърждава от министъра на труда и социалната политика. (2) Проектът на бюджет на БГЦПО се съставя по единната бюджетна класификация на държавния бюджет и в програмен формат. Чл. 17. (1) Бюджетът на БГЦПО се формира от: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) постъпления от дейностите по чл. 4, т. 1, 4 - 6 ; 2. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 3. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 4. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 5. постъпления от продажба на изделия и услуги, които се произвеждат в рамките на обучението; 6. целеви дарения от местни и чуждестранни физически и юридически лица; 7. субсидия от Министерството на труда и социалната политика; 8. други. (2) Цените на продуктите и услугите, предлагани от БГЦПО, се договарят между директора на центъра и потребителя, извън тези по чл. 6, т. 7 . (3) Структурите на Министерството на труда и социалната политика се освобождават от заплащане на наеми при ползване на зали на центъра за провеждане на семинари, конференции и др. Чл. 18. Средствата от бюджета на БГЦПО се изразходват за: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. консултиране и обучение за насърчаване на предприемачеството; 3. рекламно-информационна и издателска дейност, свързани с дейността на центъра; 4. проучвания на потребностите от професионално обучение; 5. други разходи за увеличаване на заетостта, ако това е предвидено в акт на Министерския съвет или МТСП; 6. придобиване от БГЦПО на дълготрайни материални активи, свързани с предмета му на дейност; 7. издръжката на БГЦПО и разходи за персонала; 8. други разходи. Чл. 19. (1) Центърът е задължен да води счетоводство и съставя балансов отчет съгласно Закона за счетоводството и Националния сметкоплан, отчет за касово изпълнение на бюджета и отчет за степента на изпълнение на програмите, да изготвя доклад и финансов отчет за изтеклата година, които да представя в МТСП в срокове, съгласно получените разпореждания; (2) (Отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и отменя Устройствения правилник на Българо-германския център за професионално обучение - гр. Стара Загора (ДВ, бр. 30 от 2002 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на чл. 10 , който влиза в сила от 1.IV.2006 г. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИТЕ ПРАВИЛНИЦИ НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО РАЗВИТИЕ И БЪЛГАРО-ГЕРМАНСКИТЕ ЦЕНТРОВЕ ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ПАЗАРДЖИК, ПЛЕВЕН, СТАРА ЗАГОРА И СМОЛЯН (ОБН. - ДВ, БР. 38 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 6. Правилникът влиза в сила от 1.IV.2008 г. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИТЕ ПРАВИЛНИЦИ НА БЪЛГАРО-ГЕРМАНСКИТЕ ЦЕНТРОВЕ ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ПАЗАРДЖИК, ПЛЕВЕН, СТАРА ЗАГОРА И СМОЛЯН (ОБН. - ДВ, БР. 35 ОТ 2009 Г., В СИЛА ОТ 12.05.2009 Г.) § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10 (В сила от 01.04.2006 г., изм. - ДВ, бр. 38 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., отм. - ДВ, бр. 18 от 2010 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРО-ГЕРМАНСКИ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ - ГР. СТАРА ЗАГОРА В сила от 06.06.2006 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 46 от 6 Юни 2006г. , изм. ДВ. бр. 38 от 11 Април 2008г. , изм. ДВ. бр. 35 от 12 Май 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Българо-германския център за професионално обучение в Стара Загора, наричан по-нататък \"център\" или \"БГЦПО\", както и функциите на неговите организационни структури. Чл. 2. (1) (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) Българо-германският център за професионално обучение е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика за изпълнение на държавната политика за насърчаване на заетостта чрез професионално ориентиране, провеждане на обучение за придобиване на професионална квалификация, обучение за усвояване на ключови компетентности, както и обучение и консултиране на начинаещи предприемачи и предприемачи в малки и средни предприятия. (2) (Изм. - ДВ, бр. 18 от 2010 г.) Българо-германският център за професионално обучение е юридическо лице със седалище в Стара Загора. (3) Българо-германският център за професионално обучение е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Чл. 3. (1) (Изм. - ДВ, бр. 18 от 2010 г.) Общата координация на този център заедно с другите четири центъра в Пазарджик, Плевен, Смолян и Царево се извършва от междуведомствена комисия с представители от Министерството на труда и социалната политика (МТСП), Министерството на образованието и науката (МОН), Министерството на икономиката и енергетиката (МИЕ) и Агенцията по заетостта (АЗ). (2) Правомощията на комисията са регламентирани подробно в правилника за нейната дейност. Глава втора. ДЕЙНОСТИ Чл. 4. Българо-германският център за професионално обучение осъществява следните дейности: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) организира и провежда професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. разработва учебно-методически и информационни материали съобразно предмета на дейност; 3. (доп. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) проучва и анализира потребностите от професионално обучение на възрастни по професии и специалности, по които центърът провежда обучение; 4. извършва обучение и консултиране на предприемачи в малки и средни предприятия и начинаещи предприемачи; 5. извършва рекламно-информационна и издателска дейност, свързана с дейността на центъра; 6. предоставя материалната си база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 7. (нова - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) участва в национални и международни проекти и програми; 8. (предишна т. 7, изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) други дейности, свързани с дейностите по т. 1 - 7. Глава трета. УПРАВЛЕНИЕ Раздел I. Директор Чл. 5. (1) Центърът се ръководи и представлява от директор, който се назначава и освобождава от министъра на труда и социалната политика. (2) (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) При отсъствие директорът на центъра се замества от друго длъжностно лице от състава на центъра, определено с писмена заповед. Чл. 6. Директорът изпълнява следните задачи: 1. ръководи, организира и контролира цялостната дейност на центъра и носи отговорност за нея; 2. осигурява условия за спазване на нормативните актове, държавните образователни изисквания и решенията на Министерството на труда и социалната политика; 3. осигурява здравословни и безопасни условия на труд и обучение в центъра; 4. утвърждава правилника за вътрешния ред, инструкциите, учебните програми за краткосрочните квалификационни курсове и т.н.; 5. разпорежда се с бюджетните и извънбюджетните средства и отговаря за материално-техническата база; 6. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) изготвя ориентиран към потребностите на пазара на труда годишен план за дейността на центъра; 7. изготвя и предоставя на министъра на труда и социалната политика за утвърждаване ценоразпис за предоставяните стандартни услуги и инфраструктурата на центъра; 8. сключва, променя и прекратява договори с юридически и физически лица във връзка с предмета на дейност на центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на персонала на центъра; 10. сключва, променя и прекратява трудови договори с персонала в съответствие с Кодекса на труда ; 11. представлява центъра пред различните органи, организации и лица в страната и чужбина; 12. награждава, респ. наказва, служители и курсисти в съответствие с Кодекса на труда , Закона за народната просвета и правилника за вътрешния ред на центъра; 13. подписва цялостната документация на центъра: официална кореспонденция, финансови документи, документи за професионално обучение, квалификация и правоспособност, и съхранява печата с герб; 14. контролира правилното водене и съхраняване на документацията на центъра; 15. ежегодно представя на министъра на труда и социалната политика отчет за дейността на центъра; 16. изпълнява други задачи, възложени му от министъра на труда и социалната политика. Раздел II. Директор на дирекция \"Учебна дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 7. (Отм. - ДВ, бр. 18 от 2010 г.) Раздел III. Директор на дирекция \"Административна и финансова дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 8. (Отм. - ДВ, бр. 18 от 2010 г.) Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Структура, функции, численост на персонала и организация на работата Чл. 9. (1) (Предишен текст на чл. 9 - ДВ, бр. 18 от 2010 г.) Центърът включва обща и специализирана администрация, която е организирана в две дирекции. (2) (Нова - ДВ, бр. 18 от 2010 г.) Директорът на БГЦПО утвърждава длъжностното щатно разписание на центъра след съгласуване с министъра на труда и социалната политика. Чл. 10. (В сила от 01.04.2006 г., изм. - ДВ, бр. 38 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 18 от 2010 г.) Числеността на персонала в БГЦПО се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. Чл. 11. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време на центъра се определят с правилника за вътрешния ред на центъра. Чл. 12. Служителите на центъра, работещи по трудово правоотношение, изпълняват възложените им задачи съобразно длъжностните си характеристики. Раздел II. Обща администрация Чл. 13. (1) Общата администрация е структурирана в дирекция \"Административна и финансова дейност\". (2) Дирекция \"Административна и финансова дейност\" се ръководи непосредствено от директора на дирекцията. Чл. 14. Дирекция \"Административна и финансова дейност\": 1. съставя проектобюджета на центъра; 2. извършва счетоводно отчитане на изпълнението на бюджета; 3. изготвя месечни, тримесечни и годишни оборотни ведомости; 4. подготвя годишния отчет и баланс на центъра; 5. организира и осъществява материално-техническото снабдяване на центъра; 6. отговаря за опазването и поддържането на материално-техническата база; 7. отговаря за охраната и сигурността; 8. осигурява правно-нормативното обслужване на центъра; 9. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, отчитането на входящата и изходящата кореспонденция на центъра; 10. изготвя длъжностното щатно разписание на работещите в центъра; 11. организира изготвянето на правилника за вътрешния ред; 12. изготвя и отговаря за спазване на системата за вътрешно финансово управление и контрол; 13. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 14. образува и съхранява трудовите досиета на служителите и на лицата, работещи по трудово правоотношение, и ги поддържа в съответствие с изискванията на закона; 15. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 16. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност; 17. администрира и контролира предоставянето на материалната база на центъра при провеждане на обучение, семинари и конференции; 18. води регистри в съответствие с изискванията на Закона за защита на класифицираната информация и Закона за защита на личните данни . Раздел III. Специализирана администрация Чл. 15. (1) Специализираната администрация е структурирана в дирекция \"Учебна дейност\". (2) Дирекция \"Учебна дейност\" се ръководи непосредствено от директора на дирекцията. (3) Дирекция \"Учебна дейност\": 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) участва в провеждането на проучвания на потребностите за конкретно обучение; 2. осъществява контакти с Агенцията по заетостта и поделенията й на регионално и териториално ниво; 3. организира приема на обучаемите; 4. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) провежда дейностите по чл. 4, т. 1, в съответствие с действащата нормативна уредба; 5. изготвя анализи и оценки на проведените курсове и подготвя статистическата информация; 6. провежда изпити за придобиване на квалификация по професия или част от професия, в съответствие с учебните планове и програми по Закона за професионалното образование и обучение (ЗПОО); 7. издава предвидените в ЗПОО документи на обучаваните, завършили обучението и положили успешно изпитите; 8. провежда семинари за вътрешни потребности и външни клиенти; 9. разработва и участва в национални и международни проекти и програми; 10. разработва и въвежда иновации в сферата на професионалното обучение; 11. провежда обучение и консултира начинаещи предприемачи, малки и средни предприятия; 12. разработва и разпространява информационни материали, мултиплицира добри практики; 13. отговаря за въвеждане и прилагане на система за управление на качеството; 14. разработва учебни планове и програми; 15. изготвя и актуализира учебни материали; 16. подготвя и провежда обучение по заявка на работодатели; 17. проектира и организира използването на собствена база данни на центъра; 18. провежда и други дейности, свързани с основните. Глава пета. ФИНАНСОВА И СТОПАНСКА ДЕЙНОСТ Чл. 16. (1) Бюджетът на БГЦПО се утвърждава от министъра на труда и социалната политика. (2) Проектът на бюджет на БГЦПО се съставя по единната бюджетна класификация на държавния бюджет и в програмен формат. Чл. 17. (1) Бюджетът на БГЦПО се формира от: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) постъпления от дейностите по чл. 4, т. 1, 4 - 6 ; 2. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 3. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 4. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 5. постъпления от продажба на изделия и услуги, които се произвеждат в рамките на обучението; 6. целеви дарения от местни и чуждестранни физически и юридически лица; 7. субсидия от Министерството на труда и социалната политика; 8. други. (2) Цените на продуктите и услугите, предлагани от БГЦПО, се договарят между директора на центъра и потребителя, извън тези по чл. 6, т. 7 . (3) Структурите на Министерството на труда и социалната политика се освобождават от заплащане на наеми при ползване на зали на центъра за провеждане на семинари, конференции и др. Чл. 18. Средствата от бюджета на БГЦПО се изразходват за: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. консултиране и обучение за насърчаване на предприемачеството; 3. рекламно-информационна и издателска дейност, свързани с дейността на центъра; 4. проучвания на потребностите от професионално обучение; 5. други разходи за увеличаване на заетостта, ако това е предвидено в акт на Министерския съвет или МТСП; 6. придобиване от БГЦПО на дълготрайни материални активи, свързани с предмета му на дейност; 7. издръжката на БГЦПО и разходи за персонала; 8. други разходи. Чл. 19. (1) Центърът е задължен да води счетоводство и съставя балансов отчет съгласно Закона за счетоводството и Националния сметкоплан, отчет за касово изпълнение на бюджета и отчет за степента на изпълнение на програмите, да изготвя доклад и финансов отчет за изтеклата година, които да представя в МТСП в срокове, съгласно получените разпореждания; (2) (Отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и отменя Устройствения правилник на Българо-германския център за професионално обучение - гр. Стара Загора (ДВ, бр. 30 от 2002 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на чл. 10 , който влиза в сила от 1.IV.2006 г. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИТЕ ПРАВИЛНИЦИ НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО РАЗВИТИЕ И БЪЛГАРО-ГЕРМАНСКИТЕ ЦЕНТРОВЕ ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ПАЗАРДЖИК, ПЛЕВЕН, СТАРА ЗАГОРА И СМОЛЯН (ОБН. - ДВ, БР. 38 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 6. Правилникът влиза в сила от 1.IV.2008 г. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИТЕ ПРАВИЛНИЦИ НА БЪЛГАРО-ГЕРМАНСКИТЕ ЦЕНТРОВЕ ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ПАЗАРДЖИК, ПЛЕВЕН, СТАРА ЗАГОРА И СМОЛЯН (ОБН. - ДВ, БР. 35 ОТ 2009 Г., В СИЛА ОТ 12.05.2009 Г.) § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10 (В сила от 01.04.2006 г., изм. - ДВ, бр. 38 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., отм. - ДВ, бр. 18 от 2010 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРО-ГЕРМАНСКИ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ - ГР. СТАРА ЗАГОРА В сила от 06.06.2006 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 46 от 6 Юни 2006г. , изм. ДВ. бр. 38 от 11 Април 2008г. , изм. ДВ. бр. 35 от 12 Май 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Българо-германския център за професионално обучение в Стара Загора, наричан по-нататък \"център\" или \"БГЦПО\", както и функциите на неговите организационни структури. Чл. 2. (1) (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) Българо-германският център за професионално обучение е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика за изпълнение на държавната политика за насърчаване на заетостта чрез професионално ориентиране, провеждане на обучение за придобиване на професионална квалификация, обучение за усвояване на ключови компетентности, както и обучение и консултиране на начинаещи предприемачи и предприемачи в малки и средни предприятия. (2) (Изм. - ДВ, бр. 18 от 2010 г.) Българо-германският център за професионално обучение е юридическо лице със седалище в Стара Загора. (3) Българо-германският център за професионално обучение е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Чл. 3. (1) (Изм. - ДВ, бр. 18 от 2010 г.) Общата координация на този център заедно с другите четири центъра в Пазарджик, Плевен, Смолян и Царево се извършва от междуведомствена комисия с представители от Министерството на труда и социалната политика (МТСП), Министерството на образованието и науката (МОН), Министерството на икономиката и енергетиката (МИЕ) и Агенцията по заетостта (АЗ). (2) Правомощията на комисията са регламентирани подробно в правилника за нейната дейност. Глава втора. ДЕЙНОСТИ Чл. 4. Българо-германският център за професионално обучение осъществява следните дейности: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) организира и провежда професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. разработва учебно-методически и информационни материали съобразно предмета на дейност; 3. (доп. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) проучва и анализира потребностите от професионално обучение на възрастни по професии и специалности, по които центърът провежда обучение; 4. извършва обучение и консултиране на предприемачи в малки и средни предприятия и начинаещи предприемачи; 5. извършва рекламно-информационна и издателска дейност, свързана с дейността на центъра; 6. предоставя материалната си база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 7. (нова - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) участва в национални и международни проекти и програми; 8. (предишна т. 7, изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) други дейности, свързани с дейностите по т. 1 - 7. Глава трета. УПРАВЛЕНИЕ Раздел I. Директор Чл. 5. (1) Центърът се ръководи и представлява от директор, който се назначава и освобождава от министъра на труда и социалната политика. (2) (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) При отсъствие директорът на центъра се замества от друго длъжностно лице от състава на центъра, определено с писмена заповед. Чл. 6. Директорът изпълнява следните задачи: 1. ръководи, организира и контролира цялостната дейност на центъра и носи отговорност за нея; 2. осигурява условия за спазване на нормативните актове, държавните образователни изисквания и решенията на Министерството на труда и социалната политика; 3. осигурява здравословни и безопасни условия на труд и обучение в центъра; 4. утвърждава правилника за вътрешния ред, инструкциите, учебните програми за краткосрочните квалификационни курсове и т.н.; 5. разпорежда се с бюджетните и извънбюджетните средства и отговаря за материално-техническата база; 6. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) изготвя ориентиран към потребностите на пазара на труда годишен план за дейността на центъра; 7. изготвя и предоставя на министъра на труда и социалната политика за утвърждаване ценоразпис за предоставяните стандартни услуги и инфраструктурата на центъра; 8. сключва, променя и прекратява договори с юридически и физически лица във връзка с предмета на дейност на центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на персонала на центъра; 10. сключва, променя и прекратява трудови договори с персонала в съответствие с Кодекса на труда ; 11. представлява центъра пред различните органи, организации и лица в страната и чужбина; 12. награждава, респ. наказва, служители и курсисти в съответствие с Кодекса на труда , Закона за народната просвета и правилника за вътрешния ред на центъра; 13. подписва цялостната документация на центъра: официална кореспонденция, финансови документи, документи за професионално обучение, квалификация и правоспособност, и съхранява печата с герб; 14. контролира правилното водене и съхраняване на документацията на центъра; 15. ежегодно представя на министъра на труда и социалната политика отчет за дейността на центъра; 16. изпълнява други задачи, възложени му от министъра на труда и социалната политика. Раздел II. Директор на дирекция \"Учебна дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 7. (Отм. - ДВ, бр. 18 от 2010 г.) Раздел III. Директор на дирекция \"Административна и финансова дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 8. (Отм. - ДВ, бр. 18 от 2010 г.) Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Структура, функции, численост на персонала и организация на работата Чл. 9. (1) (Предишен текст на чл. 9 - ДВ, бр. 18 от 2010 г.) Центърът включва обща и специализирана администрация, която е организирана в две дирекции. (2) (Нова - ДВ, бр. 18 от 2010 г.) Директорът на БГЦПО утвърждава длъжностното щатно разписание на центъра след съгласуване с министъра на труда и социалната политика. Чл. 10. (В сила от 01.04.2006 г., изм. - ДВ, бр. 38 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 18 от 2010 г.) Числеността на персонала в БГЦПО се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. Чл. 11. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време на центъра се определят с правилника за вътрешния ред на центъра. Чл. 12. Служителите на центъра, работещи по трудово правоотношение, изпълняват възложените им задачи съобразно длъжностните си характеристики. Раздел II. Обща администрация Чл. 13. (1) Общата администрация е структурирана в дирекция \"Административна и финансова дейност\". (2) Дирекция \"Административна и финансова дейност\" се ръководи непосредствено от директора на дирекцията. Чл. 14. Дирекция \"Административна и финансова дейност\": 1. съставя проектобюджета на центъра; 2. извършва счетоводно отчитане на изпълнението на бюджета; 3. изготвя месечни, тримесечни и годишни оборотни ведомости; 4. подготвя годишния отчет и баланс на центъра; 5. организира и осъществява материално-техническото снабдяване на центъра; 6. отговаря за опазването и поддържането на материално-техническата база; 7. отговаря за охраната и сигурността; 8. осигурява правно-нормативното обслужване на центъра; 9. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, отчитането на входящата и изходящата кореспонденция на центъра; 10. изготвя длъжностното щатно разписание на работещите в центъра; 11. организира изготвянето на правилника за вътрешния ред; 12. изготвя и отговаря за спазване на системата за вътрешно финансово управление и контрол; 13. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 14. образува и съхранява трудовите досиета на служителите и на лицата, работещи по трудово правоотношение, и ги поддържа в съответствие с изискванията на закона; 15. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 16. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност; 17. администрира и контролира предоставянето на материалната база на центъра при провеждане на обучение, семинари и конференции; 18. води регистри в съответствие с изискванията на Закона за защита на класифицираната информация и Закона за защита на личните данни . Раздел III. Специализирана администрация Чл. 15. (1) Специализираната администрация е структурирана в дирекция \"Учебна дейност\". (2) Дирекция \"Учебна дейност\" се ръководи непосредствено от директора на дирекцията. (3) Дирекция \"Учебна дейност\": 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) участва в провеждането на проучвания на потребностите за конкретно обучение; 2. осъществява контакти с Агенцията по заетостта и поделенията й на регионално и териториално ниво; 3. организира приема на обучаемите; 4. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) провежда дейностите по чл. 4, т. 1, в съответствие с действащата нормативна уредба; 5. изготвя анализи и оценки на проведените курсове и подготвя статистическата информация; 6. провежда изпити за придобиване на квалификация по професия или част от професия, в съответствие с учебните планове и програми по Закона за професионалното образование и обучение (ЗПОО); 7. издава предвидените в ЗПОО документи на обучаваните, завършили обучението и положили успешно изпитите; 8. провежда семинари за вътрешни потребности и външни клиенти; 9. разработва и участва в национални и международни проекти и програми; 10. разработва и въвежда иновации в сферата на професионалното обучение; 11. провежда обучение и консултира начинаещи предприемачи, малки и средни предприятия; 12. разработва и разпространява информационни материали, мултиплицира добри практики; 13. отговаря за въвеждане и прилагане на система за управление на качеството; 14. разработва учебни планове и програми; 15. изготвя и актуализира учебни материали; 16. подготвя и провежда обучение по заявка на работодатели; 17. проектира и организира използването на собствена база данни на центъра; 18. провежда и други дейности, свързани с основните. Глава пета. ФИНАНСОВА И СТОПАНСКА ДЕЙНОСТ Чл. 16. (1) Бюджетът на БГЦПО се утвърждава от министъра на труда и социалната политика. (2) Проектът на бюджет на БГЦПО се съставя по единната бюджетна класификация на държавния бюджет и в програмен формат. Чл. 17. (1) Бюджетът на БГЦПО се формира от: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) постъпления от дейностите по чл. 4, т. 1, 4 - 6 ; 2. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 3. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 4. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 5. постъпления от продажба на изделия и услуги, които се произвеждат в рамките на обучението; 6. целеви дарения от местни и чуждестранни физически и юридически лица; 7. субсидия от Министерството на труда и социалната политика; 8. други. (2) Цените на продуктите и услугите, предлагани от БГЦПО, се договарят между директора на центъра и потребителя, извън тези по чл. 6, т. 7 . (3) Структурите на Министерството на труда и социалната политика се освобождават от заплащане на наеми при ползване на зали на центъра за провеждане на семинари, конференции и др. Чл. 18. Средствата от бюджета на БГЦПО се изразходват за: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. консултиране и обучение за насърчаване на предприемачеството; 3. рекламно-информационна и издателска дейност, свързани с дейността на центъра; 4. проучвания на потребностите от професионално обучение; 5. други разходи за увеличаване на заетостта, ако това е предвидено в акт на Министерския съвет или МТСП; 6. придобиване от БГЦПО на дълготрайни материални активи, свързани с предмета му на дейност; 7. издръжката на БГЦПО и разходи за персонала; 8. други разходи. Чл. 19. (1) Центърът е задължен да води счетоводство и съставя балансов отчет съгласно Закона за счетоводството и Националния сметкоплан, отчет за касово изпълнение на бюджета и отчет за степента на изпълнение на програмите, да изготвя доклад и финансов отчет за изтеклата година, които да представя в МТСП в срокове, съгласно получените разпореждания; (2) (Отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и отменя Устройствения правилник на Българо-германския център за професионално обучение - гр. Стара Загора (ДВ, бр. 30 от 2002 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на чл. 10 , който влиза в сила от 1.IV.2006 г. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИТЕ ПРАВИЛНИЦИ НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО РАЗВИТИЕ И БЪЛГАРО-ГЕРМАНСКИТЕ ЦЕНТРОВЕ ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ПАЗАРДЖИК, ПЛЕВЕН, СТАРА ЗАГОРА И СМОЛЯН (ОБН. - ДВ, БР. 38 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 6. Правилникът влиза в сила от 1.IV.2008 г. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИТЕ ПРАВИЛНИЦИ НА БЪЛГАРО-ГЕРМАНСКИТЕ ЦЕНТРОВЕ ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ПАЗАРДЖИК, ПЛЕВЕН, СТАРА ЗАГОРА И СМОЛЯН (ОБН. - ДВ, БР. 35 ОТ 2009 Г., В СИЛА ОТ 12.05.2009 Г.) § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10 (В сила от 01.04.2006 г., изм. - ДВ, бр. 38 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., отм. - ДВ, бр. 18 от 2010 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРО-ГЕРМАНСКИ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ - ГР. СТАРА ЗАГОРА В сила от 06.06.2006 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 46 от 6 Юни 2006г. , изм. ДВ. бр. 38 от 11 Април 2008г. , изм. ДВ. бр. 35 от 12 Май 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Българо-германския център за професионално обучение в Стара Загора, наричан по-нататък \"център\" или \"БГЦПО\", както и функциите на неговите организационни структури. Чл. 2. (1) (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) Българо-германският център за професионално обучение е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика за изпълнение на държавната политика за насърчаване на заетостта чрез професионално ориентиране, провеждане на обучение за придобиване на професионална квалификация, обучение за усвояване на ключови компетентности, както и обучение и консултиране на начинаещи предприемачи и предприемачи в малки и средни предприятия. (2) (Изм. - ДВ, бр. 18 от 2010 г.) Българо-германският център за професионално обучение е юридическо лице със седалище в Стара Загора. (3) Българо-германският център за професионално обучение е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Чл. 3. (1) (Изм. - ДВ, бр. 18 от 2010 г.) Общата координация на този център заедно с другите четири центъра в Пазарджик, Плевен, Смолян и Царево се извършва от междуведомствена комисия с представители от Министерството на труда и социалната политика (МТСП), Министерството на образованието и науката (МОН), Министерството на икономиката и енергетиката (МИЕ) и Агенцията по заетостта (АЗ). (2) Правомощията на комисията са регламентирани подробно в правилника за нейната дейност. Глава втора. ДЕЙНОСТИ Чл. 4. Българо-германският център за професионално обучение осъществява следните дейности: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) организира и провежда професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. разработва учебно-методически и информационни материали съобразно предмета на дейност; 3. (доп. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) проучва и анализира потребностите от професионално обучение на възрастни по професии и специалности, по които центърът провежда обучение; 4. извършва обучение и консултиране на предприемачи в малки и средни предприятия и начинаещи предприемачи; 5. извършва рекламно-информационна и издателска дейност, свързана с дейността на центъра; 6. предоставя материалната си база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 7. (нова - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) участва в национални и международни проекти и програми; 8. (предишна т. 7, изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) други дейности, свързани с дейностите по т. 1 - 7. Глава трета. УПРАВЛЕНИЕ Раздел I. Директор Чл. 5. (1) Центърът се ръководи и представлява от директор, който се назначава и освобождава от министъра на труда и социалната политика. (2) (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) При отсъствие директорът на центъра се замества от друго длъжностно лице от състава на центъра, определено с писмена заповед. Чл. 6. Директорът изпълнява следните задачи: 1. ръководи, организира и контролира цялостната дейност на центъра и носи отговорност за нея; 2. осигурява условия за спазване на нормативните актове, държавните образователни изисквания и решенията на Министерството на труда и социалната политика; 3. осигурява здравословни и безопасни условия на труд и обучение в центъра; 4. утвърждава правилника за вътрешния ред, инструкциите, учебните програми за краткосрочните квалификационни курсове и т.н.; 5. разпорежда се с бюджетните и извънбюджетните средства и отговаря за материално-техническата база; 6. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) изготвя ориентиран към потребностите на пазара на труда годишен план за дейността на центъра; 7. изготвя и предоставя на министъра на труда и социалната политика за утвърждаване ценоразпис за предоставяните стандартни услуги и инфраструктурата на центъра; 8. сключва, променя и прекратява договори с юридически и физически лица във връзка с предмета на дейност на центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на персонала на центъра; 10. сключва, променя и прекратява трудови договори с персонала в съответствие с Кодекса на труда ; 11. представлява центъра пред различните органи, организации и лица в страната и чужбина; 12. награждава, респ. наказва, служители и курсисти в съответствие с Кодекса на труда , Закона за народната просвета и правилника за вътрешния ред на центъра; 13. подписва цялостната документация на центъра: официална кореспонденция, финансови документи, документи за професионално обучение, квалификация и правоспособност, и съхранява печата с герб; 14. контролира правилното водене и съхраняване на документацията на центъра; 15. ежегодно представя на министъра на труда и социалната политика отчет за дейността на центъра; 16. изпълнява други задачи, възложени му от министъра на труда и социалната политика. Раздел II. Директор на дирекция \"Учебна дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 7. (Отм. - ДВ, бр. 18 от 2010 г.) Раздел III. Директор на дирекция \"Административна и финансова дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 8. (Отм. - ДВ, бр. 18 от 2010 г.) Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Структура, функции, численост на персонала и организация на работата Чл. 9. (1) (Предишен текст на чл. 9 - ДВ, бр. 18 от 2010 г.) Центърът включва обща и специализирана администрация, която е организирана в две дирекции. (2) (Нова - ДВ, бр. 18 от 2010 г.) Директорът на БГЦПО утвърждава длъжностното щатно разписание на центъра след съгласуване с министъра на труда и социалната политика. Чл. 10. (В сила от 01.04.2006 г., изм. - ДВ, бр. 38 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 18 от 2010 г.) Числеността на персонала в БГЦПО се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. Чл. 11. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време на центъра се определят с правилника за вътрешния ред на центъра. Чл. 12. Служителите на центъра, работещи по трудово правоотношение, изпълняват възложените им задачи съобразно длъжностните си характеристики. Раздел II. Обща администрация Чл. 13. (1) Общата администрация е структурирана в дирекция \"Административна и финансова дейност\". (2) Дирекция \"Административна и финансова дейност\" се ръководи непосредствено от директора на дирекцията. Чл. 14. Дирекция \"Административна и финансова дейност\": 1. съставя проектобюджета на центъра; 2. извършва счетоводно отчитане на изпълнението на бюджета; 3. изготвя месечни, тримесечни и годишни оборотни ведомости; 4. подготвя годишния отчет и баланс на центъра; 5. организира и осъществява материално-техническото снабдяване на центъра; 6. отговаря за опазването и поддържането на материално-техническата база; 7. отговаря за охраната и сигурността; 8. осигурява правно-нормативното обслужване на центъра; 9. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, отчитането на входящата и изходящата кореспонденция на центъра; 10. изготвя длъжностното щатно разписание на работещите в центъра; 11. организира изготвянето на правилника за вътрешния ред; 12. изготвя и отговаря за спазване на системата за вътрешно финансово управление и контрол; 13. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 14. образува и съхранява трудовите досиета на служителите и на лицата, работещи по трудово правоотношение, и ги поддържа в съответствие с изискванията на закона; 15. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 16. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност; 17. администрира и контролира предоставянето на материалната база на центъра при провеждане на обучение, семинари и конференции; 18. води регистри в съответствие с изискванията на Закона за защита на класифицираната информация и Закона за защита на личните данни . Раздел III. Специализирана администрация Чл. 15. (1) Специализираната администрация е структурирана в дирекция \"Учебна дейност\". (2) Дирекция \"Учебна дейност\" се ръководи непосредствено от директора на дирекцията. (3) Дирекция \"Учебна дейност\": 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) участва в провеждането на проучвания на потребностите за конкретно обучение; 2. осъществява контакти с Агенцията по заетостта и поделенията й на регионално и териториално ниво; 3. организира приема на обучаемите; 4. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) провежда дейностите по чл. 4, т. 1, в съответствие с действащата нормативна уредба; 5. изготвя анализи и оценки на проведените курсове и подготвя статистическата информация; 6. провежда изпити за придобиване на квалификация по професия или част от професия, в съответствие с учебните планове и програми по Закона за професионалното образование и обучение (ЗПОО); 7. издава предвидените в ЗПОО документи на обучаваните, завършили обучението и положили успешно изпитите; 8. провежда семинари за вътрешни потребности и външни клиенти; 9. разработва и участва в национални и международни проекти и програми; 10. разработва и въвежда иновации в сферата на професионалното обучение; 11. провежда обучение и консултира начинаещи предприемачи, малки и средни предприятия; 12. разработва и разпространява информационни материали, мултиплицира добри практики; 13. отговаря за въвеждане и прилагане на система за управление на качеството; 14. разработва учебни планове и програми; 15. изготвя и актуализира учебни материали; 16. подготвя и провежда обучение по заявка на работодатели; 17. проектира и организира използването на собствена база данни на центъра; 18. провежда и други дейности, свързани с основните. Глава пета. ФИНАНСОВА И СТОПАНСКА ДЕЙНОСТ Чл. 16. (1) Бюджетът на БГЦПО се утвърждава от министъра на труда и социалната политика. (2) Проектът на бюджет на БГЦПО се съставя по единната бюджетна класификация на държавния бюджет и в програмен формат. Чл. 17. (1) Бюджетът на БГЦПО се формира от: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) постъпления от дейностите по чл. 4, т. 1, 4 - 6 ; 2. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 3. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 4. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 5. постъпления от продажба на изделия и услуги, които се произвеждат в рамките на обучението; 6. целеви дарения от местни и чуждестранни физически и юридически лица; 7. субсидия от Министерството на труда и социалната политика; 8. други. (2) Цените на продуктите и услугите, предлагани от БГЦПО, се договарят между директора на центъра и потребителя, извън тези по чл. 6, т. 7 . (3) Структурите на Министерството на труда и социалната политика се освобождават от заплащане на наеми при ползване на зали на центъра за провеждане на семинари, конференции и др. Чл. 18. Средствата от бюджета на БГЦПО се изразходват за: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. консултиране и обучение за насърчаване на предприемачеството; 3. рекламно-информационна и издателска дейност, свързани с дейността на центъра; 4. проучвания на потребностите от професионално обучение; 5. други разходи за увеличаване на заетостта, ако това е предвидено в акт на Министерския съвет или МТСП; 6. придобиване от БГЦПО на дълготрайни материални активи, свързани с предмета му на дейност; 7. издръжката на БГЦПО и разходи за персонала; 8. други разходи. Чл. 19. (1) Центърът е задължен да води счетоводство и съставя балансов отчет съгласно Закона за счетоводството и Националния сметкоплан, отчет за касово изпълнение на бюджета и отчет за степента на изпълнение на програмите, да изготвя доклад и финансов отчет за изтеклата година, които да представя в МТСП в срокове, съгласно получените разпореждания; (2) (Отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и отменя Устройствения правилник на Българо-германския център за професионално обучение - гр. Стара Загора (ДВ, бр. 30 от 2002 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на чл. 10 , който влиза в сила от 1.IV.2006 г. Преходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИТЕ ПРАВИЛНИЦИ НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО РАЗВИТИЕ И БЪЛГАРО-ГЕРМАНСКИТЕ ЦЕНТРОВЕ ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ПАЗАРДЖИК, ПЛЕВЕН, СТАРА ЗАГОРА И СМОЛЯН (ОБН. - ДВ, БР. 38 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 6. Правилникът влиза в сила от 1.IV.2008 г. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИТЕ ПРАВИЛНИЦИ НА БЪЛГАРО-ГЕРМАНСКИТЕ ЦЕНТРОВЕ ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ПАЗАРДЖИК, ПЛЕВЕН, СТАРА ЗАГОРА И СМОЛЯН (ОБН. - ДВ, БР. 35 ОТ 2009 Г., В СИЛА ОТ 12.05.2009 Г.) § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10 (В сила от 01.04.2006 г., изм. - ДВ, бр. 38 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., отм. - ДВ, бр. 18 от 2010 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРО-ГЕРМАНСКИ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ - ГР. СТАРА ЗАГОРА\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРО-ГЕРМАНСКИ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ - ГР. СТАРА ЗАГОРА\n\nВ сила от 06.06.2006 г.\n\nИздаден от министъра на труда и социалната политика\n\nОбн. ДВ. бр. 46 от 6 Юни 2006г. , изм. ДВ. бр. 38 от 11 Април 2008г. , изм. ДВ. бр. 35 от 12 Май 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г.\n\nОбн. ДВ. бр. 46 от 6 Юни 2006г. , изм. ДВ. бр. 38 от 11 Април 2008г. , изм. ДВ. бр. 35 от 12 Май 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Българо-германския център за професионално обучение в Стара Загора, наричан по-нататък \"център\" или \"БГЦПО\", както и функциите на неговите организационни структури.\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Българо-германския център за професионално обучение в Стара Загора, наричан по-нататък \"център\" или \"БГЦПО\", както и функциите на неговите организационни структури.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) Българо-германският център за професионално обучение е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика за изпълнение на държавната политика за насърчаване на заетостта чрез професионално ориентиране, провеждане на обучение за придобиване на професионална квалификация, обучение за усвояване на ключови компетентности, както и обучение и консултиране на начинаещи предприемачи и предприемачи в малки и средни предприятия. (2) (Изм. - ДВ, бр. 18 от 2010 г.) Българо-германският център за професионално обучение е юридическо лице със седалище в Стара Загора. (3) Българо-германският център за професионално обучение е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) Българо-германският център за професионално обучение е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика за изпълнение на държавната политика за насърчаване на заетостта чрез професионално ориентиране, провеждане на обучение за придобиване на професионална квалификация, обучение за усвояване на ключови компетентности, както и обучение и консултиране на начинаещи предприемачи и предприемачи в малки и средни предприятия.\n\n(2) (Изм. - ДВ, бр. 18 от 2010 г.) Българо-германският център за професионално обучение е юридическо лице със седалище в Стара Загора.\n\n(3) Българо-германският център за професионално обучение е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 18 от 2010 г.) Общата координация на този център заедно с другите четири центъра в Пазарджик, Плевен, Смолян и Царево се извършва от междуведомствена комисия с представители от Министерството на труда и социалната политика (МТСП), Министерството на образованието и науката (МОН), Министерството на икономиката и енергетиката (МИЕ) и Агенцията по заетостта (АЗ). (2) Правомощията на комисията са регламентирани подробно в правилника за нейната дейност.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 18 от 2010 г.) Общата координация на този център заедно с другите четири центъра в Пазарджик, Плевен, Смолян и Царево се извършва от междуведомствена комисия с представители от Министерството на труда и социалната политика (МТСП), Министерството на образованието и науката (МОН), Министерството на икономиката и енергетиката (МИЕ) и Агенцията по заетостта (АЗ).\n\n(2) Правомощията на комисията са регламентирани подробно в правилника за нейната дейност.\n\nГлава втора. ДЕЙНОСТИ\n\nГлава втора. ДЕЙНОСТИ\n\nЧл. 4. Българо-германският център за професионално обучение осъществява следните дейности: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) организира и провежда професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. разработва учебно-методически и информационни материали съобразно предмета на дейност; 3. (доп. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) проучва и анализира потребностите от професионално обучение на възрастни по професии и специалности, по които центърът провежда обучение; 4. извършва обучение и консултиране на предприемачи в малки и средни предприятия и начинаещи предприемачи; 5. извършва рекламно-информационна и издателска дейност, свързана с дейността на центъра; 6. предоставя материалната си база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 7. (нова - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) участва в национални и международни проекти и програми; 8. (предишна т. 7, изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) други дейности, свързани с дейностите по т. 1 - 7.\n\nЧл. 4. Българо-германският център за професионално обучение осъществява следните дейности:\n\n1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) организира и провежда професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни;\n\n2. разработва учебно-методически и информационни материали съобразно предмета на дейност;\n\n3. (доп. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) проучва и анализира потребностите от професионално обучение на възрастни по професии и специалности, по които центърът провежда обучение;\n\n4. извършва обучение и консултиране на предприемачи в малки и средни предприятия и начинаещи предприемачи;\n\n5. извършва рекламно-информационна и издателска дейност, свързана с дейността на центъра;\n\n6. предоставя материалната си база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации;\n\n7. (нова - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) участва в национални и международни проекти и програми;\n\n8. (предишна т. 7, изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) други дейности, свързани с дейностите по т. 1 - 7.\n\nГлава трета. УПРАВЛЕНИЕ\n\nГлава трета. УПРАВЛЕНИЕ\n\nРаздел I. Директор\n\nРаздел I. Директор\n\nЧл. 5. (1) Центърът се ръководи и представлява от директор, който се назначава и освобождава от министъра на труда и социалната политика. (2) (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) При отсъствие директорът на центъра се замества от друго длъжностно лице от състава на центъра, определено с писмена заповед.\n\nЧл. 5. (1) Центърът се ръководи и представлява от директор, който се назначава и освобождава от министъра на труда и социалната политика.\n\n(2) (Изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) При отсъствие директорът на центъра се замества от друго длъжностно лице от състава на центъра, определено с писмена заповед.\n\nЧл. 6. Директорът изпълнява следните задачи: 1. ръководи, организира и контролира цялостната дейност на центъра и носи отговорност за нея; 2. осигурява условия за спазване на нормативните актове, държавните образователни изисквания и решенията на Министерството на труда и социалната политика; 3. осигурява здравословни и безопасни условия на труд и обучение в центъра; 4. утвърждава правилника за вътрешния ред, инструкциите, учебните програми за краткосрочните квалификационни курсове и т.н.; 5. разпорежда се с бюджетните и извънбюджетните средства и отговаря за материално-техническата база; 6. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) изготвя ориентиран към потребностите на пазара на труда годишен план за дейността на центъра; 7. изготвя и предоставя на министъра на труда и социалната политика за утвърждаване ценоразпис за предоставяните стандартни услуги и инфраструктурата на центъра; 8. сключва, променя и прекратява договори с юридически и физически лица във връзка с предмета на дейност на центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на персонала на центъра; 10. сключва, променя и прекратява трудови договори с персонала в съответствие с Кодекса на труда ; 11. представлява центъра пред различните органи, организации и лица в страната и чужбина; 12. награждава, респ. наказва, служители и курсисти в съответствие с Кодекса на труда , Закона за народната просвета и правилника за вътрешния ред на центъра; 13. подписва цялостната документация на центъра: официална кореспонденция, финансови документи, документи за професионално обучение, квалификация и правоспособност, и съхранява печата с герб; 14. контролира правилното водене и съхраняване на документацията на центъра; 15. ежегодно представя на министъра на труда и социалната политика отчет за дейността на центъра; 16. изпълнява други задачи, възложени му от министъра на труда и социалната политика.\n\nЧл. 6. Директорът изпълнява следните задачи:\n\n1. ръководи, организира и контролира цялостната дейност на центъра и носи отговорност за нея;\n\n2. осигурява условия за спазване на нормативните актове, държавните образователни изисквания и решенията на Министерството на труда и социалната политика;\n\n3. осигурява здравословни и безопасни условия на труд и обучение в центъра;\n\n4. утвърждава правилника за вътрешния ред, инструкциите, учебните програми за краткосрочните квалификационни курсове и т.н.;\n\n5. разпорежда се с бюджетните и извънбюджетните средства и отговаря за материално-техническата база;\n\n6. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) изготвя ориентиран към потребностите на пазара на труда годишен план за дейността на центъра;\n\n7. изготвя и предоставя на министъра на труда и социалната политика за утвърждаване ценоразпис за предоставяните стандартни услуги и инфраструктурата на центъра;\n\n8. сключва, променя и прекратява договори с юридически и физически лица във връзка с предмета на дейност на центъра;\n\n9. утвърждава длъжностното разписание и длъжностните характеристики на персонала на центъра;\n\n10. сключва, променя и прекратява трудови договори с персонала в съответствие с Кодекса на труда ;\n\n11. представлява центъра пред различните органи, организации и лица в страната и чужбина;\n\n12. награждава, респ. наказва, служители и курсисти в съответствие с Кодекса на труда , Закона за народната просвета и правилника за вътрешния ред на центъра;\n\n13. подписва цялостната документация на центъра: официална кореспонденция, финансови документи, документи за професионално обучение, квалификация и правоспособност, и съхранява печата с герб;\n\n14. контролира правилното водене и съхраняване на документацията на центъра;\n\n15. ежегодно представя на министъра на труда и социалната политика отчет за дейността на центъра;\n\n16. изпълнява други задачи, възложени му от министъра на труда и социалната политика.\n\nРаздел II. Директор на дирекция \"Учебна дейност\" (Отм. - ДВ, бр. 18 от 2010 г.)\n\nРаздел II. Директор на дирекция \"Учебна дейност\" (Отм. - ДВ, бр. 18 от 2010 г.)\n\nЧл. 7. (Отм. - ДВ, бр. 18 от 2010 г.)\n\nЧл. 7. (Отм. - ДВ, бр. 18 от 2010 г.)\n\nРаздел III. Директор на дирекция \"Административна и финансова дейност\" (Отм. - ДВ, бр. 18 от 2010 г.)\n\nРаздел III. Директор на дирекция \"Административна и финансова дейност\" (Отм. - ДВ, бр. 18 от 2010 г.)\n\nЧл. 8. (Отм. - ДВ, бр. 18 от 2010 г.)\n\nЧл. 8. (Отм. - ДВ, бр. 18 от 2010 г.)\n\nГлава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА\n\nГлава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА\n\nРаздел I. Структура, функции, численост на персонала и организация на работата\n\nРаздел I. Структура, функции, численост на персонала и организация на работата\n\nЧл. 9. (1) (Предишен текст на чл. 9 - ДВ, бр. 18 от 2010 г.) Центърът включва обща и специализирана администрация, която е организирана в две дирекции. (2) (Нова - ДВ, бр. 18 от 2010 г.) Директорът на БГЦПО утвърждава длъжностното щатно разписание на центъра след съгласуване с министъра на труда и социалната политика.\n\nЧл. 9. (1) (Предишен текст на чл. 9 - ДВ, бр. 18 от 2010 г.) Центърът включва обща и специализирана администрация, която е организирана в две дирекции.\n\n(2) (Нова - ДВ, бр. 18 от 2010 г.) Директорът на БГЦПО утвърждава длъжностното щатно разписание на центъра след съгласуване с министъра на труда и социалната политика.\n\nЧл. 10. (В сила от 01.04.2006 г., изм. - ДВ, бр. 38 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 18 от 2010 г.) Числеността на персонала в БГЦПО се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика.\n\nЧл. 10. (В сила от 01.04.2006 г., изм. - ДВ, бр. 38 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., изм. - ДВ, бр. 18 от 2010 г.) Числеността на персонала в БГЦПО се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика.\n\nЧл. 11. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време на центъра се определят с правилника за вътрешния ред на центъра.\n\nЧл. 11. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Началото и краят на работното време на центъра се определят с правилника за вътрешния ред на центъра.\n\nЧл. 12. Служителите на центъра, работещи по трудово правоотношение, изпълняват възложените им задачи съобразно длъжностните си характеристики.\n\nЧл. 12. Служителите на центъра, работещи по трудово правоотношение, изпълняват възложените им задачи съобразно длъжностните си характеристики.\n\nРаздел II. Обща администрация\n\nРаздел II. Обща администрация\n\nЧл. 13. (1) Общата администрация е структурирана в дирекция \"Административна и финансова дейност\". (2) Дирекция \"Административна и финансова дейност\" се ръководи непосредствено от директора на дирекцията.\n\nЧл. 13. (1) Общата администрация е структурирана в дирекция \"Административна и финансова дейност\".\n\n(2) Дирекция \"Административна и финансова дейност\" се ръководи непосредствено от директора на дирекцията.\n\nЧл. 14. Дирекция \"Административна и финансова дейност\": 1. съставя проектобюджета на центъра; 2. извършва счетоводно отчитане на изпълнението на бюджета; 3. изготвя месечни, тримесечни и годишни оборотни ведомости; 4. подготвя годишния отчет и баланс на центъра; 5. организира и осъществява материално-техническото снабдяване на центъра; 6. отговаря за опазването и поддържането на материално-техническата база; 7. отговаря за охраната и сигурността; 8. осигурява правно-нормативното обслужване на центъра; 9. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, отчитането на входящата и изходящата кореспонденция на центъра; 10. изготвя длъжностното щатно разписание на работещите в центъра; 11. организира изготвянето на правилника за вътрешния ред; 12. изготвя и отговаря за спазване на системата за вътрешно финансово управление и контрол; 13. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 14. образува и съхранява трудовите досиета на служителите и на лицата, работещи по трудово правоотношение, и ги поддържа в съответствие с изискванията на закона; 15. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 16. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност; 17. администрира и контролира предоставянето на материалната база на центъра при провеждане на обучение, семинари и конференции; 18. води регистри в съответствие с изискванията на Закона за защита на класифицираната информация и Закона за защита на личните данни .\n\nЧл. 14. Дирекция \"Административна и финансова дейност\":\n\n1. съставя проектобюджета на центъра;\n\n2. извършва счетоводно отчитане на изпълнението на бюджета;\n\n3. изготвя месечни, тримесечни и годишни оборотни ведомости;\n\n4. подготвя годишния отчет и баланс на центъра;\n\n5. организира и осъществява материално-техническото снабдяване на центъра;\n\n6. отговаря за опазването и поддържането на материално-техническата база;\n\n7. отговаря за охраната и сигурността;\n\n8. осигурява правно-нормативното обслужване на центъра;\n\n9. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, отчитането на входящата и изходящата кореспонденция на центъра;\n\n10. изготвя длъжностното щатно разписание на работещите в центъра;\n\n11. организира изготвянето на правилника за вътрешния ред;\n\n12. изготвя и отговаря за спазване на системата за вътрешно финансово управление и контрол;\n\n13. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения;\n\n14. образува и съхранява трудовите досиета на служителите и на лицата, работещи по трудово правоотношение, и ги поддържа в съответствие с изискванията на закона;\n\n15. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра;\n\n16. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност;\n\n17. администрира и контролира предоставянето на материалната база на центъра при провеждане на обучение, семинари и конференции;\n\n18. води регистри в съответствие с изискванията на Закона за защита на класифицираната информация и Закона за защита на личните данни .\n\nРаздел III. Специализирана администрация\n\nРаздел III. Специализирана администрация\n\nЧл. 15. (1) Специализираната администрация е структурирана в дирекция \"Учебна дейност\". (2) Дирекция \"Учебна дейност\" се ръководи непосредствено от директора на дирекцията. (3) Дирекция \"Учебна дейност\": 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) участва в провеждането на проучвания на потребностите за конкретно обучение; 2. осъществява контакти с Агенцията по заетостта и поделенията й на регионално и териториално ниво; 3. организира приема на обучаемите; 4. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) провежда дейностите по чл. 4, т. 1, в съответствие с действащата нормативна уредба; 5. изготвя анализи и оценки на проведените курсове и подготвя статистическата информация; 6. провежда изпити за придобиване на квалификация по професия или част от професия, в съответствие с учебните планове и програми по Закона за професионалното образование и обучение (ЗПОО); 7. издава предвидените в ЗПОО документи на обучаваните, завършили обучението и положили успешно изпитите; 8. провежда семинари за вътрешни потребности и външни клиенти; 9. разработва и участва в национални и международни проекти и програми; 10. разработва и въвежда иновации в сферата на професионалното обучение; 11. провежда обучение и консултира начинаещи предприемачи, малки и средни предприятия; 12. разработва и разпространява информационни материали, мултиплицира добри практики; 13. отговаря за въвеждане и прилагане на система за управление на качеството; 14. разработва учебни планове и програми; 15. изготвя и актуализира учебни материали; 16. подготвя и провежда обучение по заявка на работодатели; 17. проектира и организира използването на собствена база данни на центъра; 18. провежда и други дейности, свързани с основните.\n\nЧл. 15. (1) Специализираната администрация е структурирана в дирекция \"Учебна дейност\".\n\n(2) Дирекция \"Учебна дейност\" се ръководи непосредствено от директора на дирекцията.\n\n(3) Дирекция \"Учебна дейност\":\n\n1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) участва в провеждането на проучвания на потребностите за конкретно обучение;\n\n2. осъществява контакти с Агенцията по заетостта и поделенията й на регионално и териториално ниво;\n\n3. организира приема на обучаемите;\n\n4. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) провежда дейностите по чл. 4, т. 1, в съответствие с действащата нормативна уредба;\n\n5. изготвя анализи и оценки на проведените курсове и подготвя статистическата информация;\n\n6. провежда изпити за придобиване на квалификация по професия или част от професия, в съответствие с учебните планове и програми по Закона за професионалното образование и обучение (ЗПОО);\n\n7. издава предвидените в ЗПОО документи на обучаваните, завършили обучението и положили успешно изпитите;\n\n8. провежда семинари за вътрешни потребности и външни клиенти;\n\n9. разработва и участва в национални и международни проекти и програми;\n\n10. разработва и въвежда иновации в сферата на професионалното обучение;\n\n11. провежда обучение и консултира начинаещи предприемачи, малки и средни предприятия;\n\n12. разработва и разпространява информационни материали, мултиплицира добри практики;\n\n13. отговаря за въвеждане и прилагане на система за управление на качеството;\n\n14. разработва учебни планове и програми;\n\n15. изготвя и актуализира учебни материали;\n\n16. подготвя и провежда обучение по заявка на работодатели;\n\n17. проектира и организира използването на собствена база данни на центъра;\n\n18. провежда и други дейности, свързани с основните.\n\nГлава пета. ФИНАНСОВА И СТОПАНСКА ДЕЙНОСТ\n\nГлава пета. ФИНАНСОВА И СТОПАНСКА ДЕЙНОСТ\n\nЧл. 16. (1) Бюджетът на БГЦПО се утвърждава от министъра на труда и социалната политика. (2) Проектът на бюджет на БГЦПО се съставя по единната бюджетна класификация на държавния бюджет и в програмен формат.\n\nЧл. 16. (1) Бюджетът на БГЦПО се утвърждава от министъра на труда и социалната политика.\n\n(2) Проектът на бюджет на БГЦПО се съставя по единната бюджетна класификация на държавния бюджет и в програмен формат.\n\nЧл. 17. (1) Бюджетът на БГЦПО се формира от: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) постъпления от дейностите по чл. 4, т. 1, 4 - 6 ; 2. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 3. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 4. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) 5. постъпления от продажба на изделия и услуги, които се произвеждат в рамките на обучението; 6. целеви дарения от местни и чуждестранни физически и юридически лица; 7. субсидия от Министерството на труда и социалната политика; 8. други. (2) Цените на продуктите и услугите, предлагани от БГЦПО, се договарят между директора на центъра и потребителя, извън тези по чл. 6, т. 7 . (3) Структурите на Министерството на труда и социалната политика се освобождават от заплащане на наеми при ползване на зали на центъра за провеждане на семинари, конференции и др.\n\nЧл. 17. (1) Бюджетът на БГЦПО се формира от:\n\n1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) постъпления от дейностите по чл. 4, т. 1, 4 - 6 ;\n\n2. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.)\n\n3. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.)\n\n4. (отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.)\n\n5. постъпления от продажба на изделия и услуги, които се произвеждат в рамките на обучението;\n\n6. целеви дарения от местни и чуждестранни физически и юридически лица;\n\n7. субсидия от Министерството на труда и социалната политика;\n\n8. други.\n\n(2) Цените на продуктите и услугите, предлагани от БГЦПО, се договарят между директора на центъра и потребителя, извън тези по чл. 6, т. 7 .\n\n(3) Структурите на Министерството на труда и социалната политика се освобождават от заплащане на наеми при ползване на зали на центъра за провеждане на семинари, конференции и др.\n\nЧл. 18. Средствата от бюджета на БГЦПО се изразходват за: 1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. консултиране и обучение за насърчаване на предприемачеството; 3. рекламно-информационна и издателска дейност, свързани с дейността на центъра; 4. проучвания на потребностите от професионално обучение; 5. други разходи за увеличаване на заетостта, ако това е предвидено в акт на Министерския съвет или МТСП; 6. придобиване от БГЦПО на дълготрайни материални активи, свързани с предмета му на дейност; 7. издръжката на БГЦПО и разходи за персонала; 8. други разходи.\n\nЧл. 18. Средствата от бюджета на БГЦПО се изразходват за:\n\n1. (изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.) професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни;\n\n2. консултиране и обучение за насърчаване на предприемачеството;\n\n3. рекламно-информационна и издателска дейност, свързани с дейността на центъра;\n\n4. проучвания на потребностите от професионално обучение;\n\n5. други разходи за увеличаване на заетостта, ако това е предвидено в акт на Министерския съвет или МТСП;\n\n6. придобиване от БГЦПО на дълготрайни материални активи, свързани с предмета му на дейност;\n\n7. издръжката на БГЦПО и разходи за персонала;\n\n8. други разходи.\n\nЧл. 19. (1) Центърът е задължен да води счетоводство и съставя балансов отчет съгласно Закона за счетоводството и Националния сметкоплан, отчет за касово изпълнение на бюджета и отчет за степента на изпълнение на програмите, да изготвя доклад и финансов отчет за изтеклата година, които да представя в МТСП в срокове, съгласно получените разпореждания; (2) (Отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.)\n\nЧл. 19. (1) Центърът е задължен да води счетоводство и съставя балансов отчет съгласно Закона за счетоводството и Националния сметкоплан, отчет за касово изпълнение на бюджета и отчет за степента на изпълнение на програмите, да изготвя доклад и финансов отчет за изтеклата година, които да представя в МТСП в срокове, съгласно получените разпореждания;\n\n(2) (Отм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г.)\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и отменя Устройствения правилник на Българо-германския център за професионално обучение - гр. Стара Загора (ДВ, бр. 30 от 2002 г.).\n\n§ 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и отменя Устройствения правилник на Българо-германския център за професионално обучение - гр. Стара Загора (ДВ, бр. 30 от 2002 г.).\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на чл. 10 , който влиза в сила от 1.IV.2006 г.\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на чл. 10 , който влиза в сила от 1.IV.2006 г.\n\nПреходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИТЕ ПРАВИЛНИЦИ НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО РАЗВИТИЕ И БЪЛГАРО-ГЕРМАНСКИТЕ ЦЕНТРОВЕ ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ПАЗАРДЖИК, ПЛЕВЕН, СТАРА ЗАГОРА И СМОЛЯН\n\nПреходни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИТЕ ПРАВИЛНИЦИ НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО РАЗВИТИЕ И БЪЛГАРО-ГЕРМАНСКИТЕ ЦЕНТРОВЕ ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ПАЗАРДЖИК, ПЛЕВЕН, СТАРА ЗАГОРА И СМОЛЯН\n\n(ОБН. - ДВ, БР. 38 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.) § 6. Правилникът влиза в сила от 1.IV.2008 г.\n\n(ОБН. - ДВ, БР. 38 ОТ 2008 Г., В СИЛА ОТ 01.04.2008 Г.)\n\n§ 6. Правилникът влиза в сила от 1.IV.2008 г.\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИТЕ ПРАВИЛНИЦИ НА БЪЛГАРО-ГЕРМАНСКИТЕ ЦЕНТРОВЕ ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ПАЗАРДЖИК, ПЛЕВЕН, СТАРА ЗАГОРА И СМОЛЯН\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИТЕ ПРАВИЛНИЦИ НА БЪЛГАРО-ГЕРМАНСКИТЕ ЦЕНТРОВЕ ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ПАЗАРДЖИК, ПЛЕВЕН, СТАРА ЗАГОРА И СМОЛЯН\n\n(ОБН. - ДВ, БР. 35 ОТ 2009 Г., В СИЛА ОТ 12.05.2009 Г.) § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 35 ОТ 2009 Г., В СИЛА ОТ 12.05.2009 Г.)\n\n§ 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 10 (В сила от 01.04.2006 г., изм. - ДВ, бр. 38 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., отм. - ДВ, бр. 18 от 2010 г.)\n\nПриложение към чл. 10\n\n(В сила от 01.04.2006 г., изм. - ДВ, бр. 38 от 2008 г., в сила от 01.04.2008 г., изм. - ДВ, бр. 35 от 2009 г., в сила от 12.05.2009 г., отм. - ДВ, бр. 18 от 2010 г.)\n\n| ↑ нагоре | ← назад | пълна версия"
}