{
  "ldoc_id": "2135834002",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135834002",
  "list_title": "Правилник за застрояване, благоустрояване и опазване на националния архитектурно-исторически резерват копривщица",
  "law_title": "Правилник за застрояване, благоустрояване и опазване на националния архитектурно-исторически резерват копривщица",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ЗАСТРОЯВАНЕ, БЛАГОУСТРОЯВАНЕ И ОПАЗВАНЕ НА НАЦИОНАЛНИЯ АРХИТЕКТУРНО-ИСТОРИЧЕСКИ РЕЗЕРВАТ КОПРИВЩИЦА Издаден от Комитета за изкуство и култура и Министерството на строежите и архитектурата Обн. ДВ. бр. 22 от 18 Март 1975г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този правилник урежда въпросите по изработването на общи и подробни градоустройствени планове на гр. Копривщица, изпълнението на възстановителните, консервационните и други работи, както и новото строителство, тяхното планиране, финансиране н контрол от страна на местните и централните органи, натоварени с грижата по опазването на населените места с историческо, археологическо и архитектурно-музейно значение. (2) Предмет на правилника са изграждане на новото строителство и съхранението на възрожденската архитектура на гр. Копривщица, обявен за национален архитектурно-исторически резерват с Постановление № 28 на Министерския съвет от 29.VI.1971 г. (ДВ, бр. 58 от 1971 г.). Чл. 2. (1) Целта на правилника е да създаде условия за взаимно общуване на старата и новата застройка, опазване на ландшафта, категоричния силует и обемното въздействие и да регулира запазването на старата улична мрежа н дворищните и имотните граници. (2) Към градския народен съвет се изгражда архитектурно-художествен съвет за разглеждане на проекти за проучване и опазване паметниците на културата, който работи в тясна връзка с органите на Министерството на строежите и архитектурата (МСА) и под методическото ръководство на Националния институт за паметниците на културата (HИПК) и окръжния съвет за изкуство и култура (ОСИК). Чл. 3. (1) Консервацията и възстановяването на отделни паметници на културата, на отделни ансамбли или части от тях се извършват е оглед да бъдат запазени в своя автентичен вид, без каквито и да е реконструкции н допълнения. (2) Изчезналите архитектурни, художествени и исторически паметници на културата или части от тях могат да бъдат изграждани наново, когато за това има точни научни данни. Тези въпроси се решават от органите на НИПК съгласно Закона за паметниците на културата и музеите ( ЗПКМ )(ДВ, бр. 29 от 1969 г.). Чл. 4. (1) Консервацията и възстановяването на паметниците на културата в града се извършват постепенно след преценка на НИПК съвместно със специализираните градски органи според тяхната историческа, естетическа и научна стойност. (2) Плановете за проучване, проектиране и изпълнение на консервационни, възстановители и н други работи по паметниците на културата в града се разчитат на етапи с оглед те да имат напълно завършен и представителен вид. Чл. 5. Специалното популяризиране на паметниците на културата на града сред нашия народ и чуждестранните посетители се осъществява посредством издаване на списания, подходящи пътеводители, кинопрожекции, телевизионни предавания и др. у нас и в чужбина. Глава втора. ОБЩИ И ПОДРОБНИ ГРАДОУСТРОЙСТВЕНИ ПЛАНОВЕ Чл. 6. (1) На основание общия градоустройствен план се изработват застроителни, регулационни, кварталнозастроителни и силуетни, озеленителни и други подробни планове, които задължително се съгласуват с МСА и НИПК съгласно чл. 4, ал. 3 , и чл. 5, ал. 3 ЗПКМ . Те се одобряват по реда на Закона за териториално и селищно устройство ( ЗТСУ ) и правилника за прилагането му ( ППЗТСУ ). (2) Посочените в предходната алинея планове са задължителна основа за цялостното изграждане на града в архитектурно, благоустройствено и художествено отношение като архитектурно-исторически резерват. Тяхното прилагане се осъществява под непосредственото ръководство на НИПК. Чл. 7. (1) С подробните градоустройствени планове се предвиждат мероприятия за обществени цели и се отреждат дворищнорегулационни парцели за жилищно строителство. (2) Видът и очертанията на улиците, както и очертанията на парцелите, плътността на застрояването, разположението и изложението на сградите се установяват със самите планове с цел да се оформят и запазят старинните архитектурни ансамбли, които изграждат града като национален резерват, запазил в най-големи размери българската възрожденска архитектура с нейния характерен стил. Чл. 8. (1) Отчуждаването на терени и имоти за ново строителство се извършва само във връзка с прилагането на утвърдените планове по реда на ЗТСУ и ППЗТСУ , като в комисиите за оценка влиза и представител на НИПК. (2) Отчуждаването на съществуващи сгради с прилежащите им имоти в чертите на града за музеи, общежития, почивни станции и др. става само по реда на чл. 30 ЗПКМ след съгласуване с НИПК и ОНС - София. Чл. 9. (1) Около някои паметници на културата или група паметници се установяват охранителни зони за регулирано застрояване. Границите на тези зони се определят от органите на КИК и на MCA с подробните градоустройствени планове или тяхното изменяне и допълване по реда на ЗТСУ . (2) Охранителните зони се установяват с цел да се запазят отделни архитектурни съоръжения и цели ансамбли като ценно културно наследство. На територията на тези зони се забранява нова застройка. Като изключение се разрешава построяване на павилиони и др., за обслужване на посетителите след съгласуване с НИПК. (3) Около гр. Копривщица като национален архитектурно-исторически резерват може да се установи охранителна зона, в която строителството се извършва само с разрешение на НИПК съгласувано с МСА. (4) Паметниците на културата и охранителните зони се означават в общите и подробните градоустройствени планове по определен начин, установен от НИПК и органите на МСА съгласно чл. 103, ал. 2 ППЗТСУ . Оригиналните планове с означение на старинните архитектурни ансамбли се държат на видно място в специалната служба по изграждането и опазването на града съгласно чл. 18 . (5) Застрояването на града извън охранителната зона се извършва по общите правила в духа на старата застройка съобразно квартално-застроителните и силуетните планове. Чл. 10. За да се запазят сградите, оградите и други постройки и съоръжения от повреда и разрушаване, правят се специални проучвания и се вземат мерки за ограничаване достъпа на моторни превозни средства. Тези проучвания и мерки се съгласуват с архитектурно-художествения съвет при ГНС и се одобряват от Комитета за изкуство и култура (КИК) и МСА. Глава трета. ПРАВИЛА ЗА ЗАСТРОЯВАНЕ, БЛАГОУСТРОЯВАНЕ И ОПАЗВАНЕ Раздел I. Основни правила Чл. 11. Всички възстановителни, консервационни и други работи, както и новото строителство се извършват съобразно действуващите общ градоустройствен план и подробните планове на града под непосредственото методическо ръководство на НИПК. Чл. 12. (1) Възстановителните, консервационните и други работи по недвижимите паметници на културата се извършват на основание научна документация, изработена от НИПК. (2) Всички останали строителни работи на държавни и обществени организации и граждани се извършват на основание строително разрешение, издадено от председателя на ИК на ГНС след доклад на главния архитект на града и съгласуване с НИПК. Строителното разрешение се издава по писмено искане на заинтересуваните съгласно ЗТСУ н ППЗТСУ . Чл. 13. (1) Новите жилищни и обществени строежи се изграждат на основание архитектурни проекти, изработени от НИПК или съгласувани с него. Външно те трябва да хармонират с архитектурата на града, а вътрешно с разпределението и техническите си съоръжения да осигуряват задоволяване на съвременните нужди на обитателите. Преди съгласуването им с НИПК проектите се съгласуват задължително с архитектурно-художествения съвет при ГНС. (2) Начинът на застрояване (свободно, сключено или групово) се определя с подробните планове и се вписва в строителното разрешение. Чл. 14. Във връзка с прилагането на общите и подробните градоустройствени планове и с извършваните проучвания по изграждането, благоустрояването и опазването на града като архитектурно-исторически резерват могат да се налагат строителни забрани по условията и реда на ЗТСУ в отделни части или в целия град по искания, съгласувани с МСА н КИК. Чл. 15. (1) Собствениците н ползувателите са длъжни след решение на архитектурно-художествения съвет на ГНС да осъвременят по предназначение всички неподходящи по вид стопански и временни постройки и съоръжения с повреди и загрозявания и да ги запазят като ансамбли и осъществяват за своя сметка предписаните им мерки за обща и противопожарна сигурност, здравеопазване и чистота, както и по украсата на града съгласно ЗПКМ , ЗТСУ и ППЗТСУ . (2) Противопожарните мерки се изпълняват по предписание на противопожарната охрана за всеки конкретен случай съгласувано с НИПК и специалните органи по чл. 18 . Чл. 16. На всеки обект, който се изпълнява в чертите на града, включително новото строителство, директорът на НИПК назначава главен методически ръководител за упражняване методическо ръководство. Той действува в най-тясна връзка с техническия ръководител и другите специалисти от НИПК, както и с органите по чл. 18 . Когато работите на обекта са комплексни и в тях участвуват различни специалисти (архитекти, инженери, художници и др.), никакви работи не могат да се предприемат от тях, ако не са предвидени в съответната документация и техническите и технологичните форми за изпълнение не са съгласувани с главния методически ръководител. Раздел II. Застрояване и опазване на старинните архитектурни ансамбли и градоустройствени комплекси Чл. 17. (1) За да се спазват основните принципи по изграждане на града като национален архитектурно-исторически резерват, всички възстановителни, консервационни и други работи се изпълняват от НИПК, когато те засягат старинните сгради или комплекси, както и второстепенни и временни постройки, свързани с тях. (2) Новото строителство и архитектурно-благоустройствените мероприятия в границите на резервата се извършват по проекти, изработени от НИПК или други проектантски организации, но задължително съгласувани с него. За изпълнението на тези мероприятия се създава специализирана строително-монтажна организация, която се съобразява с изискванията на този правилник. С оглед запазване на характера и обемносилуетното въздействие на застрояването изграждането се извършва по монолитен начин или подходящи прогресивни форми на строителство. Специалните видове работи (оскъпяващите), изисквани от архитектурни или ансамблови съображения, се изпълняват задължително от НИПК. (3) Ремонтите, свързани с текущото поддържане на недвижимите паметници на културата, които съгласно чл. 20, ал. 3 ЗПКМ са в тежест на собствениците им, могат да се изпълняват от НИПК с оглед да не се допускат никакви изменения на стила на сградите (фасади, стрехи, прозорци, врати, комини и др.). При нужда тези работи могат да се изпълняват от специално създадени бригади към ГНС под методическото ръководство на НИПК и неговите органи. Разпорежданията на института и ГНС в тези случаи са задължителни за собствениците. Чл. 18. (1) При градския народен съвет по указания на НИПК се организира служба по опазването на резервата и изграждането на града. В нея се води пълен регистър на паметниците на културата с копия от научни досиета, в които се съхраняват оригиналите или дубликати на документи, свързани с историята и значението на паметниците, и се поддържат в подходящ вид общите и подробните градоустройствени планове, специални диаграми и други документи по отчета и опазването на паметниците на културата. (2) За изграждане на града в духа на възрожденската архитектура и за запазване ландшафта, категоричния силует и обемното въздействие на застрояването към ГНС се създава архитектурно-художествен съвет с представители на заинтересуваните творчески съюзи, институти, организации и ведомства. Точната организация и статут на съвета се определят с инструкция, одобрена от КИК и МСА. (3) За да се осъществят изграждането и опазването на града като архитектурно-исторически резерват, на основание Постановление № 28 на Министерския съвет от 1971 г. при ГНС се назначава главен архитект с утвърдени качества на творец и ръководител, доказал на практика отношението си към паметниците на културата, Той председателствува архитектурно-художествения съвет на града и е подчинен на ОНС и MCA. Чл. 19. (1) Съседите на подлежащите на възстановяване и консервиране сгради са длъжни да допускат да се извършват в имотите им разкопки и др., които са необходими за провеждане на възстановителните и консервационните работи по паметниците на културата (дренажи, усилване на основи и др.) съгласно чл. 17 ЗПКМ и чл. 208 и 211 ППЗТСУ. (2) Решенията и планът на НИПК за възстановителните и консервационните работи в чертите на града и за новото строителство са задължителни за собствениците. Указанията на института за извършване допълнителни строителни работи или разчистване на строежи и детайли с оглед да се разкрият стари културни пластове или да се премахват допълнителни надстроявания са задължителни, ако са наредени писмено от директора на НИПК. (3) За претърпените щети в тези случаи собствениците имат право на обезщетение съгласно чл. 17 ЗПКМ и чл. 209 , 210, ал. 3 , и 211, ал. 4 ППЗТСУ, като оскъпяването на строителството се заплаща от ОНС. Чл. 20. Делба на недвижими имоти в чертите на града се допуска, само когато имотите са поделяеми и това не вреди на ансамбловото им опазване като паметници на културата. Това се установява от НИПК след мнение на архитектурно-художествения съвет за всеки конкретен случай. Чл. 21. (1) Председателят на градския народен съвет, председателят на окръжния народен съвет н директорът на НИПК насърчават формите на стопанисване на паметниците на културата, които съдействуват за запазването им като етнографски ценности. (2) Недвижимите паметници на културата се използуват за практически нужди според предназначението им. Изменяне на целевото им предназначение може да се извърши само със съгласието на директора на НИПК, председателя на ОНС и MCA с оглед да се приспособяват подходящи сгради за хотели, заведения за хранене на туристи и др. Чл. 22. (1) Органите на ГНС и ОНС изработват индивидуални правилници за опазване най-ценните паметници на културата в града, с които се определят редът за посещаването, начинът на експонирането, мерки за предпазване от пожар и др. съгласно Правилника за използуване и опазване на недвижимите паметници на културата и историческите места, утвърден с ПМС № 201 от 1960 г. (Изв., бр. 73 от 1960 г.). (2) С всички ползуватели на паметници на културата се сключват договори за стопанисването и опазването им, в които се посочват конкретни мерки за правилно поддържане на паметника и санкции при нарушения съгласно правилника, посочен в ал. 1. Чл. 23. За да се опази градът като архитектурно-исторически резерват, изграждането на индустриални предприятия се ограничава съгласувано с КИК и МСА. За осигуряване поминъка на населението се развиват дейности и занаяти, свързани с изграждането на града като резерват, национален курорт и обект на вътрешния и международния туризъм. Чл. 24. (1) Строителството в града се контролира от органите на НИПК, ОНС и градския народен съвет, а нарушенията се констатират от органите на ОНС и градския народен съвет съгласно глава пета. (2) С оглед подобряването или възстановяването на определен ансамбъл НИПК след мнение на архитектурно-художествения съвет при ГНС може да предпише на основание чл. 21 ЗПКМ и ЗТСУ да се извършват преобразуване или подобрение на заварени законни строежи и второстепенни сгради н огради. Предписанията на НИПК са задължителни за собствениците и ползувателите. Разходите за тяхното изпълнение са за сметка на ОНС. Чл. 25. Собствениците и ползувателите на недвижими на паметници културата са задължени под ръководството на местните органи за надзор и опазване на паметниците на културата да вземат мерки за своя сметка за защитата им от пожар или бедствия. При нужда по препоръка на НИПК съгласувано с органите на щатната противопожарна служба могат да се вземат специални мерки за противопожарна защита на резервата и охранителната зона чрез монтиране на предпазни технически съоръжения, които се заплащат от ОНС. Чл. 26. Незаконното строителство се контролира съгласно чл. 24 от този правилник. Допуснатите от собствениците и ползувателите отклонения от одобрените проекти се премахват или преобразуват за сметка на стопанина. Чл. 27. (1) В зависимост от състоянието на недвижимите паметници на културата след преценка на НИПК по тях може да се извършат укрепване, възстановяване (реставрация), консервация (запазване), пресъздаване, пригаждане (адаптация) и др. Подобренията и пригажданията,които не представляват възстановяване на паметниците на културата, могат да се извършват срещу предварително заплащане от собствениците. При пригаждане(адаптация) на паметниците на културата задължително се иска писмена декларация от собствениците за съгласието им. (2) При всички видове възстановителни, консервационни и други работи, както и при нови строежи абсолютно се забранява изменянето на външния образ на паметниците на културата и сградите. Изменянето и пригаждането на вътрешността се допускат със съгласието на НИПК след мнение на архитектурно-художествения съвет при ГНС. Раздел III. Благоустрояване Чл. 28. (1) Всички работи по благоустрояването на града (водоснабдяване, канализация, електрификация, топлофикация, създаване на зелени площи, създаване и коригиране на водни площи и течения, изграждане на мрежи и съоръжения за масов обществен транспорт, направа на улични настилки н др.) се осъществяват от ГНС пряко или чрез специализирани строителни предприятия по одобрен проект след мнение на архитектурно-художествения съвет при ГНС съгласувано с НИПК. (2) Някои благоустройствени мероприятия (направа на улична настилка, мостове) може да се изпълняват от НИПК и неговите специализирани поделения. Чл. 29. (1) Обществените озеленителни мероприятия в чертите на града и неговата околност се осъществяват по реда на чл. 28 . (2) За поддържане и подобряване цялостното озеленяване на града НИПК, ОНС и градският народен съвет могат да предписват на граждани и обществени организации, ведомства, институти, предприятия и др. на основание утвърдените планове задължително създаване на трайни насаждения в техните парцели, имоти и дворове. На гражданите материалите се предоставят от ГНС. (3)Отсичането или изкореняването на трайни насаждения може да става само с писмено разрешение на председателя на ИК на ГНС съгласувано с НИПК и ОСИК съгласно ППЗТСУ . Раздел IV. Специални строителни правила и норми Чл. 30. Настрояване, пристрояване и преобразуване на съществуващи сгради и други строежи (които не са паметници на културата) могат да се извършват по проект след мнение на архитектурно-художествения съвет, съгласуван с дирекция \"Проучване и проектиране\" на НИПК и ОСИК при спазване на този правилник. Чл. 31. По реда на чл. 30 се разрешава откриване и преустрояване на магазини, складове и работилници и други помещения със стопанско предназначение. Собствениците имат право на обезщетение по реда на ЗТСУ , ако тези мероприятия са в обществен интерес. Чл. 32. (1) При извършване на възстановителни, консервационни и други работи и изпълнение на благоустройствени мероприятия и ново строителство в чертите на града не са задължителни изискванията за строителни линии откъм улицата и към съседите, за дължина на калните зидове, за застроена част на кварталите и парцелите, за височината на сградите, за издатините, за фасадите и вътрешното разпределение на сградите, за второстепенните и временните постройки, за гаражите за моторни коли и оградите, предвидени в строителните правила и норми. Когато такива правила не са предвидени в подробните застроителни планове съгласно чл. 37, ал. 2 ЗТСУ , начинът на изпълнението им се определя от НИПК с писмени указания към научно-техническата документация за изпълнение на възстановително-консервационните работи или съгласувания архитектурен проект съгласно чл. 103 ППЗТСУ след мнение на архитектурно-художествения съвет при ГНС. (2) Новите строежи трябва да се извършват при спазване на действуващите санитарно-хигиенни, противосеизмични и противопожарни строителни правила и норми, като се държи сметка за общуването на възрожденската и новата архитектура. При възстановителните и консервационните работи тези условия се спазват, доколкото това е възможно от нормите и изискванията на консервационната теория и практика. Глава четвърта. ПЛАНИРАНЕ, ФИНАНСИРАНЕ И ИЗПЪЛНЕНИЕ НА ВЪЗСТАНОВИТЕЛНИТЕ, КОНСЕРВАЦИОННИТЕ И ДРУГИ СТРОИТЕЛНИ РАБОТИ Чл. 33. (1) Строеж в съсобствен парцел може да се разреши по искане само на един или част от собствениците, без да е необходимо съгласието на останалите съсобственици, въз основа на архитектурен проект за цялостно застрояване на парцела, съгласуван с НИПК, по който съобразно одобрените кварталнозастроителни и силуетни планове и този правилник се предвижда отделно жилище за всеки съсобственик. Отделните жилища могат да се разполагат и във височина на сградата. (2) Ако по архитектурния проект за цялостно застрояване на парцела съобразно одобрените кварталнозастроителни и уличнофасадни планове и този правилник не е възможно всеки от съсобствениците да получи отделно жилище съответно на частта му в мястото, не се разрешава строеж по предходната алинея, докато не се прекрати съсобствеността. Чл. 34. (1) Възстановителните, консервационните и другите работи, свързани с изграждането и опазването на града като архитектурно-исторически резерват, се изпълняват с материали на НИПК по държавни цени, определени с нормативни актове, уреждащи дейността му. (2) Държаните учреждения, държавните предприятия и обществените организации, собственици на недвижими паметници на културата, заплащат стойността на всички научноизследователски, проучвателно-проектански и изпълнително-консервационни работи по тях в размери, определени по НИПК. За целта те планират необходимите средства във финансовите си планове. (3)За направените разходи по възстановяването и консервацията на паметниците на културата, собственост на граждани, държавата вписва законова ипотека в размер не повече от увеличената им стойност съгласни чл. 21 ЗПКМ (без разходите с културно предназначение и за оскъпяване, а само за необходимите и полезни разходи). Чл. 35. (1) При възстановителни, консервационни и други работи разходите с културно предназначение, които нямат икономическо значение за собствениците-граждани (необходими да се възстанови историческата, културната или художествената ценност на паметника), се понасят от държавата. Тя заплаща и разходите, които се правят в повече за възстановяване паметника на културата не по обикновения начин, а съгласно определени архитектурни, исторически или художествени изисквания или за построяване нови сгради (елементи) в стила на съществуващите ансамбли, за да се оформят те фасадно (оскъпяване). Тези разходи с културно предназначение и за оскъпяване се заплащат от ОНС. (2) При строеж на жилищни сгради в чертите на града оскъпяването на проектирането и строителството им вследствие на това, че се изграждат в архитектурностилово отношение в духа на възрожденската архитектура, се заплащат от държавата, респ. от ОНС. (3) Собствениците-граждани понасят само разходите за възстановяване на имотите им - паметници на културата, или за извършване на нов строеж, предназначен за използуването им според обикновеното предназначение (необходими и полезни разходи). (4) Разходите с културно предназначение и за оскъпяване, както и необходимите и полезни разходи се посочват отделно в изработената от НИПК или проектантска организация документация. Те са задължителни за собственици, които могат да ги обжалват по реда за обжалване оценката на имотите, свързана с вписване на законна ипотека за извършените възстановителни и консервационни работи съгласно чл. 2 ЗПКМ . Чл. 36. (l) При ново строителство в чертите на града собствениците сами го финансират и набавят материали (без материалите за оскъпяване на обекта). Когато строителството се изпълнява от НИПК необходимите средства по документацията (без оскъпяването) се внася: в БНБ по сметката на ОНС, който упражнява инвеститорските функции по недвижимите паметници на културата. В този случай се сключват договори между собствениците и ОНС и между ОНС и НИПК. Когато строителството се изпълнява от друга строителна организация, договорът се сключва между нея и ОНС. (2) Необходимите материали за извършване на работите по оскъпяването се доставят по държавни цени от НИПК със съдействието на ОНС и ГНС. Градският народен съвет и ОНС съдействуват на НИПК за доставяне на всички материали по новото строителство в града. (3) Когато работите по оскъпяването се изпълняват по стопански начин от собственика, сумата за тях се превежда от ОНС на ДСК, която провежда контрол по изразходването им, или се заплаща след изпълнението им. Чл. 37. Преди да се предприемат възстановителни и консервационни работи и след завършването им имотите - недвижими паметници на културата, се оценяват от специална комисия при ГНС по реда, предвиден в ЗТСУ и ППЗТСУ , за да се определи увеличената стойност, за която се вписва законна ипотека върху паметника на културата. Увеличената стойност се внася в приход на държавата само когато се реализира стойността на имота с правна сделка (продажба, дарение, замяна и др.) или по желание на собственика на имота. Чл. 38. Работата по поддържане на имотите - паметници на културата (текущ ремонт), се финансира от собствениците им съгласно чл. 20, ал. 3 ЗПКМ и чл. 143 ППЗТСУ . Когато гражданите не могат веднага да заплатят тези работи, те се извършват от поделенията на НИПК за тяхна сметка. Градският народен съвет заплаща работите на института, след което те се събират по реда на държавните вземания на равни вноски в десетгодишен срок при 2% годишна лихва съгласно чл. 186 и 187 ЗТСУ . Глава пета. КОНТРОЛ ПО ИЗПЪЛНЕНИЕТО НА СТРОИТЕЛСТВОТО И ОПАЗВАНЕТО НА ПАМЕТНИЦИТЕ НА КУЛТУРАТА Чл. 39. (1) Контролът по изпълнението на този правилник н всички други нормативни актове по изграждането и опазването на гр. Копривщица като национален архитектурно-исторически резерват се осъществява от органите на ГНС, ОНС, НИПК и МСА, както и от органите на Главната инспекция за държавен технически контрол. Техните заповеди в границите на компетентността им са задължителни за гражданите, учрежденията, обществените и другите организации. (2) Нарушенията се констатират с актове по реда на чл. 37 ЗПКМ и глава десета от ЗТСУ . Чл. 40. (1) За нарушения по смисъла на посочените в чл. 39, ал. 2 нормативни актове се считат: 1. извършването на какъвто и да е ремонт и изменение на сгради, допълнителни постройки, огради и др. в града без разрешение на компетентните органи; 2. даването на разрешения за ремонт и изменение без съгласуване с НИПК от служители в системата на ГНС, ОНС и НИПК, натоварени с грижи по опазване на архитектурно-историческия резерват; 3. изработването на проекти за възстановителни и други работи или ново строителство в града от архитекти, художници и др. без съгласуване с НИПК и архитектурно-художествения съвет при ГНС; 4. неспазването на дадените строителни разрешения от собствениците и несъобщаването на местните органи за повредите и събитията, които могат да влошат състоянието на паметниците на културата; 5. невземането на мерки от служителите на органите за надзор и опазване на паметниците на културата за своевременно спиране и отстраняване на допуснати нарушения по строителството и изпълнението на възстановителните и другите работи в чертите на града; 6. разпореждането или допускането от служители на народните съвети и НИПК да се проектират и изпълнят строителни или възстановителни работи в чертите на града при нарушение на този правилник, ЗПКМ и ЗТСУ ; 7. съгласуването на проекти или издаването на строителни разрешения от длъжностни лица в народните съвети и НИПК в нарушение на действуващите застроителни планове и този правилник; 8. допускането или извършването на строителни, възстановителни и други работи в нарушение на утвърдените проекти и детайли, влагането на некачествени материали или нарушаването на изискванията за качествено изпълнение в техническо и технологическо отношение от служители на народните съвети и НИПК (методически ръководители, технически ръководители, изпълнители и др.); 9. неспазването на указанията на противопожарните органи от собствениците и длъжностните лица по опазване паметниците на културата; 10. сеченето без разрешение на дървета, унищожаването на зелени площи в чертите на града или нарушаването на разпоредбите по опазване на чистотата им; 11. изнасянето от сградите и от града без разрешение на специалните органи по опазване паметниците на културата движими вещи, които имат характер на паметници на културата. (2) За нарушенията по ал. 1 се налагат наказания, предвидени в чл. 34 ЗПКМ , глава десета от ЗТСУ н Закона за административните нарушения и наказания . Чл. 41. (1) МСА, НИПК и ОНС съгласувано имат върховна ръководна и надзорна роля по изграждането и опазването на града като архитектурно-исторически резерват. Те съгласуват дейността на всички институти, ведомства и органи, които пряко или косвено действуват за постигането на тази цел. (2) Градският народен съвет е местен орган за ръководство и надзор по изграждането и опазването на града като архитектурно-исторически резерват. Той изпълнява тези задължения чрез съветите за изкуство и култура, музеите и специалните органи по изграждането и опазването на града като резерват. (3) Органите по изграждането и опазването на града като архитектурно-исторически резерват и органите от съветите за изкуство н култура могат да съставят актове за констатиране на нарушенията в чертите на резервата и да предлагат налагането на наказания от председателя на ОНС или други длъжностни лица, предвидени в нормативните актове, посочени в чл. 39, ал. 2 . Чл. 42. Когато собствениците или ползувателите системно нарушават задълженията си по поддържането на сградите и дворните места в добро състояние или ги видоизменят без разрешение, народните съвети и НИПК могат да направят предложение за отчуждаване на сградите или местата за държавна или обществена нужда и за изваждане на наемателите от ГНС по реда, предвиден в чл. 25 и 30 ЗПКМ , Наредбата за отдаване под наем на помещения в сгради - недвижими паметници на културата (ДВ, бр. 36 от 1963 г.), и чл. 7 от Правилника за използуване и опазване на недвижимите паметници на културата и историческите места. Чл. 43. Във всички случаи на ново строителство в чертите на града НИПК и неговите органи упражняват методическото ръководство съгласно ЗПКМ и този правилник независимо от това, кой е изработил проекта и кой изпълнява строителството, като вземат мнението на архитектурно-художествения съвет при ГНС. Чл. 44. Ако държавни и обществени организации - собственици на недвижими паметници на културата, не ги стопанисват съобразно изискванията на този правилник и указанията на НИПК, институтът и ОНС могат да направят предложение пред Министерския съвет за отнемане или отчуждаване на паметниците за държавна или обществена нужда. Чл. 45. Длъжностни лица, които чрез неправилната си дейност или чрез изпълнение на задълженията си по този правилник причинят щети на изграждането и опазването на града като архитектурно-исторически резерват, освен глобата възстановяват на ГНС, респ. ОНС, причинените щети съгласно общите разпоредби. Чл. 46. (1) Органите на НИПК и ОНС чрез ГНС имат право да спират всеки строеж или ремонт в чертите на резервата, който се извършва без разрешително от компетентните градски органи и съгласуване с НИПК. (2) Когато се извършват незаконни строежи и изменения на паметниците на културата (без разрешение и съгласуване с НИПК и неговите органи), нарушителите подлежат на наказание, а направеното се разрушава по административен ред от народните съвети. Материалите се конфискуват в полза на ГНС - гр. Копривщица, съгласно чл. 37, ал. 3 ЗПКМ . (3) Контролът за законност и правилност на актовете по изграждането, благоустрояването и опазването на резервата се осъществява съгласно ЗПКМ , ЗТСУ и ППЗТСУ . Когато в тях не е предвиден особен ред за обжалване на тези актове, те подлежат на служебен контрол от председателя на ОНС - за актовете на подчинените му служби и лица, или от председателя на КИК и министъра на строежите и архитектурата за всички актове според подчинеността на службите и длъжностните лица. Чл. 47. Сгради, допълнителни и временни постройки в границите на резервата могат да се събарят по предвидения в чл. 167, ал. 2 ЗТСУ ред само след писмено разрешение на НИПК и мнение на архитектурно-художествения съвет при ГНС. Преходни и Заключителни разпоредби § 1. Този правилник се издава на основание чл. 4, ал. V от Закона за паметниците на културата и музеите (ДВ, бр. 29 от 1969 г.) и т. 2 от ПМС № 28 от 1971 г. (ДВ, бр. 58 от 1971 г.). § 2. Строителните правила и норми за изграждане на населените места не са задължителни при изграждането на гр. Копривщица. Те се установяват съгласно изискванията на този правилник с утвърдените общи и подробни градоустройствени планове, с одобрените архитектурни проекти и изработените от Националния институт за паметниците на културата научно-технически документации. Не се прилагат и строителните правила и норми относно изграждането на второстепенни и стопански постройки. § 3. Всички неуредени в този правилник въпроси се решават съгласно разпоредбите на ЗПКМ , ЗТСУ и правилника за прилагането му, както и други нормативни актове по тяхното прилагане. § 4. Висящите спорове на територията на гр. Копривщица във връзка с проектирането и изпълнението на възстановителните, консервационните, благоустройствените, строителните и други работи се разрешават от МСА съгласно този правилник след писменото мнение на НИПК съгласувано с ОНС.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ЗАСТРОЯВАНЕ, БЛАГОУСТРОЯВАНЕ И ОПАЗВАНЕ НА НАЦИОНАЛНИЯ АРХИТЕКТУРНО-ИСТОРИЧЕСКИ РЕЗЕРВАТ КОПРИВЩИЦА Издаден от Комитета за изкуство и култура и Министерството на строежите и архитектурата Обн. ДВ. бр. 22 от 18 Март 1975г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този правилник урежда въпросите по изработването на общи и подробни градоустройствени планове на гр. Копривщица, изпълнението на възстановителните, консервационните и други работи, както и новото строителство, тяхното планиране, финансиране н контрол от страна на местните и централните органи, натоварени с грижата по опазването на населените места с историческо, археологическо и архитектурно-музейно значение. (2) Предмет на правилника са изграждане на новото строителство и съхранението на възрожденската архитектура на гр. Копривщица, обявен за национален архитектурно-исторически резерват с Постановление № 28 на Министерския съвет от 29.VI.1971 г. (ДВ, бр. 58 от 1971 г.). Чл. 2. (1) Целта на правилника е да създаде условия за взаимно общуване на старата и новата застройка, опазване на ландшафта, категоричния силует и обемното въздействие и да регулира запазването на старата улична мрежа н дворищните и имотните граници. (2) Към градския народен съвет се изгражда архитектурно-художествен съвет за разглеждане на проекти за проучване и опазване паметниците на културата, който работи в тясна връзка с органите на Министерството на строежите и архитектурата (МСА) и под методическото ръководство на Националния институт за паметниците на културата (HИПК) и окръжния съвет за изкуство и култура (ОСИК). Чл. 3. (1) Консервацията и възстановяването на отделни паметници на културата, на отделни ансамбли или части от тях се извършват е оглед да бъдат запазени в своя автентичен вид, без каквито и да е реконструкции н допълнения. (2) Изчезналите архитектурни, художествени и исторически паметници на културата или части от тях могат да бъдат изграждани наново, когато за това има точни научни данни. Тези въпроси се решават от органите на НИПК съгласно Закона за паметниците на културата и музеите ( ЗПКМ )(ДВ, бр. 29 от 1969 г.). Чл. 4. (1) Консервацията и възстановяването на паметниците на културата в града се извършват постепенно след преценка на НИПК съвместно със специализираните градски органи според тяхната историческа, естетическа и научна стойност. (2) Плановете за проучване, проектиране и изпълнение на консервационни, възстановители и н други работи по паметниците на културата в града се разчитат на етапи с оглед те да имат напълно завършен и представителен вид. Чл. 5. Специалното популяризиране на паметниците на културата на града сред нашия народ и чуждестранните посетители се осъществява посредством издаване на списания, подходящи пътеводители, кинопрожекции, телевизионни предавания и др. у нас и в чужбина. Глава втора. ОБЩИ И ПОДРОБНИ ГРАДОУСТРОЙСТВЕНИ ПЛАНОВЕ Чл. 6. (1) На основание общия градоустройствен план се изработват застроителни, регулационни, кварталнозастроителни и силуетни, озеленителни и други подробни планове, които задължително се съгласуват с МСА и НИПК съгласно чл. 4, ал. 3 , и чл. 5, ал. 3 ЗПКМ . Те се одобряват по реда на Закона за териториално и селищно устройство ( ЗТСУ ) и правилника за прилагането му ( ППЗТСУ ). (2) Посочените в предходната алинея планове са задължителна основа за цялостното изграждане на града в архитектурно, благоустройствено и художествено отношение като архитектурно-исторически резерват. Тяхното прилагане се осъществява под непосредственото ръководство на НИПК. Чл. 7. (1) С подробните градоустройствени планове се предвиждат мероприятия за обществени цели и се отреждат дворищнорегулационни парцели за жилищно строителство. (2) Видът и очертанията на улиците, както и очертанията на парцелите, плътността на застрояването, разположението и изложението на сградите се установяват със самите планове с цел да се оформят и запазят старинните архитектурни ансамбли, които изграждат града като национален резерват, запазил в най-големи размери българската възрожденска архитектура с нейния характерен стил. Чл. 8. (1) Отчуждаването на терени и имоти за ново строителство се извършва само във връзка с прилагането на утвърдените планове по реда на ЗТСУ и ППЗТСУ , като в комисиите за оценка влиза и представител на НИПК. (2) Отчуждаването на съществуващи сгради с прилежащите им имоти в чертите на града за музеи, общежития, почивни станции и др. става само по реда на чл. 30 ЗПКМ след съгласуване с НИПК и ОНС - София. Чл. 9. (1) Около някои паметници на културата или група паметници се установяват охранителни зони за регулирано застрояване. Границите на тези зони се определят от органите на КИК и на MCA с подробните градоустройствени планове или тяхното изменяне и допълване по реда на ЗТСУ . (2) Охранителните зони се установяват с цел да се запазят отделни архитектурни съоръжения и цели ансамбли като ценно културно наследство. На територията на тези зони се забранява нова застройка. Като изключение се разрешава построяване на павилиони и др., за обслужване на посетителите след съгласуване с НИПК. (3) Около гр. Копривщица като национален архитектурно-исторически резерват може да се установи охранителна зона, в която строителството се извършва само с разрешение на НИПК съгласувано с МСА. (4) Паметниците на културата и охранителните зони се означават в общите и подробните градоустройствени планове по определен начин, установен от НИПК и органите на МСА съгласно чл. 103, ал. 2 ППЗТСУ . Оригиналните планове с означение на старинните архитектурни ансамбли се държат на видно място в специалната служба по изграждането и опазването на града съгласно чл. 18 . (5) Застрояването на града извън охранителната зона се извършва по общите правила в духа на старата застройка съобразно квартално-застроителните и силуетните планове. Чл. 10. За да се запазят сградите, оградите и други постройки и съоръжения от повреда и разрушаване, правят се специални проучвания и се вземат мерки за ограничаване достъпа на моторни превозни средства. Тези проучвания и мерки се съгласуват с архитектурно-художествения съвет при ГНС и се одобряват от Комитета за изкуство и култура (КИК) и МСА. Глава трета. ПРАВИЛА ЗА ЗАСТРОЯВАНЕ, БЛАГОУСТРОЯВАНЕ И ОПАЗВАНЕ Раздел I. Основни правила Чл. 11. Всички възстановителни, консервационни и други работи, както и новото строителство се извършват съобразно действуващите общ градоустройствен план и подробните планове на града под непосредственото методическо ръководство на НИПК. Чл. 12. (1) Възстановителните, консервационните и други работи по недвижимите паметници на културата се извършват на основание научна документация, изработена от НИПК. (2) Всички останали строителни работи на държавни и обществени организации и граждани се извършват на основание строително разрешение, издадено от председателя на ИК на ГНС след доклад на главния архитект на града и съгласуване с НИПК. Строителното разрешение се издава по писмено искане на заинтересуваните съгласно ЗТСУ н ППЗТСУ . Чл. 13. (1) Новите жилищни и обществени строежи се изграждат на основание архитектурни проекти, изработени от НИПК или съгласувани с него. Външно те трябва да хармонират с архитектурата на града, а вътрешно с разпределението и техническите си съоръжения да осигуряват задоволяване на съвременните нужди на обитателите. Преди съгласуването им с НИПК проектите се съгласуват задължително с архитектурно-художествения съвет при ГНС. (2) Начинът на застрояване (свободно, сключено или групово) се определя с подробните планове и се вписва в строителното разрешение. Чл. 14. Във връзка с прилагането на общите и подробните градоустройствени планове и с извършваните проучвания по изграждането, благоустрояването и опазването на града като архитектурно-исторически резерват могат да се налагат строителни забрани по условията и реда на ЗТСУ в отделни части или в целия град по искания, съгласувани с МСА н КИК. Чл. 15. (1) Собствениците н ползувателите са длъжни след решение на архитектурно-художествения съвет на ГНС да осъвременят по предназначение всички неподходящи по вид стопански и временни постройки и съоръжения с повреди и загрозявания и да ги запазят като ансамбли и осъществяват за своя сметка предписаните им мерки за обща и противопожарна сигурност, здравеопазване и чистота, както и по украсата на града съгласно ЗПКМ , ЗТСУ и ППЗТСУ . (2) Противопожарните мерки се изпълняват по предписание на противопожарната охрана за всеки конкретен случай съгласувано с НИПК и специалните органи по чл. 18 . Чл. 16. На всеки обект, който се изпълнява в чертите на града, включително новото строителство, директорът на НИПК назначава главен методически ръководител за упражняване методическо ръководство. Той действува в най-тясна връзка с техническия ръководител и другите специалисти от НИПК, както и с органите по чл. 18 . Когато работите на обекта са комплексни и в тях участвуват различни специалисти (архитекти, инженери, художници и др.), никакви работи не могат да се предприемат от тях, ако не са предвидени в съответната документация и техническите и технологичните форми за изпълнение не са съгласувани с главния методически ръководител. Раздел II. Застрояване и опазване на старинните архитектурни ансамбли и градоустройствени комплекси Чл. 17. (1) За да се спазват основните принципи по изграждане на града като национален архитектурно-исторически резерват, всички възстановителни, консервационни и други работи се изпълняват от НИПК, когато те засягат старинните сгради или комплекси, както и второстепенни и временни постройки, свързани с тях. (2) Новото строителство и архитектурно-благоустройствените мероприятия в границите на резервата се извършват по проекти, изработени от НИПК или други проектантски организации, но задължително съгласувани с него. За изпълнението на тези мероприятия се създава специализирана строително-монтажна организация, която се съобразява с изискванията на този правилник. С оглед запазване на характера и обемносилуетното въздействие на застрояването изграждането се извършва по монолитен начин или подходящи прогресивни форми на строителство. Специалните видове работи (оскъпяващите), изисквани от архитектурни или ансамблови съображения, се изпълняват задължително от НИПК. (3) Ремонтите, свързани с текущото поддържане на недвижимите паметници на културата, които съгласно чл. 20, ал. 3 ЗПКМ са в тежест на собствениците им, могат да се изпълняват от НИПК с оглед да не се допускат никакви изменения на стила на сградите (фасади, стрехи, прозорци, врати, комини и др.). При нужда тези работи могат да се изпълняват от специално създадени бригади към ГНС под методическото ръководство на НИПК и неговите органи. Разпорежданията на института и ГНС в тези случаи са задължителни за собствениците. Чл. 18. (1) При градския народен съвет по указания на НИПК се организира служба по опазването на резервата и изграждането на града. В нея се води пълен регистър на паметниците на културата с копия от научни досиета, в които се съхраняват оригиналите или дубликати на документи, свързани с историята и значението на паметниците, и се поддържат в подходящ вид общите и подробните градоустройствени планове, специални диаграми и други документи по отчета и опазването на паметниците на културата. (2) За изграждане на града в духа на възрожденската архитектура и за запазване ландшафта, категоричния силует и обемното въздействие на застрояването към ГНС се създава архитектурно-художествен съвет с представители на заинтересуваните творчески съюзи, институти, организации и ведомства. Точната организация и статут на съвета се определят с инструкция, одобрена от КИК и МСА. (3) За да се осъществят изграждането и опазването на града като архитектурно-исторически резерват, на основание Постановление № 28 на Министерския съвет от 1971 г. при ГНС се назначава главен архитект с утвърдени качества на творец и ръководител, доказал на практика отношението си към паметниците на културата, Той председателствува архитектурно-художествения съвет на града и е подчинен на ОНС и MCA. Чл. 19. (1) Съседите на подлежащите на възстановяване и консервиране сгради са длъжни да допускат да се извършват в имотите им разкопки и др., които са необходими за провеждане на възстановителните и консервационните работи по паметниците на културата (дренажи, усилване на основи и др.) съгласно чл. 17 ЗПКМ и чл. 208 и 211 ППЗТСУ. (2) Решенията и планът на НИПК за възстановителните и консервационните работи в чертите на града и за новото строителство са задължителни за собствениците. Указанията на института за извършване допълнителни строителни работи или разчистване на строежи и детайли с оглед да се разкрият стари културни пластове или да се премахват допълнителни надстроявания са задължителни, ако са наредени писмено от директора на НИПК. (3) За претърпените щети в тези случаи собствениците имат право на обезщетение съгласно чл. 17 ЗПКМ и чл. 209 , 210, ал. 3 , и 211, ал. 4 ППЗТСУ, като оскъпяването на строителството се заплаща от ОНС. Чл. 20. Делба на недвижими имоти в чертите на града се допуска, само когато имотите са поделяеми и това не вреди на ансамбловото им опазване като паметници на културата. Това се установява от НИПК след мнение на архитектурно-художествения съвет за всеки конкретен случай. Чл. 21. (1) Председателят на градския народен съвет, председателят на окръжния народен съвет н директорът на НИПК насърчават формите на стопанисване на паметниците на културата, които съдействуват за запазването им като етнографски ценности. (2) Недвижимите паметници на културата се използуват за практически нужди според предназначението им. Изменяне на целевото им предназначение може да се извърши само със съгласието на директора на НИПК, председателя на ОНС и MCA с оглед да се приспособяват подходящи сгради за хотели, заведения за хранене на туристи и др. Чл. 22. (1) Органите на ГНС и ОНС изработват индивидуални правилници за опазване най-ценните паметници на културата в града, с които се определят редът за посещаването, начинът на експонирането, мерки за предпазване от пожар и др. съгласно Правилника за използуване и опазване на недвижимите паметници на културата и историческите места, утвърден с ПМС № 201 от 1960 г. (Изв., бр. 73 от 1960 г.). (2) С всички ползуватели на паметници на културата се сключват договори за стопанисването и опазването им, в които се посочват конкретни мерки за правилно поддържане на паметника и санкции при нарушения съгласно правилника, посочен в ал. 1. Чл. 23. За да се опази градът като архитектурно-исторически резерват, изграждането на индустриални предприятия се ограничава съгласувано с КИК и МСА. За осигуряване поминъка на населението се развиват дейности и занаяти, свързани с изграждането на града като резерват, национален курорт и обект на вътрешния и международния туризъм. Чл. 24. (1) Строителството в града се контролира от органите на НИПК, ОНС и градския народен съвет, а нарушенията се констатират от органите на ОНС и градския народен съвет съгласно глава пета. (2) С оглед подобряването или възстановяването на определен ансамбъл НИПК след мнение на архитектурно-художествения съвет при ГНС може да предпише на основание чл. 21 ЗПКМ и ЗТСУ да се извършват преобразуване или подобрение на заварени законни строежи и второстепенни сгради н огради. Предписанията на НИПК са задължителни за собствениците и ползувателите. Разходите за тяхното изпълнение са за сметка на ОНС. Чл. 25. Собствениците и ползувателите на недвижими на паметници културата са задължени под ръководството на местните органи за надзор и опазване на паметниците на културата да вземат мерки за своя сметка за защитата им от пожар или бедствия. При нужда по препоръка на НИПК съгласувано с органите на щатната противопожарна служба могат да се вземат специални мерки за противопожарна защита на резервата и охранителната зона чрез монтиране на предпазни технически съоръжения, които се заплащат от ОНС. Чл. 26. Незаконното строителство се контролира съгласно чл. 24 от този правилник. Допуснатите от собствениците и ползувателите отклонения от одобрените проекти се премахват или преобразуват за сметка на стопанина. Чл. 27. (1) В зависимост от състоянието на недвижимите паметници на културата след преценка на НИПК по тях може да се извършат укрепване, възстановяване (реставрация), консервация (запазване), пресъздаване, пригаждане (адаптация) и др. Подобренията и пригажданията,които не представляват възстановяване на паметниците на културата, могат да се извършват срещу предварително заплащане от собствениците. При пригаждане(адаптация) на паметниците на културата задължително се иска писмена декларация от собствениците за съгласието им. (2) При всички видове възстановителни, консервационни и други работи, както и при нови строежи абсолютно се забранява изменянето на външния образ на паметниците на културата и сградите. Изменянето и пригаждането на вътрешността се допускат със съгласието на НИПК след мнение на архитектурно-художествения съвет при ГНС. Раздел III. Благоустрояване Чл. 28. (1) Всички работи по благоустрояването на града (водоснабдяване, канализация, електрификация, топлофикация, създаване на зелени площи, създаване и коригиране на водни площи и течения, изграждане на мрежи и съоръжения за масов обществен транспорт, направа на улични настилки н др.) се осъществяват от ГНС пряко или чрез специализирани строителни предприятия по одобрен проект след мнение на архитектурно-художествения съвет при ГНС съгласувано с НИПК. (2) Някои благоустройствени мероприятия (направа на улична настилка, мостове) може да се изпълняват от НИПК и неговите специализирани поделения. Чл. 29. (1) Обществените озеленителни мероприятия в чертите на града и неговата околност се осъществяват по реда на чл. 28 . (2) За поддържане и подобряване цялостното озеленяване на града НИПК, ОНС и градският народен съвет могат да предписват на граждани и обществени организации, ведомства, институти, предприятия и др. на основание утвърдените планове задължително създаване на трайни насаждения в техните парцели, имоти и дворове. На гражданите материалите се предоставят от ГНС. (3)Отсичането или изкореняването на трайни насаждения може да става само с писмено разрешение на председателя на ИК на ГНС съгласувано с НИПК и ОСИК съгласно ППЗТСУ . Раздел IV. Специални строителни правила и норми Чл. 30. Настрояване, пристрояване и преобразуване на съществуващи сгради и други строежи (които не са паметници на културата) могат да се извършват по проект след мнение на архитектурно-художествения съвет, съгласуван с дирекция \"Проучване и проектиране\" на НИПК и ОСИК при спазване на този правилник. Чл. 31. По реда на чл. 30 се разрешава откриване и преустрояване на магазини, складове и работилници и други помещения със стопанско предназначение. Собствениците имат право на обезщетение по реда на ЗТСУ , ако тези мероприятия са в обществен интерес. Чл. 32. (1) При извършване на възстановителни, консервационни и други работи и изпълнение на благоустройствени мероприятия и ново строителство в чертите на града не са задължителни изискванията за строителни линии откъм улицата и към съседите, за дължина на калните зидове, за застроена част на кварталите и парцелите, за височината на сградите, за издатините, за фасадите и вътрешното разпределение на сградите, за второстепенните и временните постройки, за гаражите за моторни коли и оградите, предвидени в строителните правила и норми. Когато такива правила не са предвидени в подробните застроителни планове съгласно чл. 37, ал. 2 ЗТСУ , начинът на изпълнението им се определя от НИПК с писмени указания към научно-техническата документация за изпълнение на възстановително-консервационните работи или съгласувания архитектурен проект съгласно чл. 103 ППЗТСУ след мнение на архитектурно-художествения съвет при ГНС. (2) Новите строежи трябва да се извършват при спазване на действуващите санитарно-хигиенни, противосеизмични и противопожарни строителни правила и норми, като се държи сметка за общуването на възрожденската и новата архитектура. При възстановителните и консервационните работи тези условия се спазват, доколкото това е възможно от нормите и изискванията на консервационната теория и практика. Глава четвърта. ПЛАНИРАНЕ, ФИНАНСИРАНЕ И ИЗПЪЛНЕНИЕ НА ВЪЗСТАНОВИТЕЛНИТЕ, КОНСЕРВАЦИОННИТЕ И ДРУГИ СТРОИТЕЛНИ РАБОТИ Чл. 33. (1) Строеж в съсобствен парцел може да се разреши по искане само на един или част от собствениците, без да е необходимо съгласието на останалите съсобственици, въз основа на архитектурен проект за цялостно застрояване на парцела, съгласуван с НИПК, по който съобразно одобрените кварталнозастроителни и силуетни планове и този правилник се предвижда отделно жилище за всеки съсобственик. Отделните жилища могат да се разполагат и във височина на сградата. (2) Ако по архитектурния проект за цялостно застрояване на парцела съобразно одобрените кварталнозастроителни и уличнофасадни планове и този правилник не е възможно всеки от съсобствениците да получи отделно жилище съответно на частта му в мястото, не се разрешава строеж по предходната алинея, докато не се прекрати съсобствеността. Чл. 34. (1) Възстановителните, консервационните и другите работи, свързани с изграждането и опазването на града като архитектурно-исторически резерват, се изпълняват с материали на НИПК по държавни цени, определени с нормативни актове, уреждащи дейността му. (2) Държаните учреждения, държавните предприятия и обществените организации, собственици на недвижими паметници на културата, заплащат стойността на всички научноизследователски, проучвателно-проектански и изпълнително-консервационни работи по тях в размери, определени по НИПК. За целта те планират необходимите средства във финансовите си планове. (3)За направените разходи по възстановяването и консервацията на паметниците на културата, собственост на граждани, държавата вписва законова ипотека в размер не повече от увеличената им стойност съгласни чл. 21 ЗПКМ (без разходите с културно предназначение и за оскъпяване, а само за необходимите и полезни разходи). Чл. 35. (1) При възстановителни, консервационни и други работи разходите с културно предназначение, които нямат икономическо значение за собствениците-граждани (необходими да се възстанови историческата, културната или художествената ценност на паметника), се понасят от държавата. Тя заплаща и разходите, които се правят в повече за възстановяване паметника на културата не по обикновения начин, а съгласно определени архитектурни, исторически или художествени изисквания или за построяване нови сгради (елементи) в стила на съществуващите ансамбли, за да се оформят те фасадно (оскъпяване). Тези разходи с културно предназначение и за оскъпяване се заплащат от ОНС. (2) При строеж на жилищни сгради в чертите на града оскъпяването на проектирането и строителството им вследствие на това, че се изграждат в архитектурностилово отношение в духа на възрожденската архитектура, се заплащат от държавата, респ. от ОНС. (3) Собствениците-граждани понасят само разходите за възстановяване на имотите им - паметници на културата, или за извършване на нов строеж, предназначен за използуването им според обикновеното предназначение (необходими и полезни разходи). (4) Разходите с културно предназначение и за оскъпяване, както и необходимите и полезни разходи се посочват отделно в изработената от НИПК или проектантска организация документация. Те са задължителни за собственици, които могат да ги обжалват по реда за обжалване оценката на имотите, свързана с вписване на законна ипотека за извършените възстановителни и консервационни работи съгласно чл. 2 ЗПКМ . Чл. 36. (l) При ново строителство в чертите на града собствениците сами го финансират и набавят материали (без материалите за оскъпяване на обекта). Когато строителството се изпълнява от НИПК необходимите средства по документацията (без оскъпяването) се внася: в БНБ по сметката на ОНС, който упражнява инвеститорските функции по недвижимите паметници на културата. В този случай се сключват договори между собствениците и ОНС и между ОНС и НИПК. Когато строителството се изпълнява от друга строителна организация, договорът се сключва между нея и ОНС. (2) Необходимите материали за извършване на работите по оскъпяването се доставят по държавни цени от НИПК със съдействието на ОНС и ГНС. Градският народен съвет и ОНС съдействуват на НИПК за доставяне на всички материали по новото строителство в града. (3) Когато работите по оскъпяването се изпълняват по стопански начин от собственика, сумата за тях се превежда от ОНС на ДСК, която провежда контрол по изразходването им, или се заплаща след изпълнението им. Чл. 37. Преди да се предприемат възстановителни и консервационни работи и след завършването им имотите - недвижими паметници на културата, се оценяват от специална комисия при ГНС по реда, предвиден в ЗТСУ и ППЗТСУ , за да се определи увеличената стойност, за която се вписва законна ипотека върху паметника на културата. Увеличената стойност се внася в приход на държавата само когато се реализира стойността на имота с правна сделка (продажба, дарение, замяна и др.) или по желание на собственика на имота. Чл. 38. Работата по поддържане на имотите - паметници на културата (текущ ремонт), се финансира от собствениците им съгласно чл. 20, ал. 3 ЗПКМ и чл. 143 ППЗТСУ . Когато гражданите не могат веднага да заплатят тези работи, те се извършват от поделенията на НИПК за тяхна сметка. Градският народен съвет заплаща работите на института, след което те се събират по реда на държавните вземания на равни вноски в десетгодишен срок при 2% годишна лихва съгласно чл. 186 и 187 ЗТСУ . Глава пета. КОНТРОЛ ПО ИЗПЪЛНЕНИЕТО НА СТРОИТЕЛСТВОТО И ОПАЗВАНЕТО НА ПАМЕТНИЦИТЕ НА КУЛТУРАТА Чл. 39. (1) Контролът по изпълнението на този правилник н всички други нормативни актове по изграждането и опазването на гр. Копривщица като национален архитектурно-исторически резерват се осъществява от органите на ГНС, ОНС, НИПК и МСА, както и от органите на Главната инспекция за държавен технически контрол. Техните заповеди в границите на компетентността им са задължителни за гражданите, учрежденията, обществените и другите организации. (2) Нарушенията се констатират с актове по реда на чл. 37 ЗПКМ и глава десета от ЗТСУ . Чл. 40. (1) За нарушения по смисъла на посочените в чл. 39, ал. 2 нормативни актове се считат: 1. извършването на какъвто и да е ремонт и изменение на сгради, допълнителни постройки, огради и др. в града без разрешение на компетентните органи; 2. даването на разрешения за ремонт и изменение без съгласуване с НИПК от служители в системата на ГНС, ОНС и НИПК, натоварени с грижи по опазване на архитектурно-историческия резерват; 3. изработването на проекти за възстановителни и други работи или ново строителство в града от архитекти, художници и др. без съгласуване с НИПК и архитектурно-художествения съвет при ГНС; 4. неспазването на дадените строителни разрешения от собствениците и несъобщаването на местните органи за повредите и събитията, които могат да влошат състоянието на паметниците на културата; 5. невземането на мерки от служителите на органите за надзор и опазване на паметниците на културата за своевременно спиране и отстраняване на допуснати нарушения по строителството и изпълнението на възстановителните и другите работи в чертите на града; 6. разпореждането или допускането от служители на народните съвети и НИПК да се проектират и изпълнят строителни или възстановителни работи в чертите на града при нарушение на този правилник, ЗПКМ и ЗТСУ ; 7. съгласуването на проекти или издаването на строителни разрешения от длъжностни лица в народните съвети и НИПК в нарушение на действуващите застроителни планове и този правилник; 8. допускането или извършването на строителни, възстановителни и други работи в нарушение на утвърдените проекти и детайли, влагането на некачествени материали или нарушаването на изискванията за качествено изпълнение в техническо и технологическо отношение от служители на народните съвети и НИПК (методически ръководители, технически ръководители, изпълнители и др.); 9. неспазването на указанията на противопожарните органи от собствениците и длъжностните лица по опазване паметниците на културата; 10. сеченето без разрешение на дървета, унищожаването на зелени площи в чертите на града или нарушаването на разпоредбите по опазване на чистотата им; 11. изнасянето от сградите и от града без разрешение на специалните органи по опазване паметниците на културата движими вещи, които имат характер на паметници на културата. (2) За нарушенията по ал. 1 се налагат наказания, предвидени в чл. 34 ЗПКМ , глава десета от ЗТСУ н Закона за административните нарушения и наказания . Чл. 41. (1) МСА, НИПК и ОНС съгласувано имат върховна ръководна и надзорна роля по изграждането и опазването на града като архитектурно-исторически резерват. Те съгласуват дейността на всички институти, ведомства и органи, които пряко или косвено действуват за постигането на тази цел. (2) Градският народен съвет е местен орган за ръководство и надзор по изграждането и опазването на града като архитектурно-исторически резерват. Той изпълнява тези задължения чрез съветите за изкуство и култура, музеите и специалните органи по изграждането и опазването на града като резерват. (3) Органите по изграждането и опазването на града като архитектурно-исторически резерват и органите от съветите за изкуство н култура могат да съставят актове за констатиране на нарушенията в чертите на резервата и да предлагат налагането на наказания от председателя на ОНС или други длъжностни лица, предвидени в нормативните актове, посочени в чл. 39, ал. 2 . Чл. 42. Когато собствениците или ползувателите системно нарушават задълженията си по поддържането на сградите и дворните места в добро състояние или ги видоизменят без разрешение, народните съвети и НИПК могат да направят предложение за отчуждаване на сградите или местата за държавна или обществена нужда и за изваждане на наемателите от ГНС по реда, предвиден в чл. 25 и 30 ЗПКМ , Наредбата за отдаване под наем на помещения в сгради - недвижими паметници на културата (ДВ, бр. 36 от 1963 г.), и чл. 7 от Правилника за използуване и опазване на недвижимите паметници на културата и историческите места. Чл. 43. Във всички случаи на ново строителство в чертите на града НИПК и неговите органи упражняват методическото ръководство съгласно ЗПКМ и този правилник независимо от това, кой е изработил проекта и кой изпълнява строителството, като вземат мнението на архитектурно-художествения съвет при ГНС. Чл. 44. Ако държавни и обществени организации - собственици на недвижими паметници на културата, не ги стопанисват съобразно изискванията на този правилник и указанията на НИПК, институтът и ОНС могат да направят предложение пред Министерския съвет за отнемане или отчуждаване на паметниците за държавна или обществена нужда. Чл. 45. Длъжностни лица, които чрез неправилната си дейност или чрез изпълнение на задълженията си по този правилник причинят щети на изграждането и опазването на града като архитектурно-исторически резерват, освен глобата възстановяват на ГНС, респ. ОНС, причинените щети съгласно общите разпоредби. Чл. 46. (1) Органите на НИПК и ОНС чрез ГНС имат право да спират всеки строеж или ремонт в чертите на резервата, който се извършва без разрешително от компетентните градски органи и съгласуване с НИПК. (2) Когато се извършват незаконни строежи и изменения на паметниците на културата (без разрешение и съгласуване с НИПК и неговите органи), нарушителите подлежат на наказание, а направеното се разрушава по административен ред от народните съвети. Материалите се конфискуват в полза на ГНС - гр. Копривщица, съгласно чл. 37, ал. 3 ЗПКМ . (3) Контролът за законност и правилност на актовете по изграждането, благоустрояването и опазването на резервата се осъществява съгласно ЗПКМ , ЗТСУ и ППЗТСУ . Когато в тях не е предвиден особен ред за обжалване на тези актове, те подлежат на служебен контрол от председателя на ОНС - за актовете на подчинените му служби и лица, или от председателя на КИК и министъра на строежите и архитектурата за всички актове според подчинеността на службите и длъжностните лица. Чл. 47. Сгради, допълнителни и временни постройки в границите на резервата могат да се събарят по предвидения в чл. 167, ал. 2 ЗТСУ ред само след писмено разрешение на НИПК и мнение на архитектурно-художествения съвет при ГНС. Преходни и Заключителни разпоредби § 1. Този правилник се издава на основание чл. 4, ал. V от Закона за паметниците на културата и музеите (ДВ, бр. 29 от 1969 г.) и т. 2 от ПМС № 28 от 1971 г. (ДВ, бр. 58 от 1971 г.). § 2. Строителните правила и норми за изграждане на населените места не са задължителни при изграждането на гр. Копривщица. Те се установяват съгласно изискванията на този правилник с утвърдените общи и подробни градоустройствени планове, с одобрените архитектурни проекти и изработените от Националния институт за паметниците на културата научно-технически документации. Не се прилагат и строителните правила и норми относно изграждането на второстепенни и стопански постройки. § 3. Всички неуредени в този правилник въпроси се решават съгласно разпоредбите на ЗПКМ , ЗТСУ и правилника за прилагането му, както и други нормативни актове по тяхното прилагане. § 4. Висящите спорове на територията на гр. Копривщица във връзка с проектирането и изпълнението на възстановителните, консервационните, благоустройствените, строителните и други работи се разрешават от МСА съгласно този правилник след писменото мнение на НИПК съгласувано с ОНС.\n\nПРАВИЛНИК ЗА ЗАСТРОЯВАНЕ, БЛАГОУСТРОЯВАНЕ И ОПАЗВАНЕ НА НАЦИОНАЛНИЯ АРХИТЕКТУРНО-ИСТОРИЧЕСКИ РЕЗЕРВАТ КОПРИВЩИЦА Издаден от Комитета за изкуство и култура и Министерството на строежите и архитектурата Обн. ДВ. бр. 22 от 18 Март 1975г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този правилник урежда въпросите по изработването на общи и подробни градоустройствени планове на гр. Копривщица, изпълнението на възстановителните, консервационните и други работи, както и новото строителство, тяхното планиране, финансиране н контрол от страна на местните и централните органи, натоварени с грижата по опазването на населените места с историческо, археологическо и архитектурно-музейно значение. (2) Предмет на правилника са изграждане на новото строителство и съхранението на възрожденската архитектура на гр. Копривщица, обявен за национален архитектурно-исторически резерват с Постановление № 28 на Министерския съвет от 29.VI.1971 г. (ДВ, бр. 58 от 1971 г.). Чл. 2. (1) Целта на правилника е да създаде условия за взаимно общуване на старата и новата застройка, опазване на ландшафта, категоричния силует и обемното въздействие и да регулира запазването на старата улична мрежа н дворищните и имотните граници. (2) Към градския народен съвет се изгражда архитектурно-художествен съвет за разглеждане на проекти за проучване и опазване паметниците на културата, който работи в тясна връзка с органите на Министерството на строежите и архитектурата (МСА) и под методическото ръководство на Националния институт за паметниците на културата (HИПК) и окръжния съвет за изкуство и култура (ОСИК). Чл. 3. (1) Консервацията и възстановяването на отделни паметници на културата, на отделни ансамбли или части от тях се извършват е оглед да бъдат запазени в своя автентичен вид, без каквито и да е реконструкции н допълнения. (2) Изчезналите архитектурни, художествени и исторически паметници на културата или части от тях могат да бъдат изграждани наново, когато за това има точни научни данни. Тези въпроси се решават от органите на НИПК съгласно Закона за паметниците на културата и музеите ( ЗПКМ )(ДВ, бр. 29 от 1969 г.). Чл. 4. (1) Консервацията и възстановяването на паметниците на културата в града се извършват постепенно след преценка на НИПК съвместно със специализираните градски органи според тяхната историческа, естетическа и научна стойност. (2) Плановете за проучване, проектиране и изпълнение на консервационни, възстановители и н други работи по паметниците на културата в града се разчитат на етапи с оглед те да имат напълно завършен и представителен вид. Чл. 5. Специалното популяризиране на паметниците на културата на града сред нашия народ и чуждестранните посетители се осъществява посредством издаване на списания, подходящи пътеводители, кинопрожекции, телевизионни предавания и др. у нас и в чужбина. Глава втора. ОБЩИ И ПОДРОБНИ ГРАДОУСТРОЙСТВЕНИ ПЛАНОВЕ Чл. 6. (1) На основание общия градоустройствен план се изработват застроителни, регулационни, кварталнозастроителни и силуетни, озеленителни и други подробни планове, които задължително се съгласуват с МСА и НИПК съгласно чл. 4, ал. 3 , и чл. 5, ал. 3 ЗПКМ . Те се одобряват по реда на Закона за териториално и селищно устройство ( ЗТСУ ) и правилника за прилагането му ( ППЗТСУ ). (2) Посочените в предходната алинея планове са задължителна основа за цялостното изграждане на града в архитектурно, благоустройствено и художествено отношение като архитектурно-исторически резерват. Тяхното прилагане се осъществява под непосредственото ръководство на НИПК. Чл. 7. (1) С подробните градоустройствени планове се предвиждат мероприятия за обществени цели и се отреждат дворищнорегулационни парцели за жилищно строителство. (2) Видът и очертанията на улиците, както и очертанията на парцелите, плътността на застрояването, разположението и изложението на сградите се установяват със самите планове с цел да се оформят и запазят старинните архитектурни ансамбли, които изграждат града като национален резерват, запазил в най-големи размери българската възрожденска архитектура с нейния характерен стил. Чл. 8. (1) Отчуждаването на терени и имоти за ново строителство се извършва само във връзка с прилагането на утвърдените планове по реда на ЗТСУ и ППЗТСУ , като в комисиите за оценка влиза и представител на НИПК. (2) Отчуждаването на съществуващи сгради с прилежащите им имоти в чертите на града за музеи, общежития, почивни станции и др. става само по реда на чл. 30 ЗПКМ след съгласуване с НИПК и ОНС - София. Чл. 9. (1) Около някои паметници на културата или група паметници се установяват охранителни зони за регулирано застрояване. Границите на тези зони се определят от органите на КИК и на MCA с подробните градоустройствени планове или тяхното изменяне и допълване по реда на ЗТСУ . (2) Охранителните зони се установяват с цел да се запазят отделни архитектурни съоръжения и цели ансамбли като ценно културно наследство. На територията на тези зони се забранява нова застройка. Като изключение се разрешава построяване на павилиони и др., за обслужване на посетителите след съгласуване с НИПК. (3) Около гр. Копривщица като национален архитектурно-исторически резерват може да се установи охранителна зона, в която строителството се извършва само с разрешение на НИПК съгласувано с МСА. (4) Паметниците на културата и охранителните зони се означават в общите и подробните градоустройствени планове по определен начин, установен от НИПК и органите на МСА съгласно чл. 103, ал. 2 ППЗТСУ . Оригиналните планове с означение на старинните архитектурни ансамбли се държат на видно място в специалната служба по изграждането и опазването на града съгласно чл. 18 . (5) Застрояването на града извън охранителната зона се извършва по общите правила в духа на старата застройка съобразно квартално-застроителните и силуетните планове. Чл. 10. За да се запазят сградите, оградите и други постройки и съоръжения от повреда и разрушаване, правят се специални проучвания и се вземат мерки за ограничаване достъпа на моторни превозни средства. Тези проучвания и мерки се съгласуват с архитектурно-художествения съвет при ГНС и се одобряват от Комитета за изкуство и култура (КИК) и МСА. Глава трета. ПРАВИЛА ЗА ЗАСТРОЯВАНЕ, БЛАГОУСТРОЯВАНЕ И ОПАЗВАНЕ Раздел I. Основни правила Чл. 11. Всички възстановителни, консервационни и други работи, както и новото строителство се извършват съобразно действуващите общ градоустройствен план и подробните планове на града под непосредственото методическо ръководство на НИПК. Чл. 12. (1) Възстановителните, консервационните и други работи по недвижимите паметници на културата се извършват на основание научна документация, изработена от НИПК. (2) Всички останали строителни работи на държавни и обществени организации и граждани се извършват на основание строително разрешение, издадено от председателя на ИК на ГНС след доклад на главния архитект на града и съгласуване с НИПК. Строителното разрешение се издава по писмено искане на заинтересуваните съгласно ЗТСУ н ППЗТСУ . Чл. 13. (1) Новите жилищни и обществени строежи се изграждат на основание архитектурни проекти, изработени от НИПК или съгласувани с него. Външно те трябва да хармонират с архитектурата на града, а вътрешно с разпределението и техническите си съоръжения да осигуряват задоволяване на съвременните нужди на обитателите. Преди съгласуването им с НИПК проектите се съгласуват задължително с архитектурно-художествения съвет при ГНС. (2) Начинът на застрояване (свободно, сключено или групово) се определя с подробните планове и се вписва в строителното разрешение. Чл. 14. Във връзка с прилагането на общите и подробните градоустройствени планове и с извършваните проучвания по изграждането, благоустрояването и опазването на града като архитектурно-исторически резерват могат да се налагат строителни забрани по условията и реда на ЗТСУ в отделни части или в целия град по искания, съгласувани с МСА н КИК. Чл. 15. (1) Собствениците н ползувателите са длъжни след решение на архитектурно-художествения съвет на ГНС да осъвременят по предназначение всички неподходящи по вид стопански и временни постройки и съоръжения с повреди и загрозявания и да ги запазят като ансамбли и осъществяват за своя сметка предписаните им мерки за обща и противопожарна сигурност, здравеопазване и чистота, както и по украсата на града съгласно ЗПКМ , ЗТСУ и ППЗТСУ . (2) Противопожарните мерки се изпълняват по предписание на противопожарната охрана за всеки конкретен случай съгласувано с НИПК и специалните органи по чл. 18 . Чл. 16. На всеки обект, който се изпълнява в чертите на града, включително новото строителство, директорът на НИПК назначава главен методически ръководител за упражняване методическо ръководство. Той действува в най-тясна връзка с техническия ръководител и другите специалисти от НИПК, както и с органите по чл. 18 . Когато работите на обекта са комплексни и в тях участвуват различни специалисти (архитекти, инженери, художници и др.), никакви работи не могат да се предприемат от тях, ако не са предвидени в съответната документация и техническите и технологичните форми за изпълнение не са съгласувани с главния методически ръководител. Раздел II. Застрояване и опазване на старинните архитектурни ансамбли и градоустройствени комплекси Чл. 17. (1) За да се спазват основните принципи по изграждане на града като национален архитектурно-исторически резерват, всички възстановителни, консервационни и други работи се изпълняват от НИПК, когато те засягат старинните сгради или комплекси, както и второстепенни и временни постройки, свързани с тях. (2) Новото строителство и архитектурно-благоустройствените мероприятия в границите на резервата се извършват по проекти, изработени от НИПК или други проектантски организации, но задължително съгласувани с него. За изпълнението на тези мероприятия се създава специализирана строително-монтажна организация, която се съобразява с изискванията на този правилник. С оглед запазване на характера и обемносилуетното въздействие на застрояването изграждането се извършва по монолитен начин или подходящи прогресивни форми на строителство. Специалните видове работи (оскъпяващите), изисквани от архитектурни или ансамблови съображения, се изпълняват задължително от НИПК. (3) Ремонтите, свързани с текущото поддържане на недвижимите паметници на културата, които съгласно чл. 20, ал. 3 ЗПКМ са в тежест на собствениците им, могат да се изпълняват от НИПК с оглед да не се допускат никакви изменения на стила на сградите (фасади, стрехи, прозорци, врати, комини и др.). При нужда тези работи могат да се изпълняват от специално създадени бригади към ГНС под методическото ръководство на НИПК и неговите органи. Разпорежданията на института и ГНС в тези случаи са задължителни за собствениците. Чл. 18. (1) При градския народен съвет по указания на НИПК се организира служба по опазването на резервата и изграждането на града. В нея се води пълен регистър на паметниците на културата с копия от научни досиета, в които се съхраняват оригиналите или дубликати на документи, свързани с историята и значението на паметниците, и се поддържат в подходящ вид общите и подробните градоустройствени планове, специални диаграми и други документи по отчета и опазването на паметниците на културата. (2) За изграждане на града в духа на възрожденската архитектура и за запазване ландшафта, категоричния силует и обемното въздействие на застрояването към ГНС се създава архитектурно-художествен съвет с представители на заинтересуваните творчески съюзи, институти, организации и ведомства. Точната организация и статут на съвета се определят с инструкция, одобрена от КИК и МСА. (3) За да се осъществят изграждането и опазването на града като архитектурно-исторически резерват, на основание Постановление № 28 на Министерския съвет от 1971 г. при ГНС се назначава главен архитект с утвърдени качества на творец и ръководител, доказал на практика отношението си към паметниците на културата, Той председателствува архитектурно-художествения съвет на града и е подчинен на ОНС и MCA. Чл. 19. (1) Съседите на подлежащите на възстановяване и консервиране сгради са длъжни да допускат да се извършват в имотите им разкопки и др., които са необходими за провеждане на възстановителните и консервационните работи по паметниците на културата (дренажи, усилване на основи и др.) съгласно чл. 17 ЗПКМ и чл. 208 и 211 ППЗТСУ. (2) Решенията и планът на НИПК за възстановителните и консервационните работи в чертите на града и за новото строителство са задължителни за собствениците. Указанията на института за извършване допълнителни строителни работи или разчистване на строежи и детайли с оглед да се разкрият стари културни пластове или да се премахват допълнителни надстроявания са задължителни, ако са наредени писмено от директора на НИПК. (3) За претърпените щети в тези случаи собствениците имат право на обезщетение съгласно чл. 17 ЗПКМ и чл. 209 , 210, ал. 3 , и 211, ал. 4 ППЗТСУ, като оскъпяването на строителството се заплаща от ОНС. Чл. 20. Делба на недвижими имоти в чертите на града се допуска, само когато имотите са поделяеми и това не вреди на ансамбловото им опазване като паметници на културата. Това се установява от НИПК след мнение на архитектурно-художествения съвет за всеки конкретен случай. Чл. 21. (1) Председателят на градския народен съвет, председателят на окръжния народен съвет н директорът на НИПК насърчават формите на стопанисване на паметниците на културата, които съдействуват за запазването им като етнографски ценности. (2) Недвижимите паметници на културата се използуват за практически нужди според предназначението им. Изменяне на целевото им предназначение може да се извърши само със съгласието на директора на НИПК, председателя на ОНС и MCA с оглед да се приспособяват подходящи сгради за хотели, заведения за хранене на туристи и др. Чл. 22. (1) Органите на ГНС и ОНС изработват индивидуални правилници за опазване най-ценните паметници на културата в града, с които се определят редът за посещаването, начинът на експонирането, мерки за предпазване от пожар и др. съгласно Правилника за използуване и опазване на недвижимите паметници на културата и историческите места, утвърден с ПМС № 201 от 1960 г. (Изв., бр. 73 от 1960 г.). (2) С всички ползуватели на паметници на културата се сключват договори за стопанисването и опазването им, в които се посочват конкретни мерки за правилно поддържане на паметника и санкции при нарушения съгласно правилника, посочен в ал. 1. Чл. 23. За да се опази градът като архитектурно-исторически резерват, изграждането на индустриални предприятия се ограничава съгласувано с КИК и МСА. За осигуряване поминъка на населението се развиват дейности и занаяти, свързани с изграждането на града като резерват, национален курорт и обект на вътрешния и международния туризъм. Чл. 24. (1) Строителството в града се контролира от органите на НИПК, ОНС и градския народен съвет, а нарушенията се констатират от органите на ОНС и градския народен съвет съгласно глава пета. (2) С оглед подобряването или възстановяването на определен ансамбъл НИПК след мнение на архитектурно-художествения съвет при ГНС може да предпише на основание чл. 21 ЗПКМ и ЗТСУ да се извършват преобразуване или подобрение на заварени законни строежи и второстепенни сгради н огради. Предписанията на НИПК са задължителни за собствениците и ползувателите. Разходите за тяхното изпълнение са за сметка на ОНС. Чл. 25. Собствениците и ползувателите на недвижими на паметници културата са задължени под ръководството на местните органи за надзор и опазване на паметниците на културата да вземат мерки за своя сметка за защитата им от пожар или бедствия. При нужда по препоръка на НИПК съгласувано с органите на щатната противопожарна служба могат да се вземат специални мерки за противопожарна защита на резервата и охранителната зона чрез монтиране на предпазни технически съоръжения, които се заплащат от ОНС. Чл. 26. Незаконното строителство се контролира съгласно чл. 24 от този правилник. Допуснатите от собствениците и ползувателите отклонения от одобрените проекти се премахват или преобразуват за сметка на стопанина. Чл. 27. (1) В зависимост от състоянието на недвижимите паметници на културата след преценка на НИПК по тях може да се извършат укрепване, възстановяване (реставрация), консервация (запазване), пресъздаване, пригаждане (адаптация) и др. Подобренията и пригажданията,които не представляват възстановяване на паметниците на културата, могат да се извършват срещу предварително заплащане от собствениците. При пригаждане(адаптация) на паметниците на културата задължително се иска писмена декларация от собствениците за съгласието им. (2) При всички видове възстановителни, консервационни и други работи, както и при нови строежи абсолютно се забранява изменянето на външния образ на паметниците на културата и сградите. Изменянето и пригаждането на вътрешността се допускат със съгласието на НИПК след мнение на архитектурно-художествения съвет при ГНС. Раздел III. Благоустрояване Чл. 28. (1) Всички работи по благоустрояването на града (водоснабдяване, канализация, електрификация, топлофикация, създаване на зелени площи, създаване и коригиране на водни площи и течения, изграждане на мрежи и съоръжения за масов обществен транспорт, направа на улични настилки н др.) се осъществяват от ГНС пряко или чрез специализирани строителни предприятия по одобрен проект след мнение на архитектурно-художествения съвет при ГНС съгласувано с НИПК. (2) Някои благоустройствени мероприятия (направа на улична настилка, мостове) може да се изпълняват от НИПК и неговите специализирани поделения. Чл. 29. (1) Обществените озеленителни мероприятия в чертите на града и неговата околност се осъществяват по реда на чл. 28 . (2) За поддържане и подобряване цялостното озеленяване на града НИПК, ОНС и градският народен съвет могат да предписват на граждани и обществени организации, ведомства, институти, предприятия и др. на основание утвърдените планове задължително създаване на трайни насаждения в техните парцели, имоти и дворове. На гражданите материалите се предоставят от ГНС. (3)Отсичането или изкореняването на трайни насаждения може да става само с писмено разрешение на председателя на ИК на ГНС съгласувано с НИПК и ОСИК съгласно ППЗТСУ . Раздел IV. Специални строителни правила и норми Чл. 30. Настрояване, пристрояване и преобразуване на съществуващи сгради и други строежи (които не са паметници на културата) могат да се извършват по проект след мнение на архитектурно-художествения съвет, съгласуван с дирекция \"Проучване и проектиране\" на НИПК и ОСИК при спазване на този правилник. Чл. 31. По реда на чл. 30 се разрешава откриване и преустрояване на магазини, складове и работилници и други помещения със стопанско предназначение. Собствениците имат право на обезщетение по реда на ЗТСУ , ако тези мероприятия са в обществен интерес. Чл. 32. (1) При извършване на възстановителни, консервационни и други работи и изпълнение на благоустройствени мероприятия и ново строителство в чертите на града не са задължителни изискванията за строителни линии откъм улицата и към съседите, за дължина на калните зидове, за застроена част на кварталите и парцелите, за височината на сградите, за издатините, за фасадите и вътрешното разпределение на сградите, за второстепенните и временните постройки, за гаражите за моторни коли и оградите, предвидени в строителните правила и норми. Когато такива правила не са предвидени в подробните застроителни планове съгласно чл. 37, ал. 2 ЗТСУ , начинът на изпълнението им се определя от НИПК с писмени указания към научно-техническата документация за изпълнение на възстановително-консервационните работи или съгласувания архитектурен проект съгласно чл. 103 ППЗТСУ след мнение на архитектурно-художествения съвет при ГНС. (2) Новите строежи трябва да се извършват при спазване на действуващите санитарно-хигиенни, противосеизмични и противопожарни строителни правила и норми, като се държи сметка за общуването на възрожденската и новата архитектура. При възстановителните и консервационните работи тези условия се спазват, доколкото това е възможно от нормите и изискванията на консервационната теория и практика. Глава четвърта. ПЛАНИРАНЕ, ФИНАНСИРАНЕ И ИЗПЪЛНЕНИЕ НА ВЪЗСТАНОВИТЕЛНИТЕ, КОНСЕРВАЦИОННИТЕ И ДРУГИ СТРОИТЕЛНИ РАБОТИ Чл. 33. (1) Строеж в съсобствен парцел може да се разреши по искане само на един или част от собствениците, без да е необходимо съгласието на останалите съсобственици, въз основа на архитектурен проект за цялостно застрояване на парцела, съгласуван с НИПК, по който съобразно одобрените кварталнозастроителни и силуетни планове и този правилник се предвижда отделно жилище за всеки съсобственик. Отделните жилища могат да се разполагат и във височина на сградата. (2) Ако по архитектурния проект за цялостно застрояване на парцела съобразно одобрените кварталнозастроителни и уличнофасадни планове и този правилник не е възможно всеки от съсобствениците да получи отделно жилище съответно на частта му в мястото, не се разрешава строеж по предходната алинея, докато не се прекрати съсобствеността. Чл. 34. (1) Възстановителните, консервационните и другите работи, свързани с изграждането и опазването на града като архитектурно-исторически резерват, се изпълняват с материали на НИПК по държавни цени, определени с нормативни актове, уреждащи дейността му. (2) Държаните учреждения, държавните предприятия и обществените организации, собственици на недвижими паметници на културата, заплащат стойността на всички научноизследователски, проучвателно-проектански и изпълнително-консервационни работи по тях в размери, определени по НИПК. За целта те планират необходимите средства във финансовите си планове. (3)За направените разходи по възстановяването и консервацията на паметниците на културата, собственост на граждани, държавата вписва законова ипотека в размер не повече от увеличената им стойност съгласни чл. 21 ЗПКМ (без разходите с културно предназначение и за оскъпяване, а само за необходимите и полезни разходи). Чл. 35. (1) При възстановителни, консервационни и други работи разходите с културно предназначение, които нямат икономическо значение за собствениците-граждани (необходими да се възстанови историческата, културната или художествената ценност на паметника), се понасят от държавата. Тя заплаща и разходите, които се правят в повече за възстановяване паметника на културата не по обикновения начин, а съгласно определени архитектурни, исторически или художествени изисквания или за построяване нови сгради (елементи) в стила на съществуващите ансамбли, за да се оформят те фасадно (оскъпяване). Тези разходи с културно предназначение и за оскъпяване се заплащат от ОНС. (2) При строеж на жилищни сгради в чертите на града оскъпяването на проектирането и строителството им вследствие на това, че се изграждат в архитектурностилово отношение в духа на възрожденската архитектура, се заплащат от държавата, респ. от ОНС. (3) Собствениците-граждани понасят само разходите за възстановяване на имотите им - паметници на културата, или за извършване на нов строеж, предназначен за използуването им според обикновеното предназначение (необходими и полезни разходи). (4) Разходите с културно предназначение и за оскъпяване, както и необходимите и полезни разходи се посочват отделно в изработената от НИПК или проектантска организация документация. Те са задължителни за собственици, които могат да ги обжалват по реда за обжалване оценката на имотите, свързана с вписване на законна ипотека за извършените възстановителни и консервационни работи съгласно чл. 2 ЗПКМ . Чл. 36. (l) При ново строителство в чертите на града собствениците сами го финансират и набавят материали (без материалите за оскъпяване на обекта). Когато строителството се изпълнява от НИПК необходимите средства по документацията (без оскъпяването) се внася: в БНБ по сметката на ОНС, който упражнява инвеститорските функции по недвижимите паметници на културата. В този случай се сключват договори между собствениците и ОНС и между ОНС и НИПК. Когато строителството се изпълнява от друга строителна организация, договорът се сключва между нея и ОНС. (2) Необходимите материали за извършване на работите по оскъпяването се доставят по държавни цени от НИПК със съдействието на ОНС и ГНС. Градският народен съвет и ОНС съдействуват на НИПК за доставяне на всички материали по новото строителство в града. (3) Когато работите по оскъпяването се изпълняват по стопански начин от собственика, сумата за тях се превежда от ОНС на ДСК, която провежда контрол по изразходването им, или се заплаща след изпълнението им. Чл. 37. Преди да се предприемат възстановителни и консервационни работи и след завършването им имотите - недвижими паметници на културата, се оценяват от специална комисия при ГНС по реда, предвиден в ЗТСУ и ППЗТСУ , за да се определи увеличената стойност, за която се вписва законна ипотека върху паметника на културата. Увеличената стойност се внася в приход на държавата само когато се реализира стойността на имота с правна сделка (продажба, дарение, замяна и др.) или по желание на собственика на имота. Чл. 38. Работата по поддържане на имотите - паметници на културата (текущ ремонт), се финансира от собствениците им съгласно чл. 20, ал. 3 ЗПКМ и чл. 143 ППЗТСУ . Когато гражданите не могат веднага да заплатят тези работи, те се извършват от поделенията на НИПК за тяхна сметка. Градският народен съвет заплаща работите на института, след което те се събират по реда на държавните вземания на равни вноски в десетгодишен срок при 2% годишна лихва съгласно чл. 186 и 187 ЗТСУ . Глава пета. КОНТРОЛ ПО ИЗПЪЛНЕНИЕТО НА СТРОИТЕЛСТВОТО И ОПАЗВАНЕТО НА ПАМЕТНИЦИТЕ НА КУЛТУРАТА Чл. 39. (1) Контролът по изпълнението на този правилник н всички други нормативни актове по изграждането и опазването на гр. Копривщица като национален архитектурно-исторически резерват се осъществява от органите на ГНС, ОНС, НИПК и МСА, както и от органите на Главната инспекция за държавен технически контрол. Техните заповеди в границите на компетентността им са задължителни за гражданите, учрежденията, обществените и другите организации. (2) Нарушенията се констатират с актове по реда на чл. 37 ЗПКМ и глава десета от ЗТСУ . Чл. 40. (1) За нарушения по смисъла на посочените в чл. 39, ал. 2 нормативни актове се считат: 1. извършването на какъвто и да е ремонт и изменение на сгради, допълнителни постройки, огради и др. в града без разрешение на компетентните органи; 2. даването на разрешения за ремонт и изменение без съгласуване с НИПК от служители в системата на ГНС, ОНС и НИПК, натоварени с грижи по опазване на архитектурно-историческия резерват; 3. изработването на проекти за възстановителни и други работи или ново строителство в града от архитекти, художници и др. без съгласуване с НИПК и архитектурно-художествения съвет при ГНС; 4. неспазването на дадените строителни разрешения от собствениците и несъобщаването на местните органи за повредите и събитията, които могат да влошат състоянието на паметниците на културата; 5. невземането на мерки от служителите на органите за надзор и опазване на паметниците на културата за своевременно спиране и отстраняване на допуснати нарушения по строителството и изпълнението на възстановителните и другите работи в чертите на града; 6. разпореждането или допускането от служители на народните съвети и НИПК да се проектират и изпълнят строителни или възстановителни работи в чертите на града при нарушение на този правилник, ЗПКМ и ЗТСУ ; 7. съгласуването на проекти или издаването на строителни разрешения от длъжностни лица в народните съвети и НИПК в нарушение на действуващите застроителни планове и този правилник; 8. допускането или извършването на строителни, възстановителни и други работи в нарушение на утвърдените проекти и детайли, влагането на некачествени материали или нарушаването на изискванията за качествено изпълнение в техническо и технологическо отношение от служители на народните съвети и НИПК (методически ръководители, технически ръководители, изпълнители и др.); 9. неспазването на указанията на противопожарните органи от собствениците и длъжностните лица по опазване паметниците на културата; 10. сеченето без разрешение на дървета, унищожаването на зелени площи в чертите на града или нарушаването на разпоредбите по опазване на чистотата им; 11. изнасянето от сградите и от града без разрешение на специалните органи по опазване паметниците на културата движими вещи, които имат характер на паметници на културата. (2) За нарушенията по ал. 1 се налагат наказания, предвидени в чл. 34 ЗПКМ , глава десета от ЗТСУ н Закона за административните нарушения и наказания . Чл. 41. (1) МСА, НИПК и ОНС съгласувано имат върховна ръководна и надзорна роля по изграждането и опазването на града като архитектурно-исторически резерват. Те съгласуват дейността на всички институти, ведомства и органи, които пряко или косвено действуват за постигането на тази цел. (2) Градският народен съвет е местен орган за ръководство и надзор по изграждането и опазването на града като архитектурно-исторически резерват. Той изпълнява тези задължения чрез съветите за изкуство и култура, музеите и специалните органи по изграждането и опазването на града като резерват. (3) Органите по изграждането и опазването на града като архитектурно-исторически резерват и органите от съветите за изкуство н култура могат да съставят актове за констатиране на нарушенията в чертите на резервата и да предлагат налагането на наказания от председателя на ОНС или други длъжностни лица, предвидени в нормативните актове, посочени в чл. 39, ал. 2 . Чл. 42. Когато собствениците или ползувателите системно нарушават задълженията си по поддържането на сградите и дворните места в добро състояние или ги видоизменят без разрешение, народните съвети и НИПК могат да направят предложение за отчуждаване на сградите или местата за държавна или обществена нужда и за изваждане на наемателите от ГНС по реда, предвиден в чл. 25 и 30 ЗПКМ , Наредбата за отдаване под наем на помещения в сгради - недвижими паметници на културата (ДВ, бр. 36 от 1963 г.), и чл. 7 от Правилника за използуване и опазване на недвижимите паметници на културата и историческите места. Чл. 43. Във всички случаи на ново строителство в чертите на града НИПК и неговите органи упражняват методическото ръководство съгласно ЗПКМ и този правилник независимо от това, кой е изработил проекта и кой изпълнява строителството, като вземат мнението на архитектурно-художествения съвет при ГНС. Чл. 44. Ако държавни и обществени организации - собственици на недвижими паметници на културата, не ги стопанисват съобразно изискванията на този правилник и указанията на НИПК, институтът и ОНС могат да направят предложение пред Министерския съвет за отнемане или отчуждаване на паметниците за държавна или обществена нужда. Чл. 45. Длъжностни лица, които чрез неправилната си дейност или чрез изпълнение на задълженията си по този правилник причинят щети на изграждането и опазването на града като архитектурно-исторически резерват, освен глобата възстановяват на ГНС, респ. ОНС, причинените щети съгласно общите разпоредби. Чл. 46. (1) Органите на НИПК и ОНС чрез ГНС имат право да спират всеки строеж или ремонт в чертите на резервата, който се извършва без разрешително от компетентните градски органи и съгласуване с НИПК. (2) Когато се извършват незаконни строежи и изменения на паметниците на културата (без разрешение и съгласуване с НИПК и неговите органи), нарушителите подлежат на наказание, а направеното се разрушава по административен ред от народните съвети. Материалите се конфискуват в полза на ГНС - гр. Копривщица, съгласно чл. 37, ал. 3 ЗПКМ . (3) Контролът за законност и правилност на актовете по изграждането, благоустрояването и опазването на резервата се осъществява съгласно ЗПКМ , ЗТСУ и ППЗТСУ . Когато в тях не е предвиден особен ред за обжалване на тези актове, те подлежат на служебен контрол от председателя на ОНС - за актовете на подчинените му служби и лица, или от председателя на КИК и министъра на строежите и архитектурата за всички актове според подчинеността на службите и длъжностните лица. Чл. 47. Сгради, допълнителни и временни постройки в границите на резервата могат да се събарят по предвидения в чл. 167, ал. 2 ЗТСУ ред само след писмено разрешение на НИПК и мнение на архитектурно-художествения съвет при ГНС. Преходни и Заключителни разпоредби § 1. Този правилник се издава на основание чл. 4, ал. V от Закона за паметниците на културата и музеите (ДВ, бр. 29 от 1969 г.) и т. 2 от ПМС № 28 от 1971 г. (ДВ, бр. 58 от 1971 г.). § 2. Строителните правила и норми за изграждане на населените места не са задължителни при изграждането на гр. Копривщица. Те се установяват съгласно изискванията на този правилник с утвърдените общи и подробни градоустройствени планове, с одобрените архитектурни проекти и изработените от Националния институт за паметниците на културата научно-технически документации. Не се прилагат и строителните правила и норми относно изграждането на второстепенни и стопански постройки. § 3. Всички неуредени в този правилник въпроси се решават съгласно разпоредбите на ЗПКМ , ЗТСУ и правилника за прилагането му, както и други нормативни актове по тяхното прилагане. § 4. Висящите спорове на територията на гр. Копривщица във връзка с проектирането и изпълнението на възстановителните, консервационните, благоустройствените, строителните и други работи се разрешават от МСА съгласно този правилник след писменото мнение на НИПК съгласувано с ОНС.\n\nПРАВИЛНИК ЗА ЗАСТРОЯВАНЕ, БЛАГОУСТРОЯВАНЕ И ОПАЗВАНЕ НА НАЦИОНАЛНИЯ АРХИТЕКТУРНО-ИСТОРИЧЕСКИ РЕЗЕРВАТ КОПРИВЩИЦА Издаден от Комитета за изкуство и култура и Министерството на строежите и архитектурата Обн. ДВ. бр. 22 от 18 Март 1975г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този правилник урежда въпросите по изработването на общи и подробни градоустройствени планове на гр. Копривщица, изпълнението на възстановителните, консервационните и други работи, както и новото строителство, тяхното планиране, финансиране н контрол от страна на местните и централните органи, натоварени с грижата по опазването на населените места с историческо, археологическо и архитектурно-музейно значение. (2) Предмет на правилника са изграждане на новото строителство и съхранението на възрожденската архитектура на гр. Копривщица, обявен за национален архитектурно-исторически резерват с Постановление № 28 на Министерския съвет от 29.VI.1971 г. (ДВ, бр. 58 от 1971 г.). Чл. 2. (1) Целта на правилника е да създаде условия за взаимно общуване на старата и новата застройка, опазване на ландшафта, категоричния силует и обемното въздействие и да регулира запазването на старата улична мрежа н дворищните и имотните граници. (2) Към градския народен съвет се изгражда архитектурно-художествен съвет за разглеждане на проекти за проучване и опазване паметниците на културата, който работи в тясна връзка с органите на Министерството на строежите и архитектурата (МСА) и под методическото ръководство на Националния институт за паметниците на културата (HИПК) и окръжния съвет за изкуство и култура (ОСИК). Чл. 3. (1) Консервацията и възстановяването на отделни паметници на културата, на отделни ансамбли или части от тях се извършват е оглед да бъдат запазени в своя автентичен вид, без каквито и да е реконструкции н допълнения. (2) Изчезналите архитектурни, художествени и исторически паметници на културата или части от тях могат да бъдат изграждани наново, когато за това има точни научни данни. Тези въпроси се решават от органите на НИПК съгласно Закона за паметниците на културата и музеите ( ЗПКМ )(ДВ, бр. 29 от 1969 г.). Чл. 4. (1) Консервацията и възстановяването на паметниците на културата в града се извършват постепенно след преценка на НИПК съвместно със специализираните градски органи според тяхната историческа, естетическа и научна стойност. (2) Плановете за проучване, проектиране и изпълнение на консервационни, възстановители и н други работи по паметниците на културата в града се разчитат на етапи с оглед те да имат напълно завършен и представителен вид. Чл. 5. Специалното популяризиране на паметниците на културата на града сред нашия народ и чуждестранните посетители се осъществява посредством издаване на списания, подходящи пътеводители, кинопрожекции, телевизионни предавания и др. у нас и в чужбина. Глава втора. ОБЩИ И ПОДРОБНИ ГРАДОУСТРОЙСТВЕНИ ПЛАНОВЕ Чл. 6. (1) На основание общия градоустройствен план се изработват застроителни, регулационни, кварталнозастроителни и силуетни, озеленителни и други подробни планове, които задължително се съгласуват с МСА и НИПК съгласно чл. 4, ал. 3 , и чл. 5, ал. 3 ЗПКМ . Те се одобряват по реда на Закона за териториално и селищно устройство ( ЗТСУ ) и правилника за прилагането му ( ППЗТСУ ). (2) Посочените в предходната алинея планове са задължителна основа за цялостното изграждане на града в архитектурно, благоустройствено и художествено отношение като архитектурно-исторически резерват. Тяхното прилагане се осъществява под непосредственото ръководство на НИПК. Чл. 7. (1) С подробните градоустройствени планове се предвиждат мероприятия за обществени цели и се отреждат дворищнорегулационни парцели за жилищно строителство. (2) Видът и очертанията на улиците, както и очертанията на парцелите, плътността на застрояването, разположението и изложението на сградите се установяват със самите планове с цел да се оформят и запазят старинните архитектурни ансамбли, които изграждат града като национален резерват, запазил в най-големи размери българската възрожденска архитектура с нейния характерен стил. Чл. 8. (1) Отчуждаването на терени и имоти за ново строителство се извършва само във връзка с прилагането на утвърдените планове по реда на ЗТСУ и ППЗТСУ , като в комисиите за оценка влиза и представител на НИПК. (2) Отчуждаването на съществуващи сгради с прилежащите им имоти в чертите на града за музеи, общежития, почивни станции и др. става само по реда на чл. 30 ЗПКМ след съгласуване с НИПК и ОНС - София. Чл. 9. (1) Около някои паметници на културата или група паметници се установяват охранителни зони за регулирано застрояване. Границите на тези зони се определят от органите на КИК и на MCA с подробните градоустройствени планове или тяхното изменяне и допълване по реда на ЗТСУ . (2) Охранителните зони се установяват с цел да се запазят отделни архитектурни съоръжения и цели ансамбли като ценно културно наследство. На територията на тези зони се забранява нова застройка. Като изключение се разрешава построяване на павилиони и др., за обслужване на посетителите след съгласуване с НИПК. (3) Около гр. Копривщица като национален архитектурно-исторически резерват може да се установи охранителна зона, в която строителството се извършва само с разрешение на НИПК съгласувано с МСА. (4) Паметниците на културата и охранителните зони се означават в общите и подробните градоустройствени планове по определен начин, установен от НИПК и органите на МСА съгласно чл. 103, ал. 2 ППЗТСУ . Оригиналните планове с означение на старинните архитектурни ансамбли се държат на видно място в специалната служба по изграждането и опазването на града съгласно чл. 18 . (5) Застрояването на града извън охранителната зона се извършва по общите правила в духа на старата застройка съобразно квартално-застроителните и силуетните планове. Чл. 10. За да се запазят сградите, оградите и други постройки и съоръжения от повреда и разрушаване, правят се специални проучвания и се вземат мерки за ограничаване достъпа на моторни превозни средства. Тези проучвания и мерки се съгласуват с архитектурно-художествения съвет при ГНС и се одобряват от Комитета за изкуство и култура (КИК) и МСА. Глава трета. ПРАВИЛА ЗА ЗАСТРОЯВАНЕ, БЛАГОУСТРОЯВАНЕ И ОПАЗВАНЕ Раздел I. Основни правила Чл. 11. Всички възстановителни, консервационни и други работи, както и новото строителство се извършват съобразно действуващите общ градоустройствен план и подробните планове на града под непосредственото методическо ръководство на НИПК. Чл. 12. (1) Възстановителните, консервационните и други работи по недвижимите паметници на културата се извършват на основание научна документация, изработена от НИПК. (2) Всички останали строителни работи на държавни и обществени организации и граждани се извършват на основание строително разрешение, издадено от председателя на ИК на ГНС след доклад на главния архитект на града и съгласуване с НИПК. Строителното разрешение се издава по писмено искане на заинтересуваните съгласно ЗТСУ н ППЗТСУ . Чл. 13. (1) Новите жилищни и обществени строежи се изграждат на основание архитектурни проекти, изработени от НИПК или съгласувани с него. Външно те трябва да хармонират с архитектурата на града, а вътрешно с разпределението и техническите си съоръжения да осигуряват задоволяване на съвременните нужди на обитателите. Преди съгласуването им с НИПК проектите се съгласуват задължително с архитектурно-художествения съвет при ГНС. (2) Начинът на застрояване (свободно, сключено или групово) се определя с подробните планове и се вписва в строителното разрешение. Чл. 14. Във връзка с прилагането на общите и подробните градоустройствени планове и с извършваните проучвания по изграждането, благоустрояването и опазването на града като архитектурно-исторически резерват могат да се налагат строителни забрани по условията и реда на ЗТСУ в отделни части или в целия град по искания, съгласувани с МСА н КИК. Чл. 15. (1) Собствениците н ползувателите са длъжни след решение на архитектурно-художествения съвет на ГНС да осъвременят по предназначение всички неподходящи по вид стопански и временни постройки и съоръжения с повреди и загрозявания и да ги запазят като ансамбли и осъществяват за своя сметка предписаните им мерки за обща и противопожарна сигурност, здравеопазване и чистота, както и по украсата на града съгласно ЗПКМ , ЗТСУ и ППЗТСУ . (2) Противопожарните мерки се изпълняват по предписание на противопожарната охрана за всеки конкретен случай съгласувано с НИПК и специалните органи по чл. 18 . Чл. 16. На всеки обект, който се изпълнява в чертите на града, включително новото строителство, директорът на НИПК назначава главен методически ръководител за упражняване методическо ръководство. Той действува в най-тясна връзка с техническия ръководител и другите специалисти от НИПК, както и с органите по чл. 18 . Когато работите на обекта са комплексни и в тях участвуват различни специалисти (архитекти, инженери, художници и др.), никакви работи не могат да се предприемат от тях, ако не са предвидени в съответната документация и техническите и технологичните форми за изпълнение не са съгласувани с главния методически ръководител. Раздел II. Застрояване и опазване на старинните архитектурни ансамбли и градоустройствени комплекси Чл. 17. (1) За да се спазват основните принципи по изграждане на града като национален архитектурно-исторически резерват, всички възстановителни, консервационни и други работи се изпълняват от НИПК, когато те засягат старинните сгради или комплекси, както и второстепенни и временни постройки, свързани с тях. (2) Новото строителство и архитектурно-благоустройствените мероприятия в границите на резервата се извършват по проекти, изработени от НИПК или други проектантски организации, но задължително съгласувани с него. За изпълнението на тези мероприятия се създава специализирана строително-монтажна организация, която се съобразява с изискванията на този правилник. С оглед запазване на характера и обемносилуетното въздействие на застрояването изграждането се извършва по монолитен начин или подходящи прогресивни форми на строителство. Специалните видове работи (оскъпяващите), изисквани от архитектурни или ансамблови съображения, се изпълняват задължително от НИПК. (3) Ремонтите, свързани с текущото поддържане на недвижимите паметници на културата, които съгласно чл. 20, ал. 3 ЗПКМ са в тежест на собствениците им, могат да се изпълняват от НИПК с оглед да не се допускат никакви изменения на стила на сградите (фасади, стрехи, прозорци, врати, комини и др.). При нужда тези работи могат да се изпълняват от специално създадени бригади към ГНС под методическото ръководство на НИПК и неговите органи. Разпорежданията на института и ГНС в тези случаи са задължителни за собствениците. Чл. 18. (1) При градския народен съвет по указания на НИПК се организира служба по опазването на резервата и изграждането на града. В нея се води пълен регистър на паметниците на културата с копия от научни досиета, в които се съхраняват оригиналите или дубликати на документи, свързани с историята и значението на паметниците, и се поддържат в подходящ вид общите и подробните градоустройствени планове, специални диаграми и други документи по отчета и опазването на паметниците на културата. (2) За изграждане на града в духа на възрожденската архитектура и за запазване ландшафта, категоричния силует и обемното въздействие на застрояването към ГНС се създава архитектурно-художествен съвет с представители на заинтересуваните творчески съюзи, институти, организации и ведомства. Точната организация и статут на съвета се определят с инструкция, одобрена от КИК и МСА. (3) За да се осъществят изграждането и опазването на града като архитектурно-исторически резерват, на основание Постановление № 28 на Министерския съвет от 1971 г. при ГНС се назначава главен архитект с утвърдени качества на творец и ръководител, доказал на практика отношението си към паметниците на културата, Той председателствува архитектурно-художествения съвет на града и е подчинен на ОНС и MCA. Чл. 19. (1) Съседите на подлежащите на възстановяване и консервиране сгради са длъжни да допускат да се извършват в имотите им разкопки и др., които са необходими за провеждане на възстановителните и консервационните работи по паметниците на културата (дренажи, усилване на основи и др.) съгласно чл. 17 ЗПКМ и чл. 208 и 211 ППЗТСУ. (2) Решенията и планът на НИПК за възстановителните и консервационните работи в чертите на града и за новото строителство са задължителни за собствениците. Указанията на института за извършване допълнителни строителни работи или разчистване на строежи и детайли с оглед да се разкрият стари културни пластове или да се премахват допълнителни надстроявания са задължителни, ако са наредени писмено от директора на НИПК. (3) За претърпените щети в тези случаи собствениците имат право на обезщетение съгласно чл. 17 ЗПКМ и чл. 209 , 210, ал. 3 , и 211, ал. 4 ППЗТСУ, като оскъпяването на строителството се заплаща от ОНС. Чл. 20. Делба на недвижими имоти в чертите на града се допуска, само когато имотите са поделяеми и това не вреди на ансамбловото им опазване като паметници на културата. Това се установява от НИПК след мнение на архитектурно-художествения съвет за всеки конкретен случай. Чл. 21. (1) Председателят на градския народен съвет, председателят на окръжния народен съвет н директорът на НИПК насърчават формите на стопанисване на паметниците на културата, които съдействуват за запазването им като етнографски ценности. (2) Недвижимите паметници на културата се използуват за практически нужди според предназначението им. Изменяне на целевото им предназначение може да се извърши само със съгласието на директора на НИПК, председателя на ОНС и MCA с оглед да се приспособяват подходящи сгради за хотели, заведения за хранене на туристи и др. Чл. 22. (1) Органите на ГНС и ОНС изработват индивидуални правилници за опазване най-ценните паметници на културата в града, с които се определят редът за посещаването, начинът на експонирането, мерки за предпазване от пожар и др. съгласно Правилника за използуване и опазване на недвижимите паметници на културата и историческите места, утвърден с ПМС № 201 от 1960 г. (Изв., бр. 73 от 1960 г.). (2) С всички ползуватели на паметници на културата се сключват договори за стопанисването и опазването им, в които се посочват конкретни мерки за правилно поддържане на паметника и санкции при нарушения съгласно правилника, посочен в ал. 1. Чл. 23. За да се опази градът като архитектурно-исторически резерват, изграждането на индустриални предприятия се ограничава съгласувано с КИК и МСА. За осигуряване поминъка на населението се развиват дейности и занаяти, свързани с изграждането на града като резерват, национален курорт и обект на вътрешния и международния туризъм. Чл. 24. (1) Строителството в града се контролира от органите на НИПК, ОНС и градския народен съвет, а нарушенията се констатират от органите на ОНС и градския народен съвет съгласно глава пета. (2) С оглед подобряването или възстановяването на определен ансамбъл НИПК след мнение на архитектурно-художествения съвет при ГНС може да предпише на основание чл. 21 ЗПКМ и ЗТСУ да се извършват преобразуване или подобрение на заварени законни строежи и второстепенни сгради н огради. Предписанията на НИПК са задължителни за собствениците и ползувателите. Разходите за тяхното изпълнение са за сметка на ОНС. Чл. 25. Собствениците и ползувателите на недвижими на паметници културата са задължени под ръководството на местните органи за надзор и опазване на паметниците на културата да вземат мерки за своя сметка за защитата им от пожар или бедствия. При нужда по препоръка на НИПК съгласувано с органите на щатната противопожарна служба могат да се вземат специални мерки за противопожарна защита на резервата и охранителната зона чрез монтиране на предпазни технически съоръжения, които се заплащат от ОНС. Чл. 26. Незаконното строителство се контролира съгласно чл. 24 от този правилник. Допуснатите от собствениците и ползувателите отклонения от одобрените проекти се премахват или преобразуват за сметка на стопанина. Чл. 27. (1) В зависимост от състоянието на недвижимите паметници на културата след преценка на НИПК по тях може да се извършат укрепване, възстановяване (реставрация), консервация (запазване), пресъздаване, пригаждане (адаптация) и др. Подобренията и пригажданията,които не представляват възстановяване на паметниците на културата, могат да се извършват срещу предварително заплащане от собствениците. При пригаждане(адаптация) на паметниците на културата задължително се иска писмена декларация от собствениците за съгласието им. (2) При всички видове възстановителни, консервационни и други работи, както и при нови строежи абсолютно се забранява изменянето на външния образ на паметниците на културата и сградите. Изменянето и пригаждането на вътрешността се допускат със съгласието на НИПК след мнение на архитектурно-художествения съвет при ГНС. Раздел III. Благоустрояване Чл. 28. (1) Всички работи по благоустрояването на града (водоснабдяване, канализация, електрификация, топлофикация, създаване на зелени площи, създаване и коригиране на водни площи и течения, изграждане на мрежи и съоръжения за масов обществен транспорт, направа на улични настилки н др.) се осъществяват от ГНС пряко или чрез специализирани строителни предприятия по одобрен проект след мнение на архитектурно-художествения съвет при ГНС съгласувано с НИПК. (2) Някои благоустройствени мероприятия (направа на улична настилка, мостове) може да се изпълняват от НИПК и неговите специализирани поделения. Чл. 29. (1) Обществените озеленителни мероприятия в чертите на града и неговата околност се осъществяват по реда на чл. 28 . (2) За поддържане и подобряване цялостното озеленяване на града НИПК, ОНС и градският народен съвет могат да предписват на граждани и обществени организации, ведомства, институти, предприятия и др. на основание утвърдените планове задължително създаване на трайни насаждения в техните парцели, имоти и дворове. На гражданите материалите се предоставят от ГНС. (3)Отсичането или изкореняването на трайни насаждения може да става само с писмено разрешение на председателя на ИК на ГНС съгласувано с НИПК и ОСИК съгласно ППЗТСУ . Раздел IV. Специални строителни правила и норми Чл. 30. Настрояване, пристрояване и преобразуване на съществуващи сгради и други строежи (които не са паметници на културата) могат да се извършват по проект след мнение на архитектурно-художествения съвет, съгласуван с дирекция \"Проучване и проектиране\" на НИПК и ОСИК при спазване на този правилник. Чл. 31. По реда на чл. 30 се разрешава откриване и преустрояване на магазини, складове и работилници и други помещения със стопанско предназначение. Собствениците имат право на обезщетение по реда на ЗТСУ , ако тези мероприятия са в обществен интерес. Чл. 32. (1) При извършване на възстановителни, консервационни и други работи и изпълнение на благоустройствени мероприятия и ново строителство в чертите на града не са задължителни изискванията за строителни линии откъм улицата и към съседите, за дължина на калните зидове, за застроена част на кварталите и парцелите, за височината на сградите, за издатините, за фасадите и вътрешното разпределение на сградите, за второстепенните и временните постройки, за гаражите за моторни коли и оградите, предвидени в строителните правила и норми. Когато такива правила не са предвидени в подробните застроителни планове съгласно чл. 37, ал. 2 ЗТСУ , начинът на изпълнението им се определя от НИПК с писмени указания към научно-техническата документация за изпълнение на възстановително-консервационните работи или съгласувания архитектурен проект съгласно чл. 103 ППЗТСУ след мнение на архитектурно-художествения съвет при ГНС. (2) Новите строежи трябва да се извършват при спазване на действуващите санитарно-хигиенни, противосеизмични и противопожарни строителни правила и норми, като се държи сметка за общуването на възрожденската и новата архитектура. При възстановителните и консервационните работи тези условия се спазват, доколкото това е възможно от нормите и изискванията на консервационната теория и практика. Глава четвърта. ПЛАНИРАНЕ, ФИНАНСИРАНЕ И ИЗПЪЛНЕНИЕ НА ВЪЗСТАНОВИТЕЛНИТЕ, КОНСЕРВАЦИОННИТЕ И ДРУГИ СТРОИТЕЛНИ РАБОТИ Чл. 33. (1) Строеж в съсобствен парцел може да се разреши по искане само на един или част от собствениците, без да е необходимо съгласието на останалите съсобственици, въз основа на архитектурен проект за цялостно застрояване на парцела, съгласуван с НИПК, по който съобразно одобрените кварталнозастроителни и силуетни планове и този правилник се предвижда отделно жилище за всеки съсобственик. Отделните жилища могат да се разполагат и във височина на сградата. (2) Ако по архитектурния проект за цялостно застрояване на парцела съобразно одобрените кварталнозастроителни и уличнофасадни планове и този правилник не е възможно всеки от съсобствениците да получи отделно жилище съответно на частта му в мястото, не се разрешава строеж по предходната алинея, докато не се прекрати съсобствеността. Чл. 34. (1) Възстановителните, консервационните и другите работи, свързани с изграждането и опазването на града като архитектурно-исторически резерват, се изпълняват с материали на НИПК по държавни цени, определени с нормативни актове, уреждащи дейността му. (2) Държаните учреждения, държавните предприятия и обществените организации, собственици на недвижими паметници на културата, заплащат стойността на всички научноизследователски, проучвателно-проектански и изпълнително-консервационни работи по тях в размери, определени по НИПК. За целта те планират необходимите средства във финансовите си планове. (3)За направените разходи по възстановяването и консервацията на паметниците на културата, собственост на граждани, държавата вписва законова ипотека в размер не повече от увеличената им стойност съгласни чл. 21 ЗПКМ (без разходите с културно предназначение и за оскъпяване, а само за необходимите и полезни разходи). Чл. 35. (1) При възстановителни, консервационни и други работи разходите с културно предназначение, които нямат икономическо значение за собствениците-граждани (необходими да се възстанови историческата, културната или художествената ценност на паметника), се понасят от държавата. Тя заплаща и разходите, които се правят в повече за възстановяване паметника на културата не по обикновения начин, а съгласно определени архитектурни, исторически или художествени изисквания или за построяване нови сгради (елементи) в стила на съществуващите ансамбли, за да се оформят те фасадно (оскъпяване). Тези разходи с културно предназначение и за оскъпяване се заплащат от ОНС. (2) При строеж на жилищни сгради в чертите на града оскъпяването на проектирането и строителството им вследствие на това, че се изграждат в архитектурностилово отношение в духа на възрожденската архитектура, се заплащат от държавата, респ. от ОНС. (3) Собствениците-граждани понасят само разходите за възстановяване на имотите им - паметници на културата, или за извършване на нов строеж, предназначен за използуването им според обикновеното предназначение (необходими и полезни разходи). (4) Разходите с културно предназначение и за оскъпяване, както и необходимите и полезни разходи се посочват отделно в изработената от НИПК или проектантска организация документация. Те са задължителни за собственици, които могат да ги обжалват по реда за обжалване оценката на имотите, свързана с вписване на законна ипотека за извършените възстановителни и консервационни работи съгласно чл. 2 ЗПКМ . Чл. 36. (l) При ново строителство в чертите на града собствениците сами го финансират и набавят материали (без материалите за оскъпяване на обекта). Когато строителството се изпълнява от НИПК необходимите средства по документацията (без оскъпяването) се внася: в БНБ по сметката на ОНС, който упражнява инвеститорските функции по недвижимите паметници на културата. В този случай се сключват договори между собствениците и ОНС и между ОНС и НИПК. Когато строителството се изпълнява от друга строителна организация, договорът се сключва между нея и ОНС. (2) Необходимите материали за извършване на работите по оскъпяването се доставят по държавни цени от НИПК със съдействието на ОНС и ГНС. Градският народен съвет и ОНС съдействуват на НИПК за доставяне на всички материали по новото строителство в града. (3) Когато работите по оскъпяването се изпълняват по стопански начин от собственика, сумата за тях се превежда от ОНС на ДСК, която провежда контрол по изразходването им, или се заплаща след изпълнението им. Чл. 37. Преди да се предприемат възстановителни и консервационни работи и след завършването им имотите - недвижими паметници на културата, се оценяват от специална комисия при ГНС по реда, предвиден в ЗТСУ и ППЗТСУ , за да се определи увеличената стойност, за която се вписва законна ипотека върху паметника на културата. Увеличената стойност се внася в приход на държавата само когато се реализира стойността на имота с правна сделка (продажба, дарение, замяна и др.) или по желание на собственика на имота. Чл. 38. Работата по поддържане на имотите - паметници на културата (текущ ремонт), се финансира от собствениците им съгласно чл. 20, ал. 3 ЗПКМ и чл. 143 ППЗТСУ . Когато гражданите не могат веднага да заплатят тези работи, те се извършват от поделенията на НИПК за тяхна сметка. Градският народен съвет заплаща работите на института, след което те се събират по реда на държавните вземания на равни вноски в десетгодишен срок при 2% годишна лихва съгласно чл. 186 и 187 ЗТСУ . Глава пета. КОНТРОЛ ПО ИЗПЪЛНЕНИЕТО НА СТРОИТЕЛСТВОТО И ОПАЗВАНЕТО НА ПАМЕТНИЦИТЕ НА КУЛТУРАТА Чл. 39. (1) Контролът по изпълнението на този правилник н всички други нормативни актове по изграждането и опазването на гр. Копривщица като национален архитектурно-исторически резерват се осъществява от органите на ГНС, ОНС, НИПК и МСА, както и от органите на Главната инспекция за държавен технически контрол. Техните заповеди в границите на компетентността им са задължителни за гражданите, учрежденията, обществените и другите организации. (2) Нарушенията се констатират с актове по реда на чл. 37 ЗПКМ и глава десета от ЗТСУ . Чл. 40. (1) За нарушения по смисъла на посочените в чл. 39, ал. 2 нормативни актове се считат: 1. извършването на какъвто и да е ремонт и изменение на сгради, допълнителни постройки, огради и др. в града без разрешение на компетентните органи; 2. даването на разрешения за ремонт и изменение без съгласуване с НИПК от служители в системата на ГНС, ОНС и НИПК, натоварени с грижи по опазване на архитектурно-историческия резерват; 3. изработването на проекти за възстановителни и други работи или ново строителство в града от архитекти, художници и др. без съгласуване с НИПК и архитектурно-художествения съвет при ГНС; 4. неспазването на дадените строителни разрешения от собствениците и несъобщаването на местните органи за повредите и събитията, които могат да влошат състоянието на паметниците на културата; 5. невземането на мерки от служителите на органите за надзор и опазване на паметниците на културата за своевременно спиране и отстраняване на допуснати нарушения по строителството и изпълнението на възстановителните и другите работи в чертите на града; 6. разпореждането или допускането от служители на народните съвети и НИПК да се проектират и изпълнят строителни или възстановителни работи в чертите на града при нарушение на този правилник, ЗПКМ и ЗТСУ ; 7. съгласуването на проекти или издаването на строителни разрешения от длъжностни лица в народните съвети и НИПК в нарушение на действуващите застроителни планове и този правилник; 8. допускането или извършването на строителни, възстановителни и други работи в нарушение на утвърдените проекти и детайли, влагането на некачествени материали или нарушаването на изискванията за качествено изпълнение в техническо и технологическо отношение от служители на народните съвети и НИПК (методически ръководители, технически ръководители, изпълнители и др.); 9. неспазването на указанията на противопожарните органи от собствениците и длъжностните лица по опазване паметниците на културата; 10. сеченето без разрешение на дървета, унищожаването на зелени площи в чертите на града или нарушаването на разпоредбите по опазване на чистотата им; 11. изнасянето от сградите и от града без разрешение на специалните органи по опазване паметниците на културата движими вещи, които имат характер на паметници на културата. (2) За нарушенията по ал. 1 се налагат наказания, предвидени в чл. 34 ЗПКМ , глава десета от ЗТСУ н Закона за административните нарушения и наказания . Чл. 41. (1) МСА, НИПК и ОНС съгласувано имат върховна ръководна и надзорна роля по изграждането и опазването на града като архитектурно-исторически резерват. Те съгласуват дейността на всички институти, ведомства и органи, които пряко или косвено действуват за постигането на тази цел. (2) Градският народен съвет е местен орган за ръководство и надзор по изграждането и опазването на града като архитектурно-исторически резерват. Той изпълнява тези задължения чрез съветите за изкуство и култура, музеите и специалните органи по изграждането и опазването на града като резерват. (3) Органите по изграждането и опазването на града като архитектурно-исторически резерват и органите от съветите за изкуство н култура могат да съставят актове за констатиране на нарушенията в чертите на резервата и да предлагат налагането на наказания от председателя на ОНС или други длъжностни лица, предвидени в нормативните актове, посочени в чл. 39, ал. 2 . Чл. 42. Когато собствениците или ползувателите системно нарушават задълженията си по поддържането на сградите и дворните места в добро състояние или ги видоизменят без разрешение, народните съвети и НИПК могат да направят предложение за отчуждаване на сградите или местата за държавна или обществена нужда и за изваждане на наемателите от ГНС по реда, предвиден в чл. 25 и 30 ЗПКМ , Наредбата за отдаване под наем на помещения в сгради - недвижими паметници на културата (ДВ, бр. 36 от 1963 г.), и чл. 7 от Правилника за използуване и опазване на недвижимите паметници на културата и историческите места. Чл. 43. Във всички случаи на ново строителство в чертите на града НИПК и неговите органи упражняват методическото ръководство съгласно ЗПКМ и този правилник независимо от това, кой е изработил проекта и кой изпълнява строителството, като вземат мнението на архитектурно-художествения съвет при ГНС. Чл. 44. Ако държавни и обществени организации - собственици на недвижими паметници на културата, не ги стопанисват съобразно изискванията на този правилник и указанията на НИПК, институтът и ОНС могат да направят предложение пред Министерския съвет за отнемане или отчуждаване на паметниците за държавна или обществена нужда. Чл. 45. Длъжностни лица, които чрез неправилната си дейност или чрез изпълнение на задълженията си по този правилник причинят щети на изграждането и опазването на града като архитектурно-исторически резерват, освен глобата възстановяват на ГНС, респ. ОНС, причинените щети съгласно общите разпоредби. Чл. 46. (1) Органите на НИПК и ОНС чрез ГНС имат право да спират всеки строеж или ремонт в чертите на резервата, който се извършва без разрешително от компетентните градски органи и съгласуване с НИПК. (2) Когато се извършват незаконни строежи и изменения на паметниците на културата (без разрешение и съгласуване с НИПК и неговите органи), нарушителите подлежат на наказание, а направеното се разрушава по административен ред от народните съвети. Материалите се конфискуват в полза на ГНС - гр. Копривщица, съгласно чл. 37, ал. 3 ЗПКМ . (3) Контролът за законност и правилност на актовете по изграждането, благоустрояването и опазването на резервата се осъществява съгласно ЗПКМ , ЗТСУ и ППЗТСУ . Когато в тях не е предвиден особен ред за обжалване на тези актове, те подлежат на служебен контрол от председателя на ОНС - за актовете на подчинените му служби и лица, или от председателя на КИК и министъра на строежите и архитектурата за всички актове според подчинеността на службите и длъжностните лица. Чл. 47. Сгради, допълнителни и временни постройки в границите на резервата могат да се събарят по предвидения в чл. 167, ал. 2 ЗТСУ ред само след писмено разрешение на НИПК и мнение на архитектурно-художествения съвет при ГНС. Преходни и Заключителни разпоредби § 1. Този правилник се издава на основание чл. 4, ал. V от Закона за паметниците на културата и музеите (ДВ, бр. 29 от 1969 г.) и т. 2 от ПМС № 28 от 1971 г. (ДВ, бр. 58 от 1971 г.). § 2. Строителните правила и норми за изграждане на населените места не са задължителни при изграждането на гр. Копривщица. Те се установяват съгласно изискванията на този правилник с утвърдените общи и подробни градоустройствени планове, с одобрените архитектурни проекти и изработените от Националния институт за паметниците на културата научно-технически документации. Не се прилагат и строителните правила и норми относно изграждането на второстепенни и стопански постройки. § 3. Всички неуредени в този правилник въпроси се решават съгласно разпоредбите на ЗПКМ , ЗТСУ и правилника за прилагането му, както и други нормативни актове по тяхното прилагане. § 4. Висящите спорове на територията на гр. Копривщица във връзка с проектирането и изпълнението на възстановителните, консервационните, благоустройствените, строителните и други работи се разрешават от МСА съгласно този правилник след писменото мнение на НИПК съгласувано с ОНС.\n\nПРАВИЛНИК ЗА ЗАСТРОЯВАНЕ, БЛАГОУСТРОЯВАНЕ И ОПАЗВАНЕ НА НАЦИОНАЛНИЯ АРХИТЕКТУРНО-ИСТОРИЧЕСКИ РЕЗЕРВАТ КОПРИВЩИЦА Издаден от Комитета за изкуство и култура и Министерството на строежите и архитектурата Обн. ДВ. бр. 22 от 18 Март 1975г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Този правилник урежда въпросите по изработването на общи и подробни градоустройствени планове на гр. Копривщица, изпълнението на възстановителните, консервационните и други работи, както и новото строителство, тяхното планиране, финансиране н контрол от страна на местните и централните органи, натоварени с грижата по опазването на населените места с историческо, археологическо и архитектурно-музейно значение. (2) Предмет на правилника са изграждане на новото строителство и съхранението на възрожденската архитектура на гр. Копривщица, обявен за национален архитектурно-исторически резерват с Постановление № 28 на Министерския съвет от 29.VI.1971 г. (ДВ, бр. 58 от 1971 г.). Чл. 2. (1) Целта на правилника е да създаде условия за взаимно общуване на старата и новата застройка, опазване на ландшафта, категоричния силует и обемното въздействие и да регулира запазването на старата улична мрежа н дворищните и имотните граници. (2) Към градския народен съвет се изгражда архитектурно-художествен съвет за разглеждане на проекти за проучване и опазване паметниците на културата, който работи в тясна връзка с органите на Министерството на строежите и архитектурата (МСА) и под методическото ръководство на Националния институт за паметниците на културата (HИПК) и окръжния съвет за изкуство и култура (ОСИК). Чл. 3. (1) Консервацията и възстановяването на отделни паметници на културата, на отделни ансамбли или части от тях се извършват е оглед да бъдат запазени в своя автентичен вид, без каквито и да е реконструкции н допълнения. (2) Изчезналите архитектурни, художествени и исторически паметници на културата или части от тях могат да бъдат изграждани наново, когато за това има точни научни данни. Тези въпроси се решават от органите на НИПК съгласно Закона за паметниците на културата и музеите ( ЗПКМ )(ДВ, бр. 29 от 1969 г.). Чл. 4. (1) Консервацията и възстановяването на паметниците на културата в града се извършват постепенно след преценка на НИПК съвместно със специализираните градски органи според тяхната историческа, естетическа и научна стойност. (2) Плановете за проучване, проектиране и изпълнение на консервационни, възстановители и н други работи по паметниците на културата в града се разчитат на етапи с оглед те да имат напълно завършен и представителен вид. Чл. 5. Специалното популяризиране на паметниците на културата на града сред нашия народ и чуждестранните посетители се осъществява посредством издаване на списания, подходящи пътеводители, кинопрожекции, телевизионни предавания и др. у нас и в чужбина. Глава втора. ОБЩИ И ПОДРОБНИ ГРАДОУСТРОЙСТВЕНИ ПЛАНОВЕ Чл. 6. (1) На основание общия градоустройствен план се изработват застроителни, регулационни, кварталнозастроителни и силуетни, озеленителни и други подробни планове, които задължително се съгласуват с МСА и НИПК съгласно чл. 4, ал. 3 , и чл. 5, ал. 3 ЗПКМ . Те се одобряват по реда на Закона за териториално и селищно устройство ( ЗТСУ ) и правилника за прилагането му ( ППЗТСУ ). (2) Посочените в предходната алинея планове са задължителна основа за цялостното изграждане на града в архитектурно, благоустройствено и художествено отношение като архитектурно-исторически резерват. Тяхното прилагане се осъществява под непосредственото ръководство на НИПК. Чл. 7. (1) С подробните градоустройствени планове се предвиждат мероприятия за обществени цели и се отреждат дворищнорегулационни парцели за жилищно строителство. (2) Видът и очертанията на улиците, както и очертанията на парцелите, плътността на застрояването, разположението и изложението на сградите се установяват със самите планове с цел да се оформят и запазят старинните архитектурни ансамбли, които изграждат града като национален резерват, запазил в най-големи размери българската възрожденска архитектура с нейния характерен стил. Чл. 8. (1) Отчуждаването на терени и имоти за ново строителство се извършва само във връзка с прилагането на утвърдените планове по реда на ЗТСУ и ППЗТСУ , като в комисиите за оценка влиза и представител на НИПК. (2) Отчуждаването на съществуващи сгради с прилежащите им имоти в чертите на града за музеи, общежития, почивни станции и др. става само по реда на чл. 30 ЗПКМ след съгласуване с НИПК и ОНС - София. Чл. 9. (1) Около някои паметници на културата или група паметници се установяват охранителни зони за регулирано застрояване. Границите на тези зони се определят от органите на КИК и на MCA с подробните градоустройствени планове или тяхното изменяне и допълване по реда на ЗТСУ . (2) Охранителните зони се установяват с цел да се запазят отделни архитектурни съоръжения и цели ансамбли като ценно културно наследство. На територията на тези зони се забранява нова застройка. Като изключение се разрешава построяване на павилиони и др., за обслужване на посетителите след съгласуване с НИПК. (3) Около гр. Копривщица като национален архитектурно-исторически резерват може да се установи охранителна зона, в която строителството се извършва само с разрешение на НИПК съгласувано с МСА. (4) Паметниците на културата и охранителните зони се означават в общите и подробните градоустройствени планове по определен начин, установен от НИПК и органите на МСА съгласно чл. 103, ал. 2 ППЗТСУ . Оригиналните планове с означение на старинните архитектурни ансамбли се държат на видно място в специалната служба по изграждането и опазването на града съгласно чл. 18 . (5) Застрояването на града извън охранителната зона се извършва по общите правила в духа на старата застройка съобразно квартално-застроителните и силуетните планове. Чл. 10. За да се запазят сградите, оградите и други постройки и съоръжения от повреда и разрушаване, правят се специални проучвания и се вземат мерки за ограничаване достъпа на моторни превозни средства. Тези проучвания и мерки се съгласуват с архитектурно-художествения съвет при ГНС и се одобряват от Комитета за изкуство и култура (КИК) и МСА. Глава трета. ПРАВИЛА ЗА ЗАСТРОЯВАНЕ, БЛАГОУСТРОЯВАНЕ И ОПАЗВАНЕ Раздел I. Основни правила Чл. 11. Всички възстановителни, консервационни и други работи, както и новото строителство се извършват съобразно действуващите общ градоустройствен план и подробните планове на града под непосредственото методическо ръководство на НИПК. Чл. 12. (1) Възстановителните, консервационните и други работи по недвижимите паметници на културата се извършват на основание научна документация, изработена от НИПК. (2) Всички останали строителни работи на държавни и обществени организации и граждани се извършват на основание строително разрешение, издадено от председателя на ИК на ГНС след доклад на главния архитект на града и съгласуване с НИПК. Строителното разрешение се издава по писмено искане на заинтересуваните съгласно ЗТСУ н ППЗТСУ . Чл. 13. (1) Новите жилищни и обществени строежи се изграждат на основание архитектурни проекти, изработени от НИПК или съгласувани с него. Външно те трябва да хармонират с архитектурата на града, а вътрешно с разпределението и техническите си съоръжения да осигуряват задоволяване на съвременните нужди на обитателите. Преди съгласуването им с НИПК проектите се съгласуват задължително с архитектурно-художествения съвет при ГНС. (2) Начинът на застрояване (свободно, сключено или групово) се определя с подробните планове и се вписва в строителното разрешение. Чл. 14. Във връзка с прилагането на общите и подробните градоустройствени планове и с извършваните проучвания по изграждането, благоустрояването и опазването на града като архитектурно-исторически резерват могат да се налагат строителни забрани по условията и реда на ЗТСУ в отделни части или в целия град по искания, съгласувани с МСА н КИК. Чл. 15. (1) Собствениците н ползувателите са длъжни след решение на архитектурно-художествения съвет на ГНС да осъвременят по предназначение всички неподходящи по вид стопански и временни постройки и съоръжения с повреди и загрозявания и да ги запазят като ансамбли и осъществяват за своя сметка предписаните им мерки за обща и противопожарна сигурност, здравеопазване и чистота, както и по украсата на града съгласно ЗПКМ , ЗТСУ и ППЗТСУ . (2) Противопожарните мерки се изпълняват по предписание на противопожарната охрана за всеки конкретен случай съгласувано с НИПК и специалните органи по чл. 18 . Чл. 16. На всеки обект, който се изпълнява в чертите на града, включително новото строителство, директорът на НИПК назначава главен методически ръководител за упражняване методическо ръководство. Той действува в най-тясна връзка с техническия ръководител и другите специалисти от НИПК, както и с органите по чл. 18 . Когато работите на обекта са комплексни и в тях участвуват различни специалисти (архитекти, инженери, художници и др.), никакви работи не могат да се предприемат от тях, ако не са предвидени в съответната документация и техническите и технологичните форми за изпълнение не са съгласувани с главния методически ръководител. Раздел II. Застрояване и опазване на старинните архитектурни ансамбли и градоустройствени комплекси Чл. 17. (1) За да се спазват основните принципи по изграждане на града като национален архитектурно-исторически резерват, всички възстановителни, консервационни и други работи се изпълняват от НИПК, когато те засягат старинните сгради или комплекси, както и второстепенни и временни постройки, свързани с тях. (2) Новото строителство и архитектурно-благоустройствените мероприятия в границите на резервата се извършват по проекти, изработени от НИПК или други проектантски организации, но задължително съгласувани с него. За изпълнението на тези мероприятия се създава специализирана строително-монтажна организация, която се съобразява с изискванията на този правилник. С оглед запазване на характера и обемносилуетното въздействие на застрояването изграждането се извършва по монолитен начин или подходящи прогресивни форми на строителство. Специалните видове работи (оскъпяващите), изисквани от архитектурни или ансамблови съображения, се изпълняват задължително от НИПК. (3) Ремонтите, свързани с текущото поддържане на недвижимите паметници на културата, които съгласно чл. 20, ал. 3 ЗПКМ са в тежест на собствениците им, могат да се изпълняват от НИПК с оглед да не се допускат никакви изменения на стила на сградите (фасади, стрехи, прозорци, врати, комини и др.). При нужда тези работи могат да се изпълняват от специално създадени бригади към ГНС под методическото ръководство на НИПК и неговите органи. Разпорежданията на института и ГНС в тези случаи са задължителни за собствениците. Чл. 18. (1) При градския народен съвет по указания на НИПК се организира служба по опазването на резервата и изграждането на града. В нея се води пълен регистър на паметниците на културата с копия от научни досиета, в които се съхраняват оригиналите или дубликати на документи, свързани с историята и значението на паметниците, и се поддържат в подходящ вид общите и подробните градоустройствени планове, специални диаграми и други документи по отчета и опазването на паметниците на културата. (2) За изграждане на града в духа на възрожденската архитектура и за запазване ландшафта, категоричния силует и обемното въздействие на застрояването към ГНС се създава архитектурно-художествен съвет с представители на заинтересуваните творчески съюзи, институти, организации и ведомства. Точната организация и статут на съвета се определят с инструкция, одобрена от КИК и МСА. (3) За да се осъществят изграждането и опазването на града като архитектурно-исторически резерват, на основание Постановление № 28 на Министерския съвет от 1971 г. при ГНС се назначава главен архитект с утвърдени качества на творец и ръководител, доказал на практика отношението си към паметниците на културата, Той председателствува архитектурно-художествения съвет на града и е подчинен на ОНС и MCA. Чл. 19. (1) Съседите на подлежащите на възстановяване и консервиране сгради са длъжни да допускат да се извършват в имотите им разкопки и др., които са необходими за провеждане на възстановителните и консервационните работи по паметниците на културата (дренажи, усилване на основи и др.) съгласно чл. 17 ЗПКМ и чл. 208 и 211 ППЗТСУ. (2) Решенията и планът на НИПК за възстановителните и консервационните работи в чертите на града и за новото строителство са задължителни за собствениците. Указанията на института за извършване допълнителни строителни работи или разчистване на строежи и детайли с оглед да се разкрият стари културни пластове или да се премахват допълнителни надстроявания са задължителни, ако са наредени писмено от директора на НИПК. (3) За претърпените щети в тези случаи собствениците имат право на обезщетение съгласно чл. 17 ЗПКМ и чл. 209 , 210, ал. 3 , и 211, ал. 4 ППЗТСУ, като оскъпяването на строителството се заплаща от ОНС. Чл. 20. Делба на недвижими имоти в чертите на града се допуска, само когато имотите са поделяеми и това не вреди на ансамбловото им опазване като паметници на културата. Това се установява от НИПК след мнение на архитектурно-художествения съвет за всеки конкретен случай. Чл. 21. (1) Председателят на градския народен съвет, председателят на окръжния народен съвет н директорът на НИПК насърчават формите на стопанисване на паметниците на културата, които съдействуват за запазването им като етнографски ценности. (2) Недвижимите паметници на културата се използуват за практически нужди според предназначението им. Изменяне на целевото им предназначение може да се извърши само със съгласието на директора на НИПК, председателя на ОНС и MCA с оглед да се приспособяват подходящи сгради за хотели, заведения за хранене на туристи и др. Чл. 22. (1) Органите на ГНС и ОНС изработват индивидуални правилници за опазване най-ценните паметници на културата в града, с които се определят редът за посещаването, начинът на експонирането, мерки за предпазване от пожар и др. съгласно Правилника за използуване и опазване на недвижимите паметници на културата и историческите места, утвърден с ПМС № 201 от 1960 г. (Изв., бр. 73 от 1960 г.). (2) С всички ползуватели на паметници на културата се сключват договори за стопанисването и опазването им, в които се посочват конкретни мерки за правилно поддържане на паметника и санкции при нарушения съгласно правилника, посочен в ал. 1. Чл. 23. За да се опази градът като архитектурно-исторически резерват, изграждането на индустриални предприятия се ограничава съгласувано с КИК и МСА. За осигуряване поминъка на населението се развиват дейности и занаяти, свързани с изграждането на града като резерват, национален курорт и обект на вътрешния и международния туризъм. Чл. 24. (1) Строителството в града се контролира от органите на НИПК, ОНС и градския народен съвет, а нарушенията се констатират от органите на ОНС и градския народен съвет съгласно глава пета. (2) С оглед подобряването или възстановяването на определен ансамбъл НИПК след мнение на архитектурно-художествения съвет при ГНС може да предпише на основание чл. 21 ЗПКМ и ЗТСУ да се извършват преобразуване или подобрение на заварени законни строежи и второстепенни сгради н огради. Предписанията на НИПК са задължителни за собствениците и ползувателите. Разходите за тяхното изпълнение са за сметка на ОНС. Чл. 25. Собствениците и ползувателите на недвижими на паметници културата са задължени под ръководството на местните органи за надзор и опазване на паметниците на културата да вземат мерки за своя сметка за защитата им от пожар или бедствия. При нужда по препоръка на НИПК съгласувано с органите на щатната противопожарна служба могат да се вземат специални мерки за противопожарна защита на резервата и охранителната зона чрез монтиране на предпазни технически съоръжения, които се заплащат от ОНС. Чл. 26. Незаконното строителство се контролира съгласно чл. 24 от този правилник. Допуснатите от собствениците и ползувателите отклонения от одобрените проекти се премахват или преобразуват за сметка на стопанина. Чл. 27. (1) В зависимост от състоянието на недвижимите паметници на културата след преценка на НИПК по тях може да се извършат укрепване, възстановяване (реставрация), консервация (запазване), пресъздаване, пригаждане (адаптация) и др. Подобренията и пригажданията,които не представляват възстановяване на паметниците на културата, могат да се извършват срещу предварително заплащане от собствениците. При пригаждане(адаптация) на паметниците на културата задължително се иска писмена декларация от собствениците за съгласието им. (2) При всички видове възстановителни, консервационни и други работи, както и при нови строежи абсолютно се забранява изменянето на външния образ на паметниците на културата и сградите. Изменянето и пригаждането на вътрешността се допускат със съгласието на НИПК след мнение на архитектурно-художествения съвет при ГНС. Раздел III. Благоустрояване Чл. 28. (1) Всички работи по благоустрояването на града (водоснабдяване, канализация, електрификация, топлофикация, създаване на зелени площи, създаване и коригиране на водни площи и течения, изграждане на мрежи и съоръжения за масов обществен транспорт, направа на улични настилки н др.) се осъществяват от ГНС пряко или чрез специализирани строителни предприятия по одобрен проект след мнение на архитектурно-художествения съвет при ГНС съгласувано с НИПК. (2) Някои благоустройствени мероприятия (направа на улична настилка, мостове) може да се изпълняват от НИПК и неговите специализирани поделения. Чл. 29. (1) Обществените озеленителни мероприятия в чертите на града и неговата околност се осъществяват по реда на чл. 28 . (2) За поддържане и подобряване цялостното озеленяване на града НИПК, ОНС и градският народен съвет могат да предписват на граждани и обществени организации, ведомства, институти, предприятия и др. на основание утвърдените планове задължително създаване на трайни насаждения в техните парцели, имоти и дворове. На гражданите материалите се предоставят от ГНС. (3)Отсичането или изкореняването на трайни насаждения може да става само с писмено разрешение на председателя на ИК на ГНС съгласувано с НИПК и ОСИК съгласно ППЗТСУ . Раздел IV. Специални строителни правила и норми Чл. 30. Настрояване, пристрояване и преобразуване на съществуващи сгради и други строежи (които не са паметници на културата) могат да се извършват по проект след мнение на архитектурно-художествения съвет, съгласуван с дирекция \"Проучване и проектиране\" на НИПК и ОСИК при спазване на този правилник. Чл. 31. По реда на чл. 30 се разрешава откриване и преустрояване на магазини, складове и работилници и други помещения със стопанско предназначение. Собствениците имат право на обезщетение по реда на ЗТСУ , ако тези мероприятия са в обществен интерес. Чл. 32. (1) При извършване на възстановителни, консервационни и други работи и изпълнение на благоустройствени мероприятия и ново строителство в чертите на града не са задължителни изискванията за строителни линии откъм улицата и към съседите, за дължина на калните зидове, за застроена част на кварталите и парцелите, за височината на сградите, за издатините, за фасадите и вътрешното разпределение на сградите, за второстепенните и временните постройки, за гаражите за моторни коли и оградите, предвидени в строителните правила и норми. Когато такива правила не са предвидени в подробните застроителни планове съгласно чл. 37, ал. 2 ЗТСУ , начинът на изпълнението им се определя от НИПК с писмени указания към научно-техническата документация за изпълнение на възстановително-консервационните работи или съгласувания архитектурен проект съгласно чл. 103 ППЗТСУ след мнение на архитектурно-художествения съвет при ГНС. (2) Новите строежи трябва да се извършват при спазване на действуващите санитарно-хигиенни, противосеизмични и противопожарни строителни правила и норми, като се държи сметка за общуването на възрожденската и новата архитектура. При възстановителните и консервационните работи тези условия се спазват, доколкото това е възможно от нормите и изискванията на консервационната теория и практика. Глава четвърта. ПЛАНИРАНЕ, ФИНАНСИРАНЕ И ИЗПЪЛНЕНИЕ НА ВЪЗСТАНОВИТЕЛНИТЕ, КОНСЕРВАЦИОННИТЕ И ДРУГИ СТРОИТЕЛНИ РАБОТИ Чл. 33. (1) Строеж в съсобствен парцел може да се разреши по искане само на един или част от собствениците, без да е необходимо съгласието на останалите съсобственици, въз основа на архитектурен проект за цялостно застрояване на парцела, съгласуван с НИПК, по който съобразно одобрените кварталнозастроителни и силуетни планове и този правилник се предвижда отделно жилище за всеки съсобственик. Отделните жилища могат да се разполагат и във височина на сградата. (2) Ако по архитектурния проект за цялостно застрояване на парцела съобразно одобрените кварталнозастроителни и уличнофасадни планове и този правилник не е възможно всеки от съсобствениците да получи отделно жилище съответно на частта му в мястото, не се разрешава строеж по предходната алинея, докато не се прекрати съсобствеността. Чл. 34. (1) Възстановителните, консервационните и другите работи, свързани с изграждането и опазването на града като архитектурно-исторически резерват, се изпълняват с материали на НИПК по държавни цени, определени с нормативни актове, уреждащи дейността му. (2) Държаните учреждения, държавните предприятия и обществените организации, собственици на недвижими паметници на културата, заплащат стойността на всички научноизследователски, проучвателно-проектански и изпълнително-консервационни работи по тях в размери, определени по НИПК. За целта те планират необходимите средства във финансовите си планове. (3)За направените разходи по възстановяването и консервацията на паметниците на културата, собственост на граждани, държавата вписва законова ипотека в размер не повече от увеличената им стойност съгласни чл. 21 ЗПКМ (без разходите с културно предназначение и за оскъпяване, а само за необходимите и полезни разходи). Чл. 35. (1) При възстановителни, консервационни и други работи разходите с културно предназначение, които нямат икономическо значение за собствениците-граждани (необходими да се възстанови историческата, културната или художествената ценност на паметника), се понасят от държавата. Тя заплаща и разходите, които се правят в повече за възстановяване паметника на културата не по обикновения начин, а съгласно определени архитектурни, исторически или художествени изисквания или за построяване нови сгради (елементи) в стила на съществуващите ансамбли, за да се оформят те фасадно (оскъпяване). Тези разходи с културно предназначение и за оскъпяване се заплащат от ОНС. (2) При строеж на жилищни сгради в чертите на града оскъпяването на проектирането и строителството им вследствие на това, че се изграждат в архитектурностилово отношение в духа на възрожденската архитектура, се заплащат от държавата, респ. от ОНС. (3) Собствениците-граждани понасят само разходите за възстановяване на имотите им - паметници на културата, или за извършване на нов строеж, предназначен за използуването им според обикновеното предназначение (необходими и полезни разходи). (4) Разходите с културно предназначение и за оскъпяване, както и необходимите и полезни разходи се посочват отделно в изработената от НИПК или проектантска организация документация. Те са задължителни за собственици, които могат да ги обжалват по реда за обжалване оценката на имотите, свързана с вписване на законна ипотека за извършените възстановителни и консервационни работи съгласно чл. 2 ЗПКМ . Чл. 36. (l) При ново строителство в чертите на града собствениците сами го финансират и набавят материали (без материалите за оскъпяване на обекта). Когато строителството се изпълнява от НИПК необходимите средства по документацията (без оскъпяването) се внася: в БНБ по сметката на ОНС, който упражнява инвеститорските функции по недвижимите паметници на културата. В този случай се сключват договори между собствениците и ОНС и между ОНС и НИПК. Когато строителството се изпълнява от друга строителна организация, договорът се сключва между нея и ОНС. (2) Необходимите материали за извършване на работите по оскъпяването се доставят по държавни цени от НИПК със съдействието на ОНС и ГНС. Градският народен съвет и ОНС съдействуват на НИПК за доставяне на всички материали по новото строителство в града. (3) Когато работите по оскъпяването се изпълняват по стопански начин от собственика, сумата за тях се превежда от ОНС на ДСК, която провежда контрол по изразходването им, или се заплаща след изпълнението им. Чл. 37. Преди да се предприемат възстановителни и консервационни работи и след завършването им имотите - недвижими паметници на културата, се оценяват от специална комисия при ГНС по реда, предвиден в ЗТСУ и ППЗТСУ , за да се определи увеличената стойност, за която се вписва законна ипотека върху паметника на културата. Увеличената стойност се внася в приход на държавата само когато се реализира стойността на имота с правна сделка (продажба, дарение, замяна и др.) или по желание на собственика на имота. Чл. 38. Работата по поддържане на имотите - паметници на културата (текущ ремонт), се финансира от собствениците им съгласно чл. 20, ал. 3 ЗПКМ и чл. 143 ППЗТСУ . Когато гражданите не могат веднага да заплатят тези работи, те се извършват от поделенията на НИПК за тяхна сметка. Градският народен съвет заплаща работите на института, след което те се събират по реда на държавните вземания на равни вноски в десетгодишен срок при 2% годишна лихва съгласно чл. 186 и 187 ЗТСУ . Глава пета. КОНТРОЛ ПО ИЗПЪЛНЕНИЕТО НА СТРОИТЕЛСТВОТО И ОПАЗВАНЕТО НА ПАМЕТНИЦИТЕ НА КУЛТУРАТА Чл. 39. (1) Контролът по изпълнението на този правилник н всички други нормативни актове по изграждането и опазването на гр. Копривщица като национален архитектурно-исторически резерват се осъществява от органите на ГНС, ОНС, НИПК и МСА, както и от органите на Главната инспекция за държавен технически контрол. Техните заповеди в границите на компетентността им са задължителни за гражданите, учрежденията, обществените и другите организации. (2) Нарушенията се констатират с актове по реда на чл. 37 ЗПКМ и глава десета от ЗТСУ . Чл. 40. (1) За нарушения по смисъла на посочените в чл. 39, ал. 2 нормативни актове се считат: 1. извършването на какъвто и да е ремонт и изменение на сгради, допълнителни постройки, огради и др. в града без разрешение на компетентните органи; 2. даването на разрешения за ремонт и изменение без съгласуване с НИПК от служители в системата на ГНС, ОНС и НИПК, натоварени с грижи по опазване на архитектурно-историческия резерват; 3. изработването на проекти за възстановителни и други работи или ново строителство в града от архитекти, художници и др. без съгласуване с НИПК и архитектурно-художествения съвет при ГНС; 4. неспазването на дадените строителни разрешения от собствениците и несъобщаването на местните органи за повредите и събитията, които могат да влошат състоянието на паметниците на културата; 5. невземането на мерки от служителите на органите за надзор и опазване на паметниците на културата за своевременно спиране и отстраняване на допуснати нарушения по строителството и изпълнението на възстановителните и другите работи в чертите на града; 6. разпореждането или допускането от служители на народните съвети и НИПК да се проектират и изпълнят строителни или възстановителни работи в чертите на града при нарушение на този правилник, ЗПКМ и ЗТСУ ; 7. съгласуването на проекти или издаването на строителни разрешения от длъжностни лица в народните съвети и НИПК в нарушение на действуващите застроителни планове и този правилник; 8. допускането или извършването на строителни, възстановителни и други работи в нарушение на утвърдените проекти и детайли, влагането на некачествени материали или нарушаването на изискванията за качествено изпълнение в техническо и технологическо отношение от служители на народните съвети и НИПК (методически ръководители, технически ръководители, изпълнители и др.); 9. неспазването на указанията на противопожарните органи от собствениците и длъжностните лица по опазване паметниците на културата; 10. сеченето без разрешение на дървета, унищожаването на зелени площи в чертите на града или нарушаването на разпоредбите по опазване на чистотата им; 11. изнасянето от сградите и от града без разрешение на специалните органи по опазване паметниците на културата движими вещи, които имат характер на паметници на културата. (2) За нарушенията по ал. 1 се налагат наказания, предвидени в чл. 34 ЗПКМ , глава десета от ЗТСУ н Закона за административните нарушения и наказания . Чл. 41. (1) МСА, НИПК и ОНС съгласувано имат върховна ръководна и надзорна роля по изграждането и опазването на града като архитектурно-исторически резерват. Те съгласуват дейността на всички институти, ведомства и органи, които пряко или косвено действуват за постигането на тази цел. (2) Градският народен съвет е местен орган за ръководство и надзор по изграждането и опазването на града като архитектурно-исторически резерват. Той изпълнява тези задължения чрез съветите за изкуство и култура, музеите и специалните органи по изграждането и опазването на града като резерват. (3) Органите по изграждането и опазването на града като архитектурно-исторически резерват и органите от съветите за изкуство н култура могат да съставят актове за констатиране на нарушенията в чертите на резервата и да предлагат налагането на наказания от председателя на ОНС или други длъжностни лица, предвидени в нормативните актове, посочени в чл. 39, ал. 2 . Чл. 42. Когато собствениците или ползувателите системно нарушават задълженията си по поддържането на сградите и дворните места в добро състояние или ги видоизменят без разрешение, народните съвети и НИПК могат да направят предложение за отчуждаване на сградите или местата за държавна или обществена нужда и за изваждане на наемателите от ГНС по реда, предвиден в чл. 25 и 30 ЗПКМ , Наредбата за отдаване под наем на помещения в сгради - недвижими паметници на културата (ДВ, бр. 36 от 1963 г.), и чл. 7 от Правилника за използуване и опазване на недвижимите паметници на културата и историческите места. Чл. 43. Във всички случаи на ново строителство в чертите на града НИПК и неговите органи упражняват методическото ръководство съгласно ЗПКМ и този правилник независимо от това, кой е изработил проекта и кой изпълнява строителството, като вземат мнението на архитектурно-художествения съвет при ГНС. Чл. 44. Ако държавни и обществени организации - собственици на недвижими паметници на културата, не ги стопанисват съобразно изискванията на този правилник и указанията на НИПК, институтът и ОНС могат да направят предложение пред Министерския съвет за отнемане или отчуждаване на паметниците за държавна или обществена нужда. Чл. 45. Длъжностни лица, които чрез неправилната си дейност или чрез изпълнение на задълженията си по този правилник причинят щети на изграждането и опазването на града като архитектурно-исторически резерват, освен глобата възстановяват на ГНС, респ. ОНС, причинените щети съгласно общите разпоредби. Чл. 46. (1) Органите на НИПК и ОНС чрез ГНС имат право да спират всеки строеж или ремонт в чертите на резервата, който се извършва без разрешително от компетентните градски органи и съгласуване с НИПК. (2) Когато се извършват незаконни строежи и изменения на паметниците на културата (без разрешение и съгласуване с НИПК и неговите органи), нарушителите подлежат на наказание, а направеното се разрушава по административен ред от народните съвети. Материалите се конфискуват в полза на ГНС - гр. Копривщица, съгласно чл. 37, ал. 3 ЗПКМ . (3) Контролът за законност и правилност на актовете по изграждането, благоустрояването и опазването на резервата се осъществява съгласно ЗПКМ , ЗТСУ и ППЗТСУ . Когато в тях не е предвиден особен ред за обжалване на тези актове, те подлежат на служебен контрол от председателя на ОНС - за актовете на подчинените му служби и лица, или от председателя на КИК и министъра на строежите и архитектурата за всички актове според подчинеността на службите и длъжностните лица. Чл. 47. Сгради, допълнителни и временни постройки в границите на резервата могат да се събарят по предвидения в чл. 167, ал. 2 ЗТСУ ред само след писмено разрешение на НИПК и мнение на архитектурно-художествения съвет при ГНС. Преходни и Заключителни разпоредби § 1. Този правилник се издава на основание чл. 4, ал. V от Закона за паметниците на културата и музеите (ДВ, бр. 29 от 1969 г.) и т. 2 от ПМС № 28 от 1971 г. (ДВ, бр. 58 от 1971 г.). § 2. Строителните правила и норми за изграждане на населените места не са задължителни при изграждането на гр. Копривщица. Те се установяват съгласно изискванията на този правилник с утвърдените общи и подробни градоустройствени планове, с одобрените архитектурни проекти и изработените от Националния институт за паметниците на културата научно-технически документации. Не се прилагат и строителните правила и норми относно изграждането на второстепенни и стопански постройки. § 3. Всички неуредени в този правилник въпроси се решават съгласно разпоредбите на ЗПКМ , ЗТСУ и правилника за прилагането му, както и други нормативни актове по тяхното прилагане. § 4. Висящите спорове на територията на гр. Копривщица във връзка с проектирането и изпълнението на възстановителните, консервационните, благоустройствените, строителните и други работи се разрешават от МСА съгласно този правилник след писменото мнение на НИПК съгласувано с ОНС.\n\nПРАВИЛНИК ЗА ЗАСТРОЯВАНЕ, БЛАГОУСТРОЯВАНЕ И ОПАЗВАНЕ НА НАЦИОНАЛНИЯ АРХИТЕКТУРНО-ИСТОРИЧЕСКИ РЕЗЕРВАТ КОПРИВЩИЦА\n\nПРАВИЛНИК ЗА ЗАСТРОЯВАНЕ, БЛАГОУСТРОЯВАНЕ И ОПАЗВАНЕ НА НАЦИОНАЛНИЯ АРХИТЕКТУРНО-ИСТОРИЧЕСКИ РЕЗЕРВАТ КОПРИВЩИЦА\n\nИздаден от Комитета за изкуство и култура и Министерството на строежите и архитектурата\n\nОбн. ДВ. бр. 22 от 18 Март 1975г.\n\nОбн. ДВ. бр. 22 от 18 Март 1975г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) Този правилник урежда въпросите по изработването на общи и подробни градоустройствени планове на гр. Копривщица, изпълнението на възстановителните, консервационните и други работи, както и новото строителство, тяхното планиране, финансиране н контрол от страна на местните и централните органи, натоварени с грижата по опазването на населените места с историческо, археологическо и архитектурно-музейно значение. (2) Предмет на правилника са изграждане на новото строителство и съхранението на възрожденската архитектура на гр. Копривщица, обявен за национален архитектурно-исторически резерват с Постановление № 28 на Министерския съвет от 29.VI.1971 г. (ДВ, бр. 58 от 1971 г.).\n\nЧл. 1. (1) Този правилник урежда въпросите по изработването на общи и подробни градоустройствени планове на гр. Копривщица, изпълнението на възстановителните, консервационните и други работи, както и новото строителство, тяхното планиране, финансиране н контрол от страна на местните и централните органи, натоварени с грижата по опазването на населените места с историческо, археологическо и архитектурно-музейно значение.\n\n(2) Предмет на правилника са изграждане на новото строителство и съхранението на възрожденската архитектура на гр. Копривщица, обявен за национален архитектурно-исторически резерват с Постановление № 28 на Министерския съвет от 29.VI.1971 г. (ДВ, бр. 58 от 1971 г.).\n\nЧл. 2. (1) Целта на правилника е да създаде условия за взаимно общуване на старата и новата застройка, опазване на ландшафта, категоричния силует и обемното въздействие и да регулира запазването на старата улична мрежа н дворищните и имотните граници. (2) Към градския народен съвет се изгражда архитектурно-художествен съвет за разглеждане на проекти за проучване и опазване паметниците на културата, който работи в тясна връзка с органите на Министерството на строежите и архитектурата (МСА) и под методическото ръководство на Националния институт за паметниците на културата (HИПК) и окръжния съвет за изкуство и култура (ОСИК).\n\nЧл. 2. (1) Целта на правилника е да създаде условия за взаимно общуване на старата и новата застройка, опазване на ландшафта, категоричния силует и обемното въздействие и да регулира запазването на старата улична мрежа н дворищните и имотните граници.\n\n(2) Към градския народен съвет се изгражда архитектурно-художествен съвет за разглеждане на проекти за проучване и опазване паметниците на културата, който работи в тясна връзка с органите на Министерството на строежите и архитектурата (МСА) и под методическото ръководство на Националния институт за паметниците на културата (HИПК) и окръжния съвет за изкуство и култура (ОСИК).\n\nЧл. 3. (1) Консервацията и възстановяването на отделни паметници на културата, на отделни ансамбли или части от тях се извършват е оглед да бъдат запазени в своя автентичен вид, без каквито и да е реконструкции н допълнения. (2) Изчезналите архитектурни, художествени и исторически паметници на културата или части от тях могат да бъдат изграждани наново, когато за това има точни научни данни. Тези въпроси се решават от органите на НИПК съгласно Закона за паметниците на културата и музеите ( ЗПКМ )(ДВ, бр. 29 от 1969 г.).\n\nЧл. 3. (1) Консервацията и възстановяването на отделни паметници на културата, на отделни ансамбли или части от тях се извършват е оглед да бъдат запазени в своя автентичен вид, без каквито и да е реконструкции н допълнения.\n\n(2) Изчезналите архитектурни, художествени и исторически паметници на културата или части от тях могат да бъдат изграждани наново, когато за това има точни научни данни. Тези въпроси се решават от органите на НИПК съгласно Закона за паметниците на културата и музеите ( ЗПКМ )(ДВ, бр. 29 от 1969 г.).\n\nЧл. 4. (1) Консервацията и възстановяването на паметниците на културата в града се извършват постепенно след преценка на НИПК съвместно със специализираните градски органи според тяхната историческа, естетическа и научна стойност. (2) Плановете за проучване, проектиране и изпълнение на консервационни, възстановители и н други работи по паметниците на културата в града се разчитат на етапи с оглед те да имат напълно завършен и представителен вид.\n\nЧл. 4. (1) Консервацията и възстановяването на паметниците на културата в града се извършват постепенно след преценка на НИПК съвместно със специализираните градски органи според тяхната историческа, естетическа и научна стойност.\n\n(2) Плановете за проучване, проектиране и изпълнение на консервационни, възстановители и н други работи по паметниците на културата в града се разчитат на етапи с оглед те да имат напълно завършен и представителен вид.\n\nЧл. 5. Специалното популяризиране на паметниците на културата на града сред нашия народ и чуждестранните посетители се осъществява посредством издаване на списания, подходящи пътеводители, кинопрожекции, телевизионни предавания и др. у нас и в чужбина.\n\nЧл. 5. Специалното популяризиране на паметниците на културата на града сред нашия народ и чуждестранните посетители се осъществява посредством издаване на списания, подходящи пътеводители, кинопрожекции, телевизионни предавания и др. у нас и в чужбина.\n\nГлава втора. ОБЩИ И ПОДРОБНИ ГРАДОУСТРОЙСТВЕНИ ПЛАНОВЕ\n\nГлава втора. ОБЩИ И ПОДРОБНИ ГРАДОУСТРОЙСТВЕНИ ПЛАНОВЕ\n\nЧл. 6. (1) На основание общия градоустройствен план се изработват застроителни, регулационни, кварталнозастроителни и силуетни, озеленителни и други подробни планове, които задължително се съгласуват с МСА и НИПК съгласно чл. 4, ал. 3 , и чл. 5, ал. 3 ЗПКМ . Те се одобряват по реда на Закона за териториално и селищно устройство ( ЗТСУ ) и правилника за прилагането му ( ППЗТСУ ). (2) Посочените в предходната алинея планове са задължителна основа за цялостното изграждане на града в архитектурно, благоустройствено и художествено отношение като архитектурно-исторически резерват. Тяхното прилагане се осъществява под непосредственото ръководство на НИПК.\n\nЧл. 6. (1) На основание общия градоустройствен план се изработват застроителни, регулационни, кварталнозастроителни и силуетни, озеленителни и други подробни планове, които задължително се съгласуват с МСА и НИПК съгласно чл. 4, ал. 3 , и чл. 5, ал. 3 ЗПКМ . Те се одобряват по реда на Закона за териториално и селищно устройство ( ЗТСУ ) и правилника за прилагането му ( ППЗТСУ ).\n\n(2) Посочените в предходната алинея планове са задължителна основа за цялостното изграждане на града в архитектурно, благоустройствено и художествено отношение като архитектурно-исторически резерват. Тяхното прилагане се осъществява под непосредственото ръководство на НИПК.\n\nЧл. 7. (1) С подробните градоустройствени планове се предвиждат мероприятия за обществени цели и се отреждат дворищнорегулационни парцели за жилищно строителство. (2) Видът и очертанията на улиците, както и очертанията на парцелите, плътността на застрояването, разположението и изложението на сградите се установяват със самите планове с цел да се оформят и запазят старинните архитектурни ансамбли, които изграждат града като национален резерват, запазил в най-големи размери българската възрожденска архитектура с нейния характерен стил.\n\nЧл. 7. (1) С подробните градоустройствени планове се предвиждат мероприятия за обществени цели и се отреждат дворищнорегулационни парцели за жилищно строителство.\n\n(2) Видът и очертанията на улиците, както и очертанията на парцелите, плътността на застрояването, разположението и изложението на сградите се установяват със самите планове с цел да се оформят и запазят старинните архитектурни ансамбли, които изграждат града като национален резерват, запазил в най-големи размери българската възрожденска архитектура с нейния характерен стил.\n\nЧл. 8. (1) Отчуждаването на терени и имоти за ново строителство се извършва само във връзка с прилагането на утвърдените планове по реда на ЗТСУ и ППЗТСУ , като в комисиите за оценка влиза и представител на НИПК. (2) Отчуждаването на съществуващи сгради с прилежащите им имоти в чертите на града за музеи, общежития, почивни станции и др. става само по реда на чл. 30 ЗПКМ след съгласуване с НИПК и ОНС - София.\n\nЧл. 8. (1) Отчуждаването на терени и имоти за ново строителство се извършва само във връзка с прилагането на утвърдените планове по реда на ЗТСУ и ППЗТСУ , като в комисиите за оценка влиза и представител на НИПК.\n\n(2) Отчуждаването на съществуващи сгради с прилежащите им имоти в чертите на града за музеи, общежития, почивни станции и др. става само по реда на чл. 30 ЗПКМ след съгласуване с НИПК и ОНС - София.\n\nЧл. 9. (1) Около някои паметници на културата или група паметници се установяват охранителни зони за регулирано застрояване. Границите на тези зони се определят от органите на КИК и на MCA с подробните градоустройствени планове или тяхното изменяне и допълване по реда на ЗТСУ . (2) Охранителните зони се установяват с цел да се запазят отделни архитектурни съоръжения и цели ансамбли като ценно културно наследство. На територията на тези зони се забранява нова застройка. Като изключение се разрешава построяване на павилиони и др., за обслужване на посетителите след съгласуване с НИПК. (3) Около гр. Копривщица като национален архитектурно-исторически резерват може да се установи охранителна зона, в която строителството се извършва само с разрешение на НИПК съгласувано с МСА. (4) Паметниците на културата и охранителните зони се означават в общите и подробните градоустройствени планове по определен начин, установен от НИПК и органите на МСА съгласно чл. 103, ал. 2 ППЗТСУ . Оригиналните планове с означение на старинните архитектурни ансамбли се държат на видно място в специалната служба по изграждането и опазването на града съгласно чл. 18 . (5) Застрояването на града извън охранителната зона се извършва по общите правила в духа на старата застройка съобразно квартално-застроителните и силуетните планове.\n\nЧл. 9. (1) Около някои паметници на културата или група паметници се установяват охранителни зони за регулирано застрояване. Границите на тези зони се определят от органите на КИК и на MCA с подробните градоустройствени планове или тяхното изменяне и допълване по реда на ЗТСУ .\n\n(2) Охранителните зони се установяват с цел да се запазят отделни архитектурни съоръжения и цели ансамбли като ценно културно наследство. На територията на тези зони се забранява нова застройка. Като изключение се разрешава построяване на павилиони и др., за обслужване на посетителите след съгласуване с НИПК.\n\n(3) Около гр. Копривщица като национален архитектурно-исторически резерват може да се установи охранителна зона, в която строителството се извършва само с разрешение на НИПК съгласувано с МСА.\n\n(4) Паметниците на културата и охранителните зони се означават в общите и подробните градоустройствени планове по определен начин, установен от НИПК и органите на МСА съгласно чл. 103, ал. 2 ППЗТСУ . Оригиналните планове с означение на старинните архитектурни ансамбли се държат на видно място в специалната служба по изграждането и опазването на града съгласно чл. 18 .\n\n(5) Застрояването на града извън охранителната зона се извършва по общите правила в духа на старата застройка съобразно квартално-застроителните и силуетните планове.\n\nЧл. 10. За да се запазят сградите, оградите и други постройки и съоръжения от повреда и разрушаване, правят се специални проучвания и се вземат мерки за ограничаване достъпа на моторни превозни средства. Тези проучвания и мерки се съгласуват с архитектурно-художествения съвет при ГНС и се одобряват от Комитета за изкуство и култура (КИК) и МСА.\n\nЧл. 10. За да се запазят сградите, оградите и други постройки и съоръжения от повреда и разрушаване, правят се специални проучвания и се вземат мерки за ограничаване достъпа на моторни превозни средства. Тези проучвания и мерки се съгласуват с архитектурно-художествения съвет при ГНС и се одобряват от Комитета за изкуство и култура (КИК) и МСА.\n\nГлава трета. ПРАВИЛА ЗА ЗАСТРОЯВАНЕ, БЛАГОУСТРОЯВАНЕ И ОПАЗВАНЕ\n\nГлава трета. ПРАВИЛА ЗА ЗАСТРОЯВАНЕ, БЛАГОУСТРОЯВАНЕ И ОПАЗВАНЕ\n\nРаздел I. Основни правила\n\nРаздел I. Основни правила\n\nЧл. 11. Всички възстановителни, консервационни и други работи, както и новото строителство се извършват съобразно действуващите общ градоустройствен план и подробните планове на града под непосредственото методическо ръководство на НИПК.\n\nЧл. 11. Всички възстановителни, консервационни и други работи, както и новото строителство се извършват съобразно действуващите общ градоустройствен план и подробните планове на града под непосредственото методическо ръководство на НИПК.\n\nЧл. 12. (1) Възстановителните, консервационните и други работи по недвижимите паметници на културата се извършват на основание научна документация, изработена от НИПК. (2) Всички останали строителни работи на държавни и обществени организации и граждани се извършват на основание строително разрешение, издадено от председателя на ИК на ГНС след доклад на главния архитект на града и съгласуване с НИПК. Строителното разрешение се издава по писмено искане на заинтересуваните съгласно ЗТСУ н ППЗТСУ .\n\nЧл. 12. (1) Възстановителните, консервационните и други работи по недвижимите паметници на културата се извършват на основание научна документация, изработена от НИПК.\n\n(2) Всички останали строителни работи на държавни и обществени организации и граждани се извършват на основание строително разрешение, издадено от председателя на ИК на ГНС след доклад на главния архитект на града и съгласуване с НИПК. Строителното разрешение се издава по писмено искане на заинтересуваните съгласно ЗТСУ н ППЗТСУ .\n\nЧл. 13. (1) Новите жилищни и обществени строежи се изграждат на основание архитектурни проекти, изработени от НИПК или съгласувани с него. Външно те трябва да хармонират с архитектурата на града, а вътрешно с разпределението и техническите си съоръжения да осигуряват задоволяване на съвременните нужди на обитателите. Преди съгласуването им с НИПК проектите се съгласуват задължително с архитектурно-художествения съвет при ГНС. (2) Начинът на застрояване (свободно, сключено или групово) се определя с подробните планове и се вписва в строителното разрешение.\n\nЧл. 13. (1) Новите жилищни и обществени строежи се изграждат на основание архитектурни проекти, изработени от НИПК или съгласувани с него. Външно те трябва да хармонират с архитектурата на града, а вътрешно с разпределението и техническите си съоръжения да осигуряват задоволяване на съвременните нужди на обитателите. Преди съгласуването им с НИПК проектите се съгласуват задължително с архитектурно-художествения съвет при ГНС.\n\n(2) Начинът на застрояване (свободно, сключено или групово) се определя с подробните планове и се вписва в строителното разрешение.\n\nЧл. 14. Във връзка с прилагането на общите и подробните градоустройствени планове и с извършваните проучвания по изграждането, благоустрояването и опазването на града като архитектурно-исторически резерват могат да се налагат строителни забрани по условията и реда на ЗТСУ в отделни части или в целия град по искания, съгласувани с МСА н КИК.\n\nЧл. 14. Във връзка с прилагането на общите и подробните градоустройствени планове и с извършваните проучвания по изграждането, благоустрояването и опазването на града като архитектурно-исторически резерват могат да се налагат строителни забрани по условията и реда на ЗТСУ в отделни части или в целия град по искания, съгласувани с МСА н КИК.\n\nЧл. 15. (1) Собствениците н ползувателите са длъжни след решение на архитектурно-художествения съвет на ГНС да осъвременят по предназначение всички неподходящи по вид стопански и временни постройки и съоръжения с повреди и загрозявания и да ги запазят като ансамбли и осъществяват за своя сметка предписаните им мерки за обща и противопожарна сигурност, здравеопазване и чистота, както и по украсата на града съгласно ЗПКМ , ЗТСУ и ППЗТСУ . (2) Противопожарните мерки се изпълняват по предписание на противопожарната охрана за всеки конкретен случай съгласувано с НИПК и специалните органи по чл. 18 .\n\nЧл. 15. (1) Собствениците н ползувателите са длъжни след решение на архитектурно-художествения съвет на ГНС да осъвременят по предназначение всички неподходящи по вид стопански и временни постройки и съоръжения с повреди и загрозявания и да ги запазят като ансамбли и осъществяват за своя сметка предписаните им мерки за обща и противопожарна сигурност, здравеопазване и чистота, както и по украсата на града съгласно ЗПКМ , ЗТСУ и ППЗТСУ .\n\n(2) Противопожарните мерки се изпълняват по предписание на противопожарната охрана за всеки конкретен случай съгласувано с НИПК и специалните органи по чл. 18 .\n\nЧл. 16. На всеки обект, който се изпълнява в чертите на града, включително новото строителство, директорът на НИПК назначава главен методически ръководител за упражняване методическо ръководство. Той действува в най-тясна връзка с техническия ръководител и другите специалисти от НИПК, както и с органите по чл. 18 . Когато работите на обекта са комплексни и в тях участвуват различни специалисти (архитекти, инженери, художници и др.), никакви работи не могат да се предприемат от тях, ако не са предвидени в съответната документация и техническите и технологичните форми за изпълнение не са съгласувани с главния методически ръководител.\n\nЧл. 16. На всеки обект, който се изпълнява в чертите на града, включително новото строителство, директорът на НИПК назначава главен методически ръководител за упражняване методическо ръководство. Той действува в най-тясна връзка с техническия ръководител и другите специалисти от НИПК, както и с органите по чл. 18 . Когато работите на обекта са комплексни и в тях участвуват различни специалисти (архитекти, инженери, художници и др.), никакви работи не могат да се предприемат от тях, ако не са предвидени в съответната документация и техническите и технологичните форми за изпълнение не са съгласувани с главния методически ръководител.\n\nРаздел II. Застрояване и опазване на старинните архитектурни ансамбли и градоустройствени комплекси\n\nРаздел II. Застрояване и опазване на старинните архитектурни ансамбли и градоустройствени комплекси\n\nЧл. 17. (1) За да се спазват основните принципи по изграждане на града като национален архитектурно-исторически резерват, всички възстановителни, консервационни и други работи се изпълняват от НИПК, когато те засягат старинните сгради или комплекси, както и второстепенни и временни постройки, свързани с тях. (2) Новото строителство и архитектурно-благоустройствените мероприятия в границите на резервата се извършват по проекти, изработени от НИПК или други проектантски организации, но задължително съгласувани с него. За изпълнението на тези мероприятия се създава специализирана строително-монтажна организация, която се съобразява с изискванията на този правилник. С оглед запазване на характера и обемносилуетното въздействие на застрояването изграждането се извършва по монолитен начин или подходящи прогресивни форми на строителство. Специалните видове работи (оскъпяващите), изисквани от архитектурни или ансамблови съображения, се изпълняват задължително от НИПК. (3) Ремонтите, свързани с текущото поддържане на недвижимите паметници на културата, които съгласно чл. 20, ал. 3 ЗПКМ са в тежест на собствениците им, могат да се изпълняват от НИПК с оглед да не се допускат никакви изменения на стила на сградите (фасади, стрехи, прозорци, врати, комини и др.). При нужда тези работи могат да се изпълняват от специално създадени бригади към ГНС под методическото ръководство на НИПК и неговите органи. Разпорежданията на института и ГНС в тези случаи са задължителни за собствениците.\n\nЧл. 17. (1) За да се спазват основните принципи по изграждане на града като национален архитектурно-исторически резерват, всички възстановителни, консервационни и други работи се изпълняват от НИПК, когато те засягат старинните сгради или комплекси, както и второстепенни и временни постройки, свързани с тях.\n\n(2) Новото строителство и архитектурно-благоустройствените мероприятия в границите на резервата се извършват по проекти, изработени от НИПК или други проектантски организации, но задължително съгласувани с него. За изпълнението на тези мероприятия се създава специализирана строително-монтажна организация, която се съобразява с изискванията на този правилник. С оглед запазване на характера и обемносилуетното въздействие на застрояването изграждането се извършва по монолитен начин или подходящи прогресивни форми на строителство. Специалните видове работи (оскъпяващите), изисквани от архитектурни или ансамблови съображения, се изпълняват задължително от НИПК.\n\n(3) Ремонтите, свързани с текущото поддържане на недвижимите паметници на културата, които съгласно чл. 20, ал. 3 ЗПКМ са в тежест на собствениците им, могат да се изпълняват от НИПК с оглед да не се допускат никакви изменения на стила на сградите (фасади, стрехи, прозорци, врати, комини и др.). При нужда тези работи могат да се изпълняват от специално създадени бригади към ГНС под методическото ръководство на НИПК и неговите органи. Разпорежданията на института и ГНС в тези случаи са задължителни за собствениците.\n\nЧл. 18. (1) При градския народен съвет по указания на НИПК се организира служба по опазването на резервата и изграждането на града. В нея се води пълен регистър на паметниците на културата с копия от научни досиета, в които се съхраняват оригиналите или дубликати на документи, свързани с историята и значението на паметниците, и се поддържат в подходящ вид общите и подробните градоустройствени планове, специални диаграми и други документи по отчета и опазването на паметниците на културата. (2) За изграждане на града в духа на възрожденската архитектура и за запазване ландшафта, категоричния силует и обемното въздействие на застрояването към ГНС се създава архитектурно-художествен съвет с представители на заинтересуваните творчески съюзи, институти, организации и ведомства. Точната организация и статут на съвета се определят с инструкция, одобрена от КИК и МСА. (3) За да се осъществят изграждането и опазването на града като архитектурно-исторически резерват, на основание Постановление № 28 на Министерския съвет от 1971 г. при ГНС се назначава главен архитект с утвърдени качества на творец и ръководител, доказал на практика отношението си към паметниците на културата, Той председателствува архитектурно-художествения съвет на града и е подчинен на ОНС и MCA.\n\nЧл. 18. (1) При градския народен съвет по указания на НИПК се организира служба по опазването на резервата и изграждането на града. В нея се води пълен регистър на паметниците на културата с копия от научни досиета, в които се съхраняват оригиналите или дубликати на документи, свързани с историята и значението на паметниците, и се поддържат в подходящ вид общите и подробните градоустройствени планове, специални диаграми и други документи по отчета и опазването на паметниците на културата.\n\n(2) За изграждане на града в духа на възрожденската архитектура и за запазване ландшафта, категоричния силует и обемното въздействие на застрояването към ГНС се създава архитектурно-художествен съвет с представители на заинтересуваните творчески съюзи, институти, организации и ведомства. Точната организация и статут на съвета се определят с инструкция, одобрена от КИК и МСА.\n\n(3) За да се осъществят изграждането и опазването на града като архитектурно-исторически резерват, на основание Постановление № 28 на Министерския съвет от 1971 г. при ГНС се назначава главен архитект с утвърдени качества на творец и ръководител, доказал на практика отношението си към паметниците на културата, Той председателствува архитектурно-художествения съвет на града и е подчинен на ОНС и MCA.\n\nЧл. 19. (1) Съседите на подлежащите на възстановяване и консервиране сгради са длъжни да допускат да се извършват в имотите им разкопки и др., които са необходими за провеждане на възстановителните и консервационните работи по паметниците на културата (дренажи, усилване на основи и др.) съгласно чл. 17 ЗПКМ и чл. 208 и 211 ППЗТСУ. (2) Решенията и планът на НИПК за възстановителните и консервационните работи в чертите на града и за новото строителство са задължителни за собствениците. Указанията на института за извършване допълнителни строителни работи или разчистване на строежи и детайли с оглед да се разкрият стари културни пластове или да се премахват допълнителни надстроявания са задължителни, ако са наредени писмено от директора на НИПК. (3) За претърпените щети в тези случаи собствениците имат право на обезщетение съгласно чл. 17 ЗПКМ и чл. 209 , 210, ал. 3 , и 211, ал. 4 ППЗТСУ, като оскъпяването на строителството се заплаща от ОНС.\n\nЧл. 19. (1) Съседите на подлежащите на възстановяване и консервиране сгради са длъжни да допускат да се извършват в имотите им разкопки и др., които са необходими за провеждане на възстановителните и консервационните работи по паметниците на културата (дренажи, усилване на основи и др.) съгласно чл. 17 ЗПКМ и чл. 208 и 211 ППЗТСУ.\n\n(2) Решенията и планът на НИПК за възстановителните и консервационните работи в чертите на града и за новото строителство са задължителни за собствениците. Указанията на института за извършване допълнителни строителни работи или разчистване на строежи и детайли с оглед да се разкрият стари културни пластове или да се премахват допълнителни надстроявания са задължителни, ако са наредени писмено от директора на НИПК.\n\n(3) За претърпените щети в тези случаи собствениците имат право на обезщетение съгласно чл. 17 ЗПКМ и чл. 209 , 210, ал. 3 , и 211, ал. 4 ППЗТСУ, като оскъпяването на строителството се заплаща от ОНС.\n\nЧл. 20. Делба на недвижими имоти в чертите на града се допуска, само когато имотите са поделяеми и това не вреди на ансамбловото им опазване като паметници на културата. Това се установява от НИПК след мнение на архитектурно-художествения съвет за всеки конкретен случай.\n\nЧл. 20. Делба на недвижими имоти в чертите на града се допуска, само когато имотите са поделяеми и това не вреди на ансамбловото им опазване като паметници на културата. Това се установява от НИПК след мнение на архитектурно-художествения съвет за всеки конкретен случай.\n\nЧл. 21. (1) Председателят на градския народен съвет, председателят на окръжния народен съвет н директорът на НИПК насърчават формите на стопанисване на паметниците на културата, които съдействуват за запазването им като етнографски ценности. (2) Недвижимите паметници на културата се използуват за практически нужди според предназначението им. Изменяне на целевото им предназначение може да се извърши само със съгласието на директора на НИПК, председателя на ОНС и MCA с оглед да се приспособяват подходящи сгради за хотели, заведения за хранене на туристи и др.\n\nЧл. 21. (1) Председателят на градския народен съвет, председателят на окръжния народен съвет н директорът на НИПК насърчават формите на стопанисване на паметниците на културата, които съдействуват за запазването им като етнографски ценности.\n\n(2) Недвижимите паметници на културата се използуват за практически нужди според предназначението им. Изменяне на целевото им предназначение може да се извърши само със съгласието на директора на НИПК, председателя на ОНС и MCA с оглед да се приспособяват подходящи сгради за хотели, заведения за хранене на туристи и др.\n\nЧл. 22. (1) Органите на ГНС и ОНС изработват индивидуални правилници за опазване най-ценните паметници на културата в града, с които се определят редът за посещаването, начинът на експонирането, мерки за предпазване от пожар и др. съгласно Правилника за използуване и опазване на недвижимите паметници на културата и историческите места, утвърден с ПМС № 201 от 1960 г. (Изв., бр. 73 от 1960 г.). (2) С всички ползуватели на паметници на културата се сключват договори за стопанисването и опазването им, в които се посочват конкретни мерки за правилно поддържане на паметника и санкции при нарушения съгласно правилника, посочен в ал. 1.\n\nЧл. 22. (1) Органите на ГНС и ОНС изработват индивидуални правилници за опазване най-ценните паметници на културата в града, с които се определят редът за посещаването, начинът на експонирането, мерки за предпазване от пожар и др. съгласно Правилника за използуване и опазване на недвижимите паметници на културата и историческите места, утвърден с ПМС № 201 от 1960 г. (Изв., бр. 73 от 1960 г.).\n\n(2) С всички ползуватели на паметници на културата се сключват договори за стопанисването и опазването им, в които се посочват конкретни мерки за правилно поддържане на паметника и санкции при нарушения съгласно правилника, посочен в ал. 1.\n\nЧл. 23. За да се опази градът като архитектурно-исторически резерват, изграждането на индустриални предприятия се ограничава съгласувано с КИК и МСА. За осигуряване поминъка на населението се развиват дейности и занаяти, свързани с изграждането на града като резерват, национален курорт и обект на вътрешния и международния туризъм.\n\nЧл. 23. За да се опази градът като архитектурно-исторически резерват, изграждането на индустриални предприятия се ограничава съгласувано с КИК и МСА. За осигуряване поминъка на населението се развиват дейности и занаяти, свързани с изграждането на града като резерват, национален курорт и обект на вътрешния и международния туризъм.\n\nЧл. 24. (1) Строителството в града се контролира от органите на НИПК, ОНС и градския народен съвет, а нарушенията се констатират от органите на ОНС и градския народен съвет съгласно глава пета. (2) С оглед подобряването или възстановяването на определен ансамбъл НИПК след мнение на архитектурно-художествения съвет при ГНС може да предпише на основание чл. 21 ЗПКМ и ЗТСУ да се извършват преобразуване или подобрение на заварени законни строежи и второстепенни сгради н огради. Предписанията на НИПК са задължителни за собствениците и ползувателите. Разходите за тяхното изпълнение са за сметка на ОНС.\n\nЧл. 24. (1) Строителството в града се контролира от органите на НИПК, ОНС и градския народен съвет, а нарушенията се констатират от органите на ОНС и градския народен съвет съгласно глава пета.\n\n(2) С оглед подобряването или възстановяването на определен ансамбъл НИПК след мнение на архитектурно-художествения съвет при ГНС може да предпише на основание чл. 21 ЗПКМ и ЗТСУ да се извършват преобразуване или подобрение на заварени законни строежи и второстепенни сгради н огради. Предписанията на НИПК са задължителни за собствениците и ползувателите. Разходите за тяхното изпълнение са за сметка на ОНС.\n\nЧл. 25. Собствениците и ползувателите на недвижими на паметници културата са задължени под ръководството на местните органи за надзор и опазване на паметниците на културата да вземат мерки за своя сметка за защитата им от пожар или бедствия. При нужда по препоръка на НИПК съгласувано с органите на щатната противопожарна служба могат да се вземат специални мерки за противопожарна защита на резервата и охранителната зона чрез монтиране на предпазни технически съоръжения, които се заплащат от ОНС.\n\nЧл. 25. Собствениците и ползувателите на недвижими на паметници културата са задължени под ръководството на местните органи за надзор и опазване на паметниците на културата да вземат мерки за своя сметка за защитата им от пожар или бедствия. При нужда по препоръка на НИПК съгласувано с органите на щатната противопожарна служба могат да се вземат специални мерки за противопожарна защита на резервата и охранителната зона чрез монтиране на предпазни технически съоръжения, които се заплащат от ОНС.\n\nЧл. 26. Незаконното строителство се контролира съгласно чл. 24 от този правилник. Допуснатите от собствениците и ползувателите отклонения от одобрените проекти се премахват или преобразуват за сметка на стопанина.\n\nЧл. 26. Незаконното строителство се контролира съгласно чл. 24 от този правилник. Допуснатите от собствениците и ползувателите отклонения от одобрените проекти се премахват или преобразуват за сметка на стопанина.\n\nЧл. 27. (1) В зависимост от състоянието на недвижимите паметници на културата след преценка на НИПК по тях може да се извършат укрепване, възстановяване (реставрация), консервация (запазване), пресъздаване, пригаждане (адаптация) и др. Подобренията и пригажданията,които не представляват възстановяване на паметниците на културата, могат да се извършват срещу предварително заплащане от собствениците. При пригаждане(адаптация) на паметниците на културата задължително се иска писмена декларация от собствениците за съгласието им. (2) При всички видове възстановителни, консервационни и други работи, както и при нови строежи абсолютно се забранява изменянето на външния образ на паметниците на културата и сградите. Изменянето и пригаждането на вътрешността се допускат със съгласието на НИПК след мнение на архитектурно-художествения съвет при ГНС.\n\nЧл. 27. (1) В зависимост от състоянието на недвижимите паметници на културата след преценка на НИПК по тях може да се извършат укрепване, възстановяване (реставрация), консервация (запазване), пресъздаване, пригаждане (адаптация) и др. Подобренията и пригажданията,които не представляват възстановяване на паметниците на културата, могат да се извършват срещу предварително заплащане от собствениците. При пригаждане(адаптация) на паметниците на културата задължително се иска писмена декларация от собствениците за съгласието им.\n\n(2) При всички видове възстановителни, консервационни и други работи, както и при нови строежи абсолютно се забранява изменянето на външния образ на паметниците на културата и сградите. Изменянето и пригаждането на вътрешността се допускат със съгласието на НИПК след мнение на архитектурно-художествения съвет при ГНС.\n\nРаздел III. Благоустрояване\n\nРаздел III. Благоустрояване\n\nЧл. 28. (1) Всички работи по благоустрояването на града (водоснабдяване, канализация, електрификация, топлофикация, създаване на зелени площи, създаване и коригиране на водни площи и течения, изграждане на мрежи и съоръжения за масов обществен транспорт, направа на улични настилки н др.) се осъществяват от ГНС пряко или чрез специализирани строителни предприятия по одобрен проект след мнение на архитектурно-художествения съвет при ГНС съгласувано с НИПК. (2) Някои благоустройствени мероприятия (направа на улична настилка, мостове) може да се изпълняват от НИПК и неговите специализирани поделения.\n\nЧл. 28. (1) Всички работи по благоустрояването на града (водоснабдяване, канализация, електрификация, топлофикация, създаване на зелени площи, създаване и коригиране на водни площи и течения, изграждане на мрежи и съоръжения за масов обществен транспорт, направа на улични настилки н др.) се осъществяват от ГНС пряко или чрез специализирани строителни предприятия по одобрен проект след мнение на архитектурно-художествения съвет при ГНС съгласувано с НИПК.\n\n(2) Някои благоустройствени мероприятия (направа на улична настилка, мостове) може да се изпълняват от НИПК и неговите специализирани поделения.\n\nЧл. 29. (1) Обществените озеленителни мероприятия в чертите на града и неговата околност се осъществяват по реда на чл. 28 . (2) За поддържане и подобряване цялостното озеленяване на града НИПК, ОНС и градският народен съвет могат да предписват на граждани и обществени организации, ведомства, институти, предприятия и др. на основание утвърдените планове задължително създаване на трайни насаждения в техните парцели, имоти и дворове. На гражданите материалите се предоставят от ГНС. (3)Отсичането или изкореняването на трайни насаждения може да става само с писмено разрешение на председателя на ИК на ГНС съгласувано с НИПК и ОСИК съгласно ППЗТСУ .\n\nЧл. 29. (1) Обществените озеленителни мероприятия в чертите на града и неговата околност се осъществяват по реда на чл. 28 .\n\n(2) За поддържане и подобряване цялостното озеленяване на града НИПК, ОНС и градският народен съвет могат да предписват на граждани и обществени организации, ведомства, институти, предприятия и др. на основание утвърдените планове задължително създаване на трайни насаждения в техните парцели, имоти и дворове. На гражданите материалите се предоставят от ГНС.\n\n(3)Отсичането или изкореняването на трайни насаждения може да става само с писмено разрешение на председателя на ИК на ГНС съгласувано с НИПК и ОСИК съгласно ППЗТСУ .\n\nРаздел IV. Специални строителни правила и норми\n\nРаздел IV. Специални строителни правила и норми\n\nЧл. 30. Настрояване, пристрояване и преобразуване на съществуващи сгради и други строежи (които не са паметници на културата) могат да се извършват по проект след мнение на архитектурно-художествения съвет, съгласуван с дирекция \"Проучване и проектиране\" на НИПК и ОСИК при спазване на този правилник.\n\nЧл. 30. Настрояване, пристрояване и преобразуване на съществуващи сгради и други строежи (които не са паметници на културата) могат да се извършват по проект след мнение на архитектурно-художествения съвет, съгласуван с дирекция \"Проучване и проектиране\" на НИПК и ОСИК при спазване на този правилник.\n\nЧл. 31. По реда на чл. 30 се разрешава откриване и преустрояване на магазини, складове и работилници и други помещения със стопанско предназначение. Собствениците имат право на обезщетение по реда на ЗТСУ , ако тези мероприятия са в обществен интерес.\n\nЧл. 31. По реда на чл. 30 се разрешава откриване и преустрояване на магазини, складове и работилници и други помещения със стопанско предназначение. Собствениците имат право на обезщетение по реда на ЗТСУ , ако тези мероприятия са в обществен интерес.\n\nЧл. 32. (1) При извършване на възстановителни, консервационни и други работи и изпълнение на благоустройствени мероприятия и ново строителство в чертите на града не са задължителни изискванията за строителни линии откъм улицата и към съседите, за дължина на калните зидове, за застроена част на кварталите и парцелите, за височината на сградите, за издатините, за фасадите и вътрешното разпределение на сградите, за второстепенните и временните постройки, за гаражите за моторни коли и оградите, предвидени в строителните правила и норми. Когато такива правила не са предвидени в подробните застроителни планове съгласно чл. 37, ал. 2 ЗТСУ , начинът на изпълнението им се определя от НИПК с писмени указания към научно-техническата документация за изпълнение на възстановително-консервационните работи или съгласувания архитектурен проект съгласно чл. 103 ППЗТСУ след мнение на архитектурно-художествения съвет при ГНС. (2) Новите строежи трябва да се извършват при спазване на действуващите санитарно-хигиенни, противосеизмични и противопожарни строителни правила и норми, като се държи сметка за общуването на възрожденската и новата архитектура. При възстановителните и консервационните работи тези условия се спазват, доколкото това е възможно от нормите и изискванията на консервационната теория и практика.\n\nЧл. 32. (1) При извършване на възстановителни, консервационни и други работи и изпълнение на благоустройствени мероприятия и ново строителство в чертите на града не са задължителни изискванията за строителни линии откъм улицата и към съседите, за дължина на калните зидове, за застроена част на кварталите и парцелите, за височината на сградите, за издатините, за фасадите и вътрешното разпределение на сградите, за второстепенните и временните постройки, за гаражите за моторни коли и оградите, предвидени в строителните правила и норми. Когато такива правила не са предвидени в подробните застроителни планове съгласно чл. 37, ал. 2 ЗТСУ , начинът на изпълнението им се определя от НИПК с писмени указания към научно-техническата документация за изпълнение на възстановително-консервационните работи или съгласувания архитектурен проект съгласно чл. 103 ППЗТСУ след мнение на архитектурно-художествения съвет при ГНС.\n\n(2) Новите строежи трябва да се извършват при спазване на действуващите санитарно-хигиенни, противосеизмични и противопожарни строителни правила и норми, като се държи сметка за общуването на възрожденската и новата архитектура. При възстановителните и консервационните работи тези условия се спазват, доколкото това е възможно от нормите и изискванията на консервационната теория и практика.\n\nГлава четвърта. ПЛАНИРАНЕ, ФИНАНСИРАНЕ И ИЗПЪЛНЕНИЕ НА ВЪЗСТАНОВИТЕЛНИТЕ, КОНСЕРВАЦИОННИТЕ И ДРУГИ СТРОИТЕЛНИ РАБОТИ\n\nГлава четвърта. ПЛАНИРАНЕ, ФИНАНСИРАНЕ И ИЗПЪЛНЕНИЕ НА ВЪЗСТАНОВИТЕЛНИТЕ, КОНСЕРВАЦИОННИТЕ И ДРУГИ СТРОИТЕЛНИ РАБОТИ\n\nЧл. 33. (1) Строеж в съсобствен парцел може да се разреши по искане само на един или част от собствениците, без да е необходимо съгласието на останалите съсобственици, въз основа на архитектурен проект за цялостно застрояване на парцела, съгласуван с НИПК, по който съобразно одобрените кварталнозастроителни и силуетни планове и този правилник се предвижда отделно жилище за всеки съсобственик. Отделните жилища могат да се разполагат и във височина на сградата. (2) Ако по архитектурния проект за цялостно застрояване на парцела съобразно одобрените кварталнозастроителни и уличнофасадни планове и този правилник не е възможно всеки от съсобствениците да получи отделно жилище съответно на частта му в мястото, не се разрешава строеж по предходната алинея, докато не се прекрати съсобствеността.\n\nЧл. 33. (1) Строеж в съсобствен парцел може да се разреши по искане само на един или част от собствениците, без да е необходимо съгласието на останалите съсобственици, въз основа на архитектурен проект за цялостно застрояване на парцела, съгласуван с НИПК, по който съобразно одобрените кварталнозастроителни и силуетни планове и този правилник се предвижда отделно жилище за всеки съсобственик. Отделните жилища могат да се разполагат и във височина на сградата.\n\n(2) Ако по архитектурния проект за цялостно застрояване на парцела съобразно одобрените кварталнозастроителни и уличнофасадни планове и този правилник не е възможно всеки от съсобствениците да получи отделно жилище съответно на частта му в мястото, не се разрешава строеж по предходната алинея, докато не се прекрати съсобствеността.\n\nЧл. 34. (1) Възстановителните, консервационните и другите работи, свързани с изграждането и опазването на града като архитектурно-исторически резерват, се изпълняват с материали на НИПК по държавни цени, определени с нормативни актове, уреждащи дейността му. (2) Държаните учреждения, държавните предприятия и обществените организации, собственици на недвижими паметници на културата, заплащат стойността на всички научноизследователски, проучвателно-проектански и изпълнително-консервационни работи по тях в размери, определени по НИПК. За целта те планират необходимите средства във финансовите си планове. (3)За направените разходи по възстановяването и консервацията на паметниците на културата, собственост на граждани, държавата вписва законова ипотека в размер не повече от увеличената им стойност съгласни чл. 21 ЗПКМ (без разходите с културно предназначение и за оскъпяване, а само за необходимите и полезни разходи).\n\nЧл. 34. (1) Възстановителните, консервационните и другите работи, свързани с изграждането и опазването на града като архитектурно-исторически резерват, се изпълняват с материали на НИПК по държавни цени, определени с нормативни актове, уреждащи дейността му.\n\n(2) Държаните учреждения, държавните предприятия и обществените организации, собственици на недвижими паметници на културата, заплащат стойността на всички научноизследователски, проучвателно-проектански и изпълнително-консервационни работи по тях в размери, определени по НИПК. За целта те планират необходимите средства във финансовите си планове.\n\n(3)За направените разходи по възстановяването и консервацията на паметниците на културата, собственост на граждани, държавата вписва законова ипотека в размер не повече от увеличената им стойност съгласни чл. 21 ЗПКМ (без разходите с културно предназначение и за оскъпяване, а само за необходимите и полезни разходи).\n\nЧл. 35. (1) При възстановителни, консервационни и други работи разходите с културно предназначение, които нямат икономическо значение за собствениците-граждани (необходими да се възстанови историческата, културната или художествената ценност на паметника), се понасят от държавата. Тя заплаща и разходите, които се правят в повече за възстановяване паметника на културата не по обикновения начин, а съгласно определени архитектурни, исторически или художествени изисквания или за построяване нови сгради (елементи) в стила на съществуващите ансамбли, за да се оформят те фасадно (оскъпяване). Тези разходи с културно предназначение и за оскъпяване се заплащат от ОНС. (2) При строеж на жилищни сгради в чертите на града оскъпяването на проектирането и строителството им вследствие на това, че се изграждат в архитектурностилово отношение в духа на възрожденската архитектура, се заплащат от държавата, респ. от ОНС. (3) Собствениците-граждани понасят само разходите за възстановяване на имотите им - паметници на културата, или за извършване на нов строеж, предназначен за използуването им според обикновеното предназначение (необходими и полезни разходи). (4) Разходите с културно предназначение и за оскъпяване, както и необходимите и полезни разходи се посочват отделно в изработената от НИПК или проектантска организация документация. Те са задължителни за собственици, които могат да ги обжалват по реда за обжалване оценката на имотите, свързана с вписване на законна ипотека за извършените възстановителни и консервационни работи съгласно чл. 2 ЗПКМ .\n\nЧл. 35. (1) При възстановителни, консервационни и други работи разходите с културно предназначение, които нямат икономическо значение за собствениците-граждани (необходими да се възстанови историческата, културната или художествената ценност на паметника), се понасят от държавата. Тя заплаща и разходите, които се правят в повече за възстановяване паметника на културата не по обикновения начин, а съгласно определени архитектурни, исторически или художествени изисквания или за построяване нови сгради (елементи) в стила на съществуващите ансамбли, за да се оформят те фасадно (оскъпяване). Тези разходи с културно предназначение и за оскъпяване се заплащат от ОНС.\n\n(2) При строеж на жилищни сгради в чертите на града оскъпяването на проектирането и строителството им вследствие на това, че се изграждат в архитектурностилово отношение в духа на възрожденската архитектура, се заплащат от държавата, респ. от ОНС.\n\n(3) Собствениците-граждани понасят само разходите за възстановяване на имотите им - паметници на културата, или за извършване на нов строеж, предназначен за използуването им според обикновеното предназначение (необходими и полезни разходи).\n\n(4) Разходите с културно предназначение и за оскъпяване, както и необходимите и полезни разходи се посочват отделно в изработената от НИПК или проектантска организация документация. Те са задължителни за собственици, които могат да ги обжалват по реда за обжалване оценката на имотите, свързана с вписване на законна ипотека за извършените възстановителни и консервационни работи съгласно чл. 2 ЗПКМ .\n\nЧл. 36. (l) При ново строителство в чертите на града собствениците сами го финансират и набавят материали (без материалите за оскъпяване на обекта). Когато строителството се изпълнява от НИПК необходимите средства по документацията (без оскъпяването) се внася: в БНБ по сметката на ОНС, който упражнява инвеститорските функции по недвижимите паметници на културата. В този случай се сключват договори между собствениците и ОНС и между ОНС и НИПК. Когато строителството се изпълнява от друга строителна организация, договорът се сключва между нея и ОНС. (2) Необходимите материали за извършване на работите по оскъпяването се доставят по държавни цени от НИПК със съдействието на ОНС и ГНС. Градският народен съвет и ОНС съдействуват на НИПК за доставяне на всички материали по новото строителство в града. (3) Когато работите по оскъпяването се изпълняват по стопански начин от собственика, сумата за тях се превежда от ОНС на ДСК, която провежда контрол по изразходването им, или се заплаща след изпълнението им.\n\nЧл. 36. (l) При ново строителство в чертите на града собствениците сами го финансират и набавят материали (без материалите за оскъпяване на обекта). Когато строителството се изпълнява от НИПК необходимите средства по документацията (без оскъпяването) се внася: в БНБ по сметката на ОНС, който упражнява инвеститорските функции по недвижимите паметници на културата. В този случай се сключват договори между собствениците и ОНС и между ОНС и НИПК. Когато строителството се изпълнява от друга строителна организация, договорът се сключва между нея и ОНС.\n\n(2) Необходимите материали за извършване на работите по оскъпяването се доставят по държавни цени от НИПК със съдействието на ОНС и ГНС. Градският народен съвет и ОНС съдействуват на НИПК за доставяне на всички материали по новото строителство в града.\n\n(3) Когато работите по оскъпяването се изпълняват по стопански\n\nначин от собственика, сумата за тях се превежда от ОНС на ДСК, която\n\nпровежда контрол по изразходването им, или се заплаща след изпълнението им.\n\nЧл. 37. Преди да се предприемат възстановителни и консервационни работи и след завършването им имотите - недвижими паметници на културата, се оценяват от специална комисия при ГНС по реда, предвиден в ЗТСУ и ППЗТСУ , за да се определи увеличената стойност, за която се вписва законна ипотека върху паметника на културата. Увеличената стойност се внася в приход на държавата само когато се реализира стойността на имота с правна сделка (продажба, дарение, замяна и др.) или по желание на собственика на имота.\n\nЧл. 37. Преди да се предприемат възстановителни и консервационни работи и след завършването им имотите - недвижими паметници на културата, се оценяват от специална комисия при ГНС по реда, предвиден в ЗТСУ и ППЗТСУ , за да се определи увеличената стойност, за която се вписва законна ипотека върху паметника на културата. Увеличената стойност се внася в приход на държавата само когато се реализира стойността на имота с правна сделка (продажба, дарение, замяна и др.) или по желание на собственика на имота.\n\nЧл. 38. Работата по поддържане на имотите - паметници на културата (текущ ремонт), се финансира от собствениците им съгласно чл. 20, ал. 3 ЗПКМ и чл. 143 ППЗТСУ . Когато гражданите не могат веднага да заплатят тези работи, те се извършват от поделенията на НИПК за тяхна сметка. Градският народен съвет заплаща работите на института, след което те се събират по реда на държавните вземания на равни вноски в десетгодишен срок при 2% годишна лихва съгласно чл. 186 и 187 ЗТСУ .\n\nЧл. 38. Работата по поддържане на имотите - паметници на културата (текущ ремонт), се финансира от собствениците им съгласно чл. 20, ал. 3 ЗПКМ и чл. 143 ППЗТСУ . Когато гражданите не могат веднага да заплатят тези работи, те се извършват от поделенията на НИПК за тяхна сметка. Градският народен съвет заплаща работите на института, след което те се събират по реда на държавните вземания на равни вноски в десетгодишен срок при 2% годишна лихва съгласно чл. 186 и 187 ЗТСУ .\n\nГлава пета. КОНТРОЛ ПО ИЗПЪЛНЕНИЕТО НА СТРОИТЕЛСТВОТО И ОПАЗВАНЕТО НА ПАМЕТНИЦИТЕ НА КУЛТУРАТА\n\nГлава пета. КОНТРОЛ ПО ИЗПЪЛНЕНИЕТО НА СТРОИТЕЛСТВОТО И ОПАЗВАНЕТО НА ПАМЕТНИЦИТЕ НА КУЛТУРАТА\n\nЧл. 39. (1) Контролът по изпълнението на този правилник н всички други нормативни актове по изграждането и опазването на гр. Копривщица като национален архитектурно-исторически резерват се осъществява от органите на ГНС, ОНС, НИПК и МСА, както и от органите на Главната инспекция за държавен технически контрол. Техните заповеди в границите на компетентността им са задължителни за гражданите, учрежденията, обществените и другите организации. (2) Нарушенията се констатират с актове по реда на чл. 37 ЗПКМ и глава десета от ЗТСУ .\n\nЧл. 39. (1) Контролът по изпълнението на този правилник н всички други нормативни актове по изграждането и опазването на гр. Копривщица като национален архитектурно-исторически резерват се осъществява от органите на ГНС, ОНС, НИПК и МСА, както и от органите на Главната инспекция за държавен технически контрол. Техните заповеди в границите на компетентността им са задължителни за гражданите, учрежденията, обществените и другите организации.\n\n(2) Нарушенията се констатират с актове по реда на чл. 37 ЗПКМ и глава десета от ЗТСУ .\n\nЧл. 40. (1) За нарушения по смисъла на посочените в чл. 39, ал. 2 нормативни актове се считат: 1. извършването на какъвто и да е ремонт и изменение на сгради, допълнителни постройки, огради и др. в града без разрешение на компетентните органи; 2. даването на разрешения за ремонт и изменение без съгласуване с НИПК от служители в системата на ГНС, ОНС и НИПК, натоварени с грижи по опазване на архитектурно-историческия резерват; 3. изработването на проекти за възстановителни и други работи или ново строителство в града от архитекти, художници и др. без съгласуване с НИПК и архитектурно-художествения съвет при ГНС; 4. неспазването на дадените строителни разрешения от собствениците и несъобщаването на местните органи за повредите и събитията, които могат да влошат състоянието на паметниците на културата; 5. невземането на мерки от служителите на органите за надзор и опазване на паметниците на културата за своевременно спиране и отстраняване на допуснати нарушения по строителството и изпълнението на възстановителните и другите работи в чертите на града; 6. разпореждането или допускането от служители на народните съвети и НИПК да се проектират и изпълнят строителни или възстановителни работи в чертите на града при нарушение на този правилник, ЗПКМ и ЗТСУ ; 7. съгласуването на проекти или издаването на строителни разрешения от длъжностни лица в народните съвети и НИПК в нарушение на действуващите застроителни планове и този правилник; 8. допускането или извършването на строителни, възстановителни и други работи в нарушение на утвърдените проекти и детайли, влагането на некачествени материали или нарушаването на изискванията за качествено изпълнение в техническо и технологическо отношение от служители на народните съвети и НИПК (методически ръководители, технически ръководители, изпълнители и др.); 9. неспазването на указанията на противопожарните органи от собствениците и длъжностните лица по опазване паметниците на културата; 10. сеченето без разрешение на дървета, унищожаването на зелени площи в чертите на града или нарушаването на разпоредбите по опазване на чистотата им; 11. изнасянето от сградите и от града без разрешение на специалните органи по опазване паметниците на културата движими вещи, които имат характер на паметници на културата. (2) За нарушенията по ал. 1 се налагат наказания, предвидени в чл. 34 ЗПКМ , глава десета от ЗТСУ н Закона за административните нарушения и наказания .\n\nЧл. 40. (1) За нарушения по смисъла на посочените в чл. 39, ал. 2 нормативни актове се считат:\n\n1. извършването на какъвто и да е ремонт и изменение на сгради, допълнителни постройки, огради и др. в града без разрешение на компетентните органи;\n\n2. даването на разрешения за ремонт и изменение без съгласуване с НИПК от служители в системата на ГНС, ОНС и НИПК, натоварени с грижи по опазване на архитектурно-историческия резерват;\n\n3. изработването на проекти за възстановителни и други работи или ново строителство в града от архитекти, художници и др. без съгласуване с НИПК и архитектурно-художествения съвет при ГНС;\n\n4. неспазването на дадените строителни разрешения от собствениците и несъобщаването на местните органи за повредите и събитията, които могат да влошат състоянието на паметниците на културата;\n\n5. невземането на мерки от служителите на органите за надзор и опазване на паметниците на културата за своевременно спиране и отстраняване на допуснати нарушения по строителството и изпълнението на възстановителните и другите работи в чертите на града;\n\n6. разпореждането или допускането от служители на народните съвети и НИПК да се проектират и изпълнят строителни или възстановителни работи в чертите на града при нарушение на този правилник, ЗПКМ и ЗТСУ ;\n\n7. съгласуването на проекти или издаването на строителни разрешения от длъжностни лица в народните съвети и НИПК в нарушение на действуващите застроителни планове и този правилник;\n\n8. допускането или извършването на строителни, възстановителни и други работи в нарушение на утвърдените проекти и детайли, влагането на некачествени материали или нарушаването на изискванията за качествено изпълнение в техническо и технологическо отношение от служители на народните съвети и НИПК (методически ръководители, технически ръководители, изпълнители и др.);\n\n9. неспазването на указанията на противопожарните органи от собствениците и длъжностните лица по опазване паметниците на културата;\n\n10. сеченето без разрешение на дървета, унищожаването на зелени площи в чертите на града или нарушаването на разпоредбите по опазване на чистотата им;\n\n11. изнасянето от сградите и от града без разрешение на специалните органи по опазване паметниците на културата движими вещи, които имат характер на паметници на културата.\n\n(2) За нарушенията по ал. 1 се налагат наказания, предвидени в чл. 34 ЗПКМ , глава десета от ЗТСУ н Закона за административните нарушения и наказания .\n\nЧл. 41. (1) МСА, НИПК и ОНС съгласувано имат върховна ръководна и надзорна роля по изграждането и опазването на града като архитектурно-исторически резерват. Те съгласуват дейността на всички институти, ведомства и органи, които пряко или косвено действуват за постигането на тази цел. (2) Градският народен съвет е местен орган за ръководство и надзор по изграждането и опазването на града като архитектурно-исторически резерват. Той изпълнява тези задължения чрез съветите за изкуство и култура, музеите и специалните органи по изграждането и опазването на града като резерват. (3) Органите по изграждането и опазването на града като архитектурно-исторически резерват и органите от съветите за изкуство н култура могат да съставят актове за констатиране на нарушенията в чертите на резервата и да предлагат налагането на наказания от председателя на ОНС или други длъжностни лица, предвидени в нормативните актове, посочени в чл. 39, ал. 2 .\n\nЧл. 41. (1) МСА, НИПК и ОНС съгласувано имат върховна ръководна и надзорна роля по изграждането и опазването на града като архитектурно-исторически резерват. Те съгласуват дейността на всички институти, ведомства и органи, които пряко или косвено действуват за постигането на тази цел.\n\n(2) Градският народен съвет е местен орган за ръководство и надзор по изграждането и опазването на града като архитектурно-исторически резерват. Той изпълнява тези задължения чрез съветите за изкуство и култура, музеите и специалните органи по изграждането и опазването на града като резерват.\n\n(3) Органите по изграждането и опазването на града като архитектурно-исторически резерват и органите от съветите за изкуство н култура могат да съставят актове за констатиране на нарушенията в чертите на резервата и да предлагат налагането на наказания от председателя на ОНС или други длъжностни лица, предвидени в нормативните актове, посочени в чл. 39, ал. 2 .\n\nЧл. 42. Когато собствениците или ползувателите системно нарушават задълженията си по поддържането на сградите и дворните места в добро състояние или ги видоизменят без разрешение, народните съвети и НИПК могат да направят предложение за отчуждаване на сградите или местата за държавна или обществена нужда и за изваждане на наемателите от ГНС по реда, предвиден в чл. 25 и 30 ЗПКМ , Наредбата за отдаване под наем на помещения в сгради - недвижими паметници на културата (ДВ, бр. 36 от 1963 г.), и чл. 7 от Правилника за използуване и опазване на недвижимите паметници на културата и историческите места.\n\nЧл. 42. Когато собствениците или ползувателите системно нарушават задълженията си по поддържането на сградите и дворните места в добро състояние или ги видоизменят без разрешение, народните съвети и НИПК могат да направят предложение за отчуждаване на сградите или местата за държавна или обществена нужда и за изваждане на наемателите от ГНС по реда, предвиден в чл. 25 и 30 ЗПКМ , Наредбата за отдаване под наем на помещения в сгради - недвижими паметници на културата (ДВ, бр. 36 от 1963 г.), и чл. 7 от Правилника за използуване и опазване на недвижимите паметници на културата и историческите места.\n\nЧл. 43. Във всички случаи на ново строителство в чертите на града НИПК и неговите органи упражняват методическото ръководство съгласно ЗПКМ и този правилник независимо от това, кой е изработил проекта и кой изпълнява строителството, като вземат мнението на архитектурно-художествения съвет при ГНС.\n\nЧл. 43. Във всички случаи на ново строителство в чертите на града НИПК и неговите органи упражняват методическото ръководство съгласно ЗПКМ и този правилник независимо от това, кой е изработил проекта и кой изпълнява строителството, като вземат мнението на архитектурно-художествения съвет при ГНС.\n\nЧл. 44. Ако държавни и обществени организации - собственици на недвижими паметници на културата, не ги стопанисват съобразно изискванията на този правилник и указанията на НИПК, институтът и ОНС могат да направят предложение пред Министерския съвет за отнемане или отчуждаване на паметниците за държавна или обществена нужда.\n\nЧл. 44. Ако държавни и обществени организации - собственици на недвижими паметници на културата, не ги стопанисват съобразно изискванията на този правилник и указанията на НИПК, институтът и ОНС могат да направят предложение пред Министерския съвет за отнемане или отчуждаване на паметниците за държавна или обществена нужда.\n\nЧл. 45. Длъжностни лица, които чрез неправилната си дейност или чрез изпълнение на задълженията си по този правилник причинят щети на изграждането и опазването на града като архитектурно-исторически резерват, освен глобата възстановяват на ГНС, респ. ОНС, причинените щети съгласно общите разпоредби.\n\nЧл. 45. Длъжностни лица, които чрез неправилната си дейност или чрез изпълнение на задълженията си по този правилник причинят щети на изграждането и опазването на града като архитектурно-исторически резерват, освен глобата възстановяват на ГНС, респ. ОНС, причинените щети съгласно общите разпоредби.\n\nЧл. 46. (1) Органите на НИПК и ОНС чрез ГНС имат право да спират всеки строеж или ремонт в чертите на резервата, който се извършва без разрешително от компетентните градски органи и съгласуване с НИПК. (2) Когато се извършват незаконни строежи и изменения на паметниците на културата (без разрешение и съгласуване с НИПК и неговите органи), нарушителите подлежат на наказание, а направеното се разрушава по административен ред от народните съвети. Материалите се конфискуват в полза на ГНС - гр. Копривщица, съгласно чл. 37, ал. 3 ЗПКМ . (3) Контролът за законност и правилност на актовете по изграждането, благоустрояването и опазването на резервата се осъществява съгласно ЗПКМ , ЗТСУ и ППЗТСУ . Когато в тях не е предвиден особен ред за обжалване на тези актове, те подлежат на служебен контрол от председателя на ОНС - за актовете на подчинените му служби и лица, или от председателя на КИК и министъра на строежите и архитектурата за всички актове според подчинеността на службите и длъжностните лица.\n\nЧл. 46. (1) Органите на НИПК и ОНС чрез ГНС имат право да спират всеки строеж или ремонт в чертите на резервата, който се извършва без разрешително от компетентните градски органи и съгласуване с НИПК.\n\n(2) Когато се извършват незаконни строежи и изменения на паметниците на културата (без разрешение и съгласуване с НИПК и неговите органи), нарушителите подлежат на наказание, а направеното се разрушава по административен ред от народните съвети. Материалите се конфискуват в полза на ГНС - гр. Копривщица, съгласно чл. 37, ал. 3 ЗПКМ .\n\n(3) Контролът за законност и правилност на актовете по изграждането, благоустрояването и опазването на резервата се осъществява съгласно ЗПКМ , ЗТСУ и ППЗТСУ . Когато в тях не е предвиден особен ред за обжалване на тези актове, те подлежат на служебен контрол от председателя на ОНС - за актовете на подчинените му служби и лица, или от председателя на КИК и министъра на строежите и архитектурата за всички актове според подчинеността на службите и длъжностните лица.\n\nЧл. 47. Сгради, допълнителни и временни постройки в границите на резервата могат да се събарят по предвидения в чл. 167, ал. 2 ЗТСУ ред само след писмено разрешение на НИПК и мнение на архитектурно-художествения съвет при ГНС.\n\nЧл. 47. Сгради, допълнителни и временни постройки в границите на резервата могат да се събарят по предвидения в чл. 167, ал. 2 ЗТСУ ред само след писмено разрешение на НИПК и мнение на архитектурно-художествения съвет при ГНС.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Този правилник се издава на основание чл. 4, ал. V от Закона за паметниците на културата и музеите (ДВ, бр. 29 от 1969 г.) и т. 2 от ПМС № 28 от 1971 г. (ДВ, бр. 58 от 1971 г.).\n\n§ 1. Този правилник се издава на основание чл. 4, ал. V от Закона за паметниците на културата и музеите (ДВ, бр. 29 от 1969 г.) и т. 2 от ПМС № 28 от 1971 г. (ДВ, бр. 58 от 1971 г.).\n\n§ 2. Строителните правила и норми за изграждане на населените места не са задължителни при изграждането на гр. Копривщица. Те се установяват съгласно изискванията на този правилник с утвърдените общи и подробни градоустройствени планове, с одобрените архитектурни проекти и изработените от Националния институт за паметниците на културата научно-технически документации. Не се прилагат и строителните правила и норми относно изграждането на второстепенни и стопански постройки.\n\n§ 2. Строителните правила и норми за изграждане на населените места не са задължителни при изграждането на гр. Копривщица. Те се установяват съгласно изискванията на този правилник с утвърдените общи и подробни градоустройствени планове, с одобрените архитектурни проекти и изработените от Националния институт за паметниците на културата научно-технически документации. Не се прилагат и строителните правила и норми относно изграждането на второстепенни и стопански постройки.\n\n§ 3. Всички неуредени в този правилник въпроси се решават съгласно разпоредбите на ЗПКМ , ЗТСУ и правилника за прилагането му, както и други нормативни актове по тяхното прилагане.\n\n§ 3. Всички неуредени в този правилник въпроси се решават съгласно разпоредбите на ЗПКМ , ЗТСУ и правилника за прилагането му, както и други нормативни актове по тяхното прилагане.\n\n§ 4. Висящите спорове на територията на гр. Копривщица във връзка с проектирането и изпълнението на възстановителните, консервационните, благоустройствените, строителните и други работи се разрешават от МСА съгласно този правилник след писменото мнение на НИПК съгласувано с ОНС.\n\n§ 4. Висящите спорове на територията на гр. Копривщица във връзка с проектирането и изпълнението на възстановителните, консервационните, благоустройствените, строителните и други работи се разрешават от МСА съгласно този правилник след писменото мнение на НИПК съгласувано с ОНС.\n\n| ↑ нагоре | ← назад | пълна версия"
}