{
  "ldoc_id": "2135480535",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135480535",
  "list_title": "Правилник за организацията и дейността на националната комисия за борба с трафика на хора",
  "law_title": "Правилник за организацията и дейността на националната комисия за борба с трафика на хора",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА Приет с ПМС № 49 от 01.03.2004 г. Обн. ДВ. бр. 19 от 9 Март 2004г. , изм. ДВ. бр. 39 от 15 Май 2007г. , изм. ДВ. бр. 60 от 4 Юли 2008г. , доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 72 от 13 Септември 2019г. Раздел I. Общи разпоредби Чл. 1. С правилника се уреждат организацията и дейността на Националната комисия за борба с трафика на хора към Министерския съвет, наричана по-нататък \"Националната комисия\". Чл. 2. Националната комисия ръководи, координира и контролира дейността по прилагане на националната политика и стратегия за предотвратяване и противодействие на трафика на хора и закрила на жертвите. Чл. 3. Националната комисия осъществява дейността си съгласно Закона за борба с трафика на хора чрез администрация и местни комисии за борба с трафика на хора, наричани по-нататък \"местните комисии\". Чл. 4. За дейността си по чл. 2 Националната комисия разработва ежегодно национална програма за предотвратяване и противодействие на трафика на хора и закрила на жертвите му и я представя за утвърждаване от Министерския съвет. Раздел II. Организация на Националната комисия Чл. 5. (1) Националната комисия е колективен орган, който се състои от председател, двама заместник-председатели и членове в състав, определен с разпоредбите на чл. 4 от Закона за борба с трафика на хора . (2) (Изм. - ДВ, бр. 60 от 2008 г., в сила от 30.06.2008 г., изм. - ДВ, бр. 72 от 2019 г., в сила от 13.09.2019 г.) Дейността на Националната комисия се подпомага от администрация в състав 11 щатни бройки, която се ръководи от секретар. (3) Председател на Националната комисия е определен от Министерския съвет заместник министър-председател. Заместник-председателите се определят от председателя на Националната комисия. Чл. 6. (1) Председателят на Националната комисия ръководи, координира и контролира дейността по осъществяването на държавната политика в областта на предотвратяване и противодействие на трафика на хора и закрила на жертвите. (2) При изпълнение на правомощията си председателят се подпомага от заместник-председателите и секретаря. (3) Председателят делегира със заповед правомощия на заместник-председателите. (4) Функциите на председателя в негово отсъствие се изпълняват от определен за всеки конкретен случай заместник-председател. Чл. 7. Председателят: 1. внася ежегодно за утвърждаване от Министерския съвет национална програма за предотвратяване и противодействие на трафика на хора и закрила на жертвите; 2. определя поименния състав на Националната комисия; 3. насрочва заседанията на Националната комисия и ги ръководи; 4. внася за разглеждане от Министерския съвет предложения и въпроси, свързани с дейността на Националната комисия и на местните комисии; 5. назначава и освобождава секретаря и служителите в администрацията на Националната комисия; 6. разпорежда се с бюджета и имуществото на Националната комисия; 7. представя в Министерския съвет ежегоден доклад за дейността на Националната комисия и на местните комисии. Чл. 8. (1) Секретарят е щатен служител към Националната комисия. (2) (Изм. - ДВ, бр. 39 от 2007 г., в сила от 15.05.2007 г.) За секретар се назначава лице с висше образование и с опит в областта на предотвратяването и противодействието на трафика на хора. Чл. 9. Секретарят ръководи администрацията на Националната комисия, като: 1. организира цялостната оперативна дейност; 2. организира подготовката на заседанията на Националната комисия и провежда изпълнението на взетите решения; 3. координира дейността на местните комисии; 4. организира и контролира изпълнението на задачите от администрацията на Националната комисия; 5. контролира и отговаря за работата с документите и за тяхното съхраняване в съответствие с изискванията на Закона за защита на класифицираната информация ; 6. организира и контролира набирането и съхраняването на статистическа информация от всички институции, включени в състава на Националната комисия, както и от неправителствените организации при спазване изискванията на Закона за защита на класифицираната информация ; 7. организира и контролира воденето на регистъра по чл. 9, ал. 1, т. 2 от Закона за борба с трафика на хора ; 8. изпълнява и други задачи, възложени му от председателя на Националната комисия. Чл. 10. Администрацията по чл. 4, ал. 5 от Закона за борба с трафика на хора се състои от щатни служители към Националната комисия. Раздел III. Заседания на Националната комисия Чл. 11. (1) За осъществяване на своята дейност Националната комисия провежда периодично заседания по предварително обявен дневен ред. Редовни заседания се свикват от председателя най-малко 4 пъти в годината. По предложение на членовете на Националната комисия се провеждат и извънредни заседания. (2) Заседанията на Националната комисия са открити и се провеждат с участието на лицата и организациите по чл. 4, ал. 4 от Закона за борба с трафика на хора . По изключение Националната комисия може да реши да проведе закрито заседание в случаите, когато Законът за защита на класифицираната информация изисква това или когато са застрашени общественият ред и националната сигурност. (3) Представителите на юридическите лица с нестопанска цел и на международните организации с представителства в страната, които извършват дейност по предотвратяване на трафика на хора и закрила на жертвите от него, участват в заседанията на Националната комисия като наблюдатели. Чл. 12. (1) Юридическите лица с нестопанска цел заявяват писмено желанието си да участват в заседанията на Националната комисия. Към заявлението се прилагат следните документи: 1. съдебно решение за регистрация; 2. устав на организацията; 3. удостоверение за актуално състояние на заявителя; 4. анкетен лист за дейността и програмата на организацията по образец, одобрен от Националната комисия; 5. пълномощно на лицето, което ще представлява организацията на заседанията на Националната комисия. (2) Националната комисия уведомява писмено заявителя за констатираните пропуски в представените документи и определя срок за отстраняването им. (3) Председателят на Националната комисия или упълномощено от него длъжностно лице се произнася по заявлението и по приложените към него документи в 30-дневен срок от получаването им. (4) Решението по ал. 3 подлежи на обжалване по реда на Закона за Върховния административен съд . (5) Юридическите лица с нестопанска цел, които са допуснати за участие в заседанията на Националната комисия, представят ежегодно анкетния лист по ал. 1, т. 4. (6) Участието на лицата по чл. 4, ал. 4 от Закона за борба с трафика на хора в дейността на Националната комисия се прекратява: 1. по тяхно искане; 2. при прекратяване на юридическото лице; 3. по решение на Националната комисия, когато осъществяват дейност в противоречие със закона и добрите нрави, или при прекратяване на дейността по предотвратяване трафика на хора и закрила на жертвите от него. (7) Решението по ал. 6, т. 3 подлежи на обжалване по реда на Закона за Върховния административен съд. Чл. 13. (1) Дневният ред за всяко заседание се изготвя от секретаря и се изпраща на членовете на Националната комисия и на другите участници най-малко 7 работни дни преди заседанието заедно с материалите към него. (2) Лицата и организациите по чл. 4, ал. 4 от Закона за борба с трафика на хора потвърждават участието си в заседанието преди изтичането на срока по ал. 1, като посочват определения от тях представител. (3) Членовете на Националната комисия и другите участници могат да правят предложения за включване на въпроси в дневния ред и да представят писмени становища. Чл. 14. Заседанията на Националната комисия се считат за редовно проведени, ако в тях участват най-малко две трети от членовете и. При липса на кворум председателят насрочва ново заседание. Чл. 15. (1) Националната комисия взема своите решения с обикновено мнозинство. За всяко заседание се води стенографски протокол, който се подписва от стенографа и от председателя на комисията. (2) В срок 5 работни дни от провеждането на заседанието препис от протокола и от взетите решения се изпраща на членовете на Националната комисия. Раздел IV. Местни комисии за борба с трафика на хора Чл. 16. Местните комисии осъществяват държавната политика и стратегия в областта на борбата с трафика на хора на територията на съответните общини, като: 1. предлагат на Националната комисия проект на бюджет за провеждане на общинската политика в областта на борбата с трафика на хора на територията на съответните общини; 2. ежегодно отчитат дейността си пред съответния кмет и пред Националната комисия. Раздел V. Финанси и имущество Чл. 17. Националната комисия е юридическо лице на бюджетна издръжка със седалище София. Тя е второстепенен разпоредител с бюджетни кредити към Министерския съвет. Чл. 18. Председателят на Националната комисия е разпоредител с бюджета и имуществото и. Чл. 19. Националната комисия има собствен печат и бланка. Чл. 20. (Нов - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в администрацията на Националната комисия е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Председателят на Националната комисия може да определи и друго работно време за служители от администрацията с цел осигуряване на необходимите условия за изпълнение на функциите на Националната комисия и на администрацията и. (5) Редът за отчитане на работното време се определя с акт на председателя на Националната комисия. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 4, ал. 6 от Закона за борба с трафика на хора . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 103 ОТ 8 МАЙ 2007 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 39 ОТ 2007 Г., В СИЛА ОТ 15.05.2007 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 147 ОТ 27 ЮНИ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 60 ОТ 2008 Г., В СИЛА ОТ 30.06.2008 Г.) § 5. Постановлението влиза в сила от 30 юни 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 5 СЕПТЕМВРИ 2019 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 72 ОТ 2019 Г., В СИЛА ОТ 13.09.2019 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА Приет с ПМС № 49 от 01.03.2004 г. Обн. ДВ. бр. 19 от 9 Март 2004г. , изм. ДВ. бр. 39 от 15 Май 2007г. , изм. ДВ. бр. 60 от 4 Юли 2008г. , доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 72 от 13 Септември 2019г. Раздел I. Общи разпоредби Чл. 1. С правилника се уреждат организацията и дейността на Националната комисия за борба с трафика на хора към Министерския съвет, наричана по-нататък \"Националната комисия\". Чл. 2. Националната комисия ръководи, координира и контролира дейността по прилагане на националната политика и стратегия за предотвратяване и противодействие на трафика на хора и закрила на жертвите. Чл. 3. Националната комисия осъществява дейността си съгласно Закона за борба с трафика на хора чрез администрация и местни комисии за борба с трафика на хора, наричани по-нататък \"местните комисии\". Чл. 4. За дейността си по чл. 2 Националната комисия разработва ежегодно национална програма за предотвратяване и противодействие на трафика на хора и закрила на жертвите му и я представя за утвърждаване от Министерския съвет. Раздел II. Организация на Националната комисия Чл. 5. (1) Националната комисия е колективен орган, който се състои от председател, двама заместник-председатели и членове в състав, определен с разпоредбите на чл. 4 от Закона за борба с трафика на хора . (2) (Изм. - ДВ, бр. 60 от 2008 г., в сила от 30.06.2008 г., изм. - ДВ, бр. 72 от 2019 г., в сила от 13.09.2019 г.) Дейността на Националната комисия се подпомага от администрация в състав 11 щатни бройки, която се ръководи от секретар. (3) Председател на Националната комисия е определен от Министерския съвет заместник министър-председател. Заместник-председателите се определят от председателя на Националната комисия. Чл. 6. (1) Председателят на Националната комисия ръководи, координира и контролира дейността по осъществяването на държавната политика в областта на предотвратяване и противодействие на трафика на хора и закрила на жертвите. (2) При изпълнение на правомощията си председателят се подпомага от заместник-председателите и секретаря. (3) Председателят делегира със заповед правомощия на заместник-председателите. (4) Функциите на председателя в негово отсъствие се изпълняват от определен за всеки конкретен случай заместник-председател. Чл. 7. Председателят: 1. внася ежегодно за утвърждаване от Министерския съвет национална програма за предотвратяване и противодействие на трафика на хора и закрила на жертвите; 2. определя поименния състав на Националната комисия; 3. насрочва заседанията на Националната комисия и ги ръководи; 4. внася за разглеждане от Министерския съвет предложения и въпроси, свързани с дейността на Националната комисия и на местните комисии; 5. назначава и освобождава секретаря и служителите в администрацията на Националната комисия; 6. разпорежда се с бюджета и имуществото на Националната комисия; 7. представя в Министерския съвет ежегоден доклад за дейността на Националната комисия и на местните комисии. Чл. 8. (1) Секретарят е щатен служител към Националната комисия. (2) (Изм. - ДВ, бр. 39 от 2007 г., в сила от 15.05.2007 г.) За секретар се назначава лице с висше образование и с опит в областта на предотвратяването и противодействието на трафика на хора. Чл. 9. Секретарят ръководи администрацията на Националната комисия, като: 1. организира цялостната оперативна дейност; 2. организира подготовката на заседанията на Националната комисия и провежда изпълнението на взетите решения; 3. координира дейността на местните комисии; 4. организира и контролира изпълнението на задачите от администрацията на Националната комисия; 5. контролира и отговаря за работата с документите и за тяхното съхраняване в съответствие с изискванията на Закона за защита на класифицираната информация ; 6. организира и контролира набирането и съхраняването на статистическа информация от всички институции, включени в състава на Националната комисия, както и от неправителствените организации при спазване изискванията на Закона за защита на класифицираната информация ; 7. организира и контролира воденето на регистъра по чл. 9, ал. 1, т. 2 от Закона за борба с трафика на хора ; 8. изпълнява и други задачи, възложени му от председателя на Националната комисия. Чл. 10. Администрацията по чл. 4, ал. 5 от Закона за борба с трафика на хора се състои от щатни служители към Националната комисия. Раздел III. Заседания на Националната комисия Чл. 11. (1) За осъществяване на своята дейност Националната комисия провежда периодично заседания по предварително обявен дневен ред. Редовни заседания се свикват от председателя най-малко 4 пъти в годината. По предложение на членовете на Националната комисия се провеждат и извънредни заседания. (2) Заседанията на Националната комисия са открити и се провеждат с участието на лицата и организациите по чл. 4, ал. 4 от Закона за борба с трафика на хора . По изключение Националната комисия може да реши да проведе закрито заседание в случаите, когато Законът за защита на класифицираната информация изисква това или когато са застрашени общественият ред и националната сигурност. (3) Представителите на юридическите лица с нестопанска цел и на международните организации с представителства в страната, които извършват дейност по предотвратяване на трафика на хора и закрила на жертвите от него, участват в заседанията на Националната комисия като наблюдатели. Чл. 12. (1) Юридическите лица с нестопанска цел заявяват писмено желанието си да участват в заседанията на Националната комисия. Към заявлението се прилагат следните документи: 1. съдебно решение за регистрация; 2. устав на организацията; 3. удостоверение за актуално състояние на заявителя; 4. анкетен лист за дейността и програмата на организацията по образец, одобрен от Националната комисия; 5. пълномощно на лицето, което ще представлява организацията на заседанията на Националната комисия. (2) Националната комисия уведомява писмено заявителя за констатираните пропуски в представените документи и определя срок за отстраняването им. (3) Председателят на Националната комисия или упълномощено от него длъжностно лице се произнася по заявлението и по приложените към него документи в 30-дневен срок от получаването им. (4) Решението по ал. 3 подлежи на обжалване по реда на Закона за Върховния административен съд . (5) Юридическите лица с нестопанска цел, които са допуснати за участие в заседанията на Националната комисия, представят ежегодно анкетния лист по ал. 1, т. 4. (6) Участието на лицата по чл. 4, ал. 4 от Закона за борба с трафика на хора в дейността на Националната комисия се прекратява: 1. по тяхно искане; 2. при прекратяване на юридическото лице; 3. по решение на Националната комисия, когато осъществяват дейност в противоречие със закона и добрите нрави, или при прекратяване на дейността по предотвратяване трафика на хора и закрила на жертвите от него. (7) Решението по ал. 6, т. 3 подлежи на обжалване по реда на Закона за Върховния административен съд. Чл. 13. (1) Дневният ред за всяко заседание се изготвя от секретаря и се изпраща на членовете на Националната комисия и на другите участници най-малко 7 работни дни преди заседанието заедно с материалите към него. (2) Лицата и организациите по чл. 4, ал. 4 от Закона за борба с трафика на хора потвърждават участието си в заседанието преди изтичането на срока по ал. 1, като посочват определения от тях представител. (3) Членовете на Националната комисия и другите участници могат да правят предложения за включване на въпроси в дневния ред и да представят писмени становища. Чл. 14. Заседанията на Националната комисия се считат за редовно проведени, ако в тях участват най-малко две трети от членовете и. При липса на кворум председателят насрочва ново заседание. Чл. 15. (1) Националната комисия взема своите решения с обикновено мнозинство. За всяко заседание се води стенографски протокол, който се подписва от стенографа и от председателя на комисията. (2) В срок 5 работни дни от провеждането на заседанието препис от протокола и от взетите решения се изпраща на членовете на Националната комисия. Раздел IV. Местни комисии за борба с трафика на хора Чл. 16. Местните комисии осъществяват държавната политика и стратегия в областта на борбата с трафика на хора на територията на съответните общини, като: 1. предлагат на Националната комисия проект на бюджет за провеждане на общинската политика в областта на борбата с трафика на хора на територията на съответните общини; 2. ежегодно отчитат дейността си пред съответния кмет и пред Националната комисия. Раздел V. Финанси и имущество Чл. 17. Националната комисия е юридическо лице на бюджетна издръжка със седалище София. Тя е второстепенен разпоредител с бюджетни кредити към Министерския съвет. Чл. 18. Председателят на Националната комисия е разпоредител с бюджета и имуществото и. Чл. 19. Националната комисия има собствен печат и бланка. Чл. 20. (Нов - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в администрацията на Националната комисия е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Председателят на Националната комисия може да определи и друго работно време за служители от администрацията с цел осигуряване на необходимите условия за изпълнение на функциите на Националната комисия и на администрацията и. (5) Редът за отчитане на работното време се определя с акт на председателя на Националната комисия. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 4, ал. 6 от Закона за борба с трафика на хора . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 103 ОТ 8 МАЙ 2007 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 39 ОТ 2007 Г., В СИЛА ОТ 15.05.2007 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 147 ОТ 27 ЮНИ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 60 ОТ 2008 Г., В СИЛА ОТ 30.06.2008 Г.) § 5. Постановлението влиза в сила от 30 юни 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 5 СЕПТЕМВРИ 2019 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 72 ОТ 2019 Г., В СИЛА ОТ 13.09.2019 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА Приет с ПМС № 49 от 01.03.2004 г. Обн. ДВ. бр. 19 от 9 Март 2004г. , изм. ДВ. бр. 39 от 15 Май 2007г. , изм. ДВ. бр. 60 от 4 Юли 2008г. , доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 72 от 13 Септември 2019г. Раздел I. Общи разпоредби Чл. 1. С правилника се уреждат организацията и дейността на Националната комисия за борба с трафика на хора към Министерския съвет, наричана по-нататък \"Националната комисия\". Чл. 2. Националната комисия ръководи, координира и контролира дейността по прилагане на националната политика и стратегия за предотвратяване и противодействие на трафика на хора и закрила на жертвите. Чл. 3. Националната комисия осъществява дейността си съгласно Закона за борба с трафика на хора чрез администрация и местни комисии за борба с трафика на хора, наричани по-нататък \"местните комисии\". Чл. 4. За дейността си по чл. 2 Националната комисия разработва ежегодно национална програма за предотвратяване и противодействие на трафика на хора и закрила на жертвите му и я представя за утвърждаване от Министерския съвет. Раздел II. Организация на Националната комисия Чл. 5. (1) Националната комисия е колективен орган, който се състои от председател, двама заместник-председатели и членове в състав, определен с разпоредбите на чл. 4 от Закона за борба с трафика на хора . (2) (Изм. - ДВ, бр. 60 от 2008 г., в сила от 30.06.2008 г., изм. - ДВ, бр. 72 от 2019 г., в сила от 13.09.2019 г.) Дейността на Националната комисия се подпомага от администрация в състав 11 щатни бройки, която се ръководи от секретар. (3) Председател на Националната комисия е определен от Министерския съвет заместник министър-председател. Заместник-председателите се определят от председателя на Националната комисия. Чл. 6. (1) Председателят на Националната комисия ръководи, координира и контролира дейността по осъществяването на държавната политика в областта на предотвратяване и противодействие на трафика на хора и закрила на жертвите. (2) При изпълнение на правомощията си председателят се подпомага от заместник-председателите и секретаря. (3) Председателят делегира със заповед правомощия на заместник-председателите. (4) Функциите на председателя в негово отсъствие се изпълняват от определен за всеки конкретен случай заместник-председател. Чл. 7. Председателят: 1. внася ежегодно за утвърждаване от Министерския съвет национална програма за предотвратяване и противодействие на трафика на хора и закрила на жертвите; 2. определя поименния състав на Националната комисия; 3. насрочва заседанията на Националната комисия и ги ръководи; 4. внася за разглеждане от Министерския съвет предложения и въпроси, свързани с дейността на Националната комисия и на местните комисии; 5. назначава и освобождава секретаря и служителите в администрацията на Националната комисия; 6. разпорежда се с бюджета и имуществото на Националната комисия; 7. представя в Министерския съвет ежегоден доклад за дейността на Националната комисия и на местните комисии. Чл. 8. (1) Секретарят е щатен служител към Националната комисия. (2) (Изм. - ДВ, бр. 39 от 2007 г., в сила от 15.05.2007 г.) За секретар се назначава лице с висше образование и с опит в областта на предотвратяването и противодействието на трафика на хора. Чл. 9. Секретарят ръководи администрацията на Националната комисия, като: 1. организира цялостната оперативна дейност; 2. организира подготовката на заседанията на Националната комисия и провежда изпълнението на взетите решения; 3. координира дейността на местните комисии; 4. организира и контролира изпълнението на задачите от администрацията на Националната комисия; 5. контролира и отговаря за работата с документите и за тяхното съхраняване в съответствие с изискванията на Закона за защита на класифицираната информация ; 6. организира и контролира набирането и съхраняването на статистическа информация от всички институции, включени в състава на Националната комисия, както и от неправителствените организации при спазване изискванията на Закона за защита на класифицираната информация ; 7. организира и контролира воденето на регистъра по чл. 9, ал. 1, т. 2 от Закона за борба с трафика на хора ; 8. изпълнява и други задачи, възложени му от председателя на Националната комисия. Чл. 10. Администрацията по чл. 4, ал. 5 от Закона за борба с трафика на хора се състои от щатни служители към Националната комисия. Раздел III. Заседания на Националната комисия Чл. 11. (1) За осъществяване на своята дейност Националната комисия провежда периодично заседания по предварително обявен дневен ред. Редовни заседания се свикват от председателя най-малко 4 пъти в годината. По предложение на членовете на Националната комисия се провеждат и извънредни заседания. (2) Заседанията на Националната комисия са открити и се провеждат с участието на лицата и организациите по чл. 4, ал. 4 от Закона за борба с трафика на хора . По изключение Националната комисия може да реши да проведе закрито заседание в случаите, когато Законът за защита на класифицираната информация изисква това или когато са застрашени общественият ред и националната сигурност. (3) Представителите на юридическите лица с нестопанска цел и на международните организации с представителства в страната, които извършват дейност по предотвратяване на трафика на хора и закрила на жертвите от него, участват в заседанията на Националната комисия като наблюдатели. Чл. 12. (1) Юридическите лица с нестопанска цел заявяват писмено желанието си да участват в заседанията на Националната комисия. Към заявлението се прилагат следните документи: 1. съдебно решение за регистрация; 2. устав на организацията; 3. удостоверение за актуално състояние на заявителя; 4. анкетен лист за дейността и програмата на организацията по образец, одобрен от Националната комисия; 5. пълномощно на лицето, което ще представлява организацията на заседанията на Националната комисия. (2) Националната комисия уведомява писмено заявителя за констатираните пропуски в представените документи и определя срок за отстраняването им. (3) Председателят на Националната комисия или упълномощено от него длъжностно лице се произнася по заявлението и по приложените към него документи в 30-дневен срок от получаването им. (4) Решението по ал. 3 подлежи на обжалване по реда на Закона за Върховния административен съд . (5) Юридическите лица с нестопанска цел, които са допуснати за участие в заседанията на Националната комисия, представят ежегодно анкетния лист по ал. 1, т. 4. (6) Участието на лицата по чл. 4, ал. 4 от Закона за борба с трафика на хора в дейността на Националната комисия се прекратява: 1. по тяхно искане; 2. при прекратяване на юридическото лице; 3. по решение на Националната комисия, когато осъществяват дейност в противоречие със закона и добрите нрави, или при прекратяване на дейността по предотвратяване трафика на хора и закрила на жертвите от него. (7) Решението по ал. 6, т. 3 подлежи на обжалване по реда на Закона за Върховния административен съд. Чл. 13. (1) Дневният ред за всяко заседание се изготвя от секретаря и се изпраща на членовете на Националната комисия и на другите участници най-малко 7 работни дни преди заседанието заедно с материалите към него. (2) Лицата и организациите по чл. 4, ал. 4 от Закона за борба с трафика на хора потвърждават участието си в заседанието преди изтичането на срока по ал. 1, като посочват определения от тях представител. (3) Членовете на Националната комисия и другите участници могат да правят предложения за включване на въпроси в дневния ред и да представят писмени становища. Чл. 14. Заседанията на Националната комисия се считат за редовно проведени, ако в тях участват най-малко две трети от членовете и. При липса на кворум председателят насрочва ново заседание. Чл. 15. (1) Националната комисия взема своите решения с обикновено мнозинство. За всяко заседание се води стенографски протокол, който се подписва от стенографа и от председателя на комисията. (2) В срок 5 работни дни от провеждането на заседанието препис от протокола и от взетите решения се изпраща на членовете на Националната комисия. Раздел IV. Местни комисии за борба с трафика на хора Чл. 16. Местните комисии осъществяват държавната политика и стратегия в областта на борбата с трафика на хора на територията на съответните общини, като: 1. предлагат на Националната комисия проект на бюджет за провеждане на общинската политика в областта на борбата с трафика на хора на територията на съответните общини; 2. ежегодно отчитат дейността си пред съответния кмет и пред Националната комисия. Раздел V. Финанси и имущество Чл. 17. Националната комисия е юридическо лице на бюджетна издръжка със седалище София. Тя е второстепенен разпоредител с бюджетни кредити към Министерския съвет. Чл. 18. Председателят на Националната комисия е разпоредител с бюджета и имуществото и. Чл. 19. Националната комисия има собствен печат и бланка. Чл. 20. (Нов - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в администрацията на Националната комисия е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Председателят на Националната комисия може да определи и друго работно време за служители от администрацията с цел осигуряване на необходимите условия за изпълнение на функциите на Националната комисия и на администрацията и. (5) Редът за отчитане на работното време се определя с акт на председателя на Националната комисия. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 4, ал. 6 от Закона за борба с трафика на хора . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 103 ОТ 8 МАЙ 2007 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 39 ОТ 2007 Г., В СИЛА ОТ 15.05.2007 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 147 ОТ 27 ЮНИ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 60 ОТ 2008 Г., В СИЛА ОТ 30.06.2008 Г.) § 5. Постановлението влиза в сила от 30 юни 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 5 СЕПТЕМВРИ 2019 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 72 ОТ 2019 Г., В СИЛА ОТ 13.09.2019 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА Приет с ПМС № 49 от 01.03.2004 г. Обн. ДВ. бр. 19 от 9 Март 2004г. , изм. ДВ. бр. 39 от 15 Май 2007г. , изм. ДВ. бр. 60 от 4 Юли 2008г. , доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 72 от 13 Септември 2019г. Раздел I. Общи разпоредби Чл. 1. С правилника се уреждат организацията и дейността на Националната комисия за борба с трафика на хора към Министерския съвет, наричана по-нататък \"Националната комисия\". Чл. 2. Националната комисия ръководи, координира и контролира дейността по прилагане на националната политика и стратегия за предотвратяване и противодействие на трафика на хора и закрила на жертвите. Чл. 3. Националната комисия осъществява дейността си съгласно Закона за борба с трафика на хора чрез администрация и местни комисии за борба с трафика на хора, наричани по-нататък \"местните комисии\". Чл. 4. За дейността си по чл. 2 Националната комисия разработва ежегодно национална програма за предотвратяване и противодействие на трафика на хора и закрила на жертвите му и я представя за утвърждаване от Министерския съвет. Раздел II. Организация на Националната комисия Чл. 5. (1) Националната комисия е колективен орган, който се състои от председател, двама заместник-председатели и членове в състав, определен с разпоредбите на чл. 4 от Закона за борба с трафика на хора . (2) (Изм. - ДВ, бр. 60 от 2008 г., в сила от 30.06.2008 г., изм. - ДВ, бр. 72 от 2019 г., в сила от 13.09.2019 г.) Дейността на Националната комисия се подпомага от администрация в състав 11 щатни бройки, която се ръководи от секретар. (3) Председател на Националната комисия е определен от Министерския съвет заместник министър-председател. Заместник-председателите се определят от председателя на Националната комисия. Чл. 6. (1) Председателят на Националната комисия ръководи, координира и контролира дейността по осъществяването на държавната политика в областта на предотвратяване и противодействие на трафика на хора и закрила на жертвите. (2) При изпълнение на правомощията си председателят се подпомага от заместник-председателите и секретаря. (3) Председателят делегира със заповед правомощия на заместник-председателите. (4) Функциите на председателя в негово отсъствие се изпълняват от определен за всеки конкретен случай заместник-председател. Чл. 7. Председателят: 1. внася ежегодно за утвърждаване от Министерския съвет национална програма за предотвратяване и противодействие на трафика на хора и закрила на жертвите; 2. определя поименния състав на Националната комисия; 3. насрочва заседанията на Националната комисия и ги ръководи; 4. внася за разглеждане от Министерския съвет предложения и въпроси, свързани с дейността на Националната комисия и на местните комисии; 5. назначава и освобождава секретаря и служителите в администрацията на Националната комисия; 6. разпорежда се с бюджета и имуществото на Националната комисия; 7. представя в Министерския съвет ежегоден доклад за дейността на Националната комисия и на местните комисии. Чл. 8. (1) Секретарят е щатен служител към Националната комисия. (2) (Изм. - ДВ, бр. 39 от 2007 г., в сила от 15.05.2007 г.) За секретар се назначава лице с висше образование и с опит в областта на предотвратяването и противодействието на трафика на хора. Чл. 9. Секретарят ръководи администрацията на Националната комисия, като: 1. организира цялостната оперативна дейност; 2. организира подготовката на заседанията на Националната комисия и провежда изпълнението на взетите решения; 3. координира дейността на местните комисии; 4. организира и контролира изпълнението на задачите от администрацията на Националната комисия; 5. контролира и отговаря за работата с документите и за тяхното съхраняване в съответствие с изискванията на Закона за защита на класифицираната информация ; 6. организира и контролира набирането и съхраняването на статистическа информация от всички институции, включени в състава на Националната комисия, както и от неправителствените организации при спазване изискванията на Закона за защита на класифицираната информация ; 7. организира и контролира воденето на регистъра по чл. 9, ал. 1, т. 2 от Закона за борба с трафика на хора ; 8. изпълнява и други задачи, възложени му от председателя на Националната комисия. Чл. 10. Администрацията по чл. 4, ал. 5 от Закона за борба с трафика на хора се състои от щатни служители към Националната комисия. Раздел III. Заседания на Националната комисия Чл. 11. (1) За осъществяване на своята дейност Националната комисия провежда периодично заседания по предварително обявен дневен ред. Редовни заседания се свикват от председателя най-малко 4 пъти в годината. По предложение на членовете на Националната комисия се провеждат и извънредни заседания. (2) Заседанията на Националната комисия са открити и се провеждат с участието на лицата и организациите по чл. 4, ал. 4 от Закона за борба с трафика на хора . По изключение Националната комисия може да реши да проведе закрито заседание в случаите, когато Законът за защита на класифицираната информация изисква това или когато са застрашени общественият ред и националната сигурност. (3) Представителите на юридическите лица с нестопанска цел и на международните организации с представителства в страната, които извършват дейност по предотвратяване на трафика на хора и закрила на жертвите от него, участват в заседанията на Националната комисия като наблюдатели. Чл. 12. (1) Юридическите лица с нестопанска цел заявяват писмено желанието си да участват в заседанията на Националната комисия. Към заявлението се прилагат следните документи: 1. съдебно решение за регистрация; 2. устав на организацията; 3. удостоверение за актуално състояние на заявителя; 4. анкетен лист за дейността и програмата на организацията по образец, одобрен от Националната комисия; 5. пълномощно на лицето, което ще представлява организацията на заседанията на Националната комисия. (2) Националната комисия уведомява писмено заявителя за констатираните пропуски в представените документи и определя срок за отстраняването им. (3) Председателят на Националната комисия или упълномощено от него длъжностно лице се произнася по заявлението и по приложените към него документи в 30-дневен срок от получаването им. (4) Решението по ал. 3 подлежи на обжалване по реда на Закона за Върховния административен съд . (5) Юридическите лица с нестопанска цел, които са допуснати за участие в заседанията на Националната комисия, представят ежегодно анкетния лист по ал. 1, т. 4. (6) Участието на лицата по чл. 4, ал. 4 от Закона за борба с трафика на хора в дейността на Националната комисия се прекратява: 1. по тяхно искане; 2. при прекратяване на юридическото лице; 3. по решение на Националната комисия, когато осъществяват дейност в противоречие със закона и добрите нрави, или при прекратяване на дейността по предотвратяване трафика на хора и закрила на жертвите от него. (7) Решението по ал. 6, т. 3 подлежи на обжалване по реда на Закона за Върховния административен съд. Чл. 13. (1) Дневният ред за всяко заседание се изготвя от секретаря и се изпраща на членовете на Националната комисия и на другите участници най-малко 7 работни дни преди заседанието заедно с материалите към него. (2) Лицата и организациите по чл. 4, ал. 4 от Закона за борба с трафика на хора потвърждават участието си в заседанието преди изтичането на срока по ал. 1, като посочват определения от тях представител. (3) Членовете на Националната комисия и другите участници могат да правят предложения за включване на въпроси в дневния ред и да представят писмени становища. Чл. 14. Заседанията на Националната комисия се считат за редовно проведени, ако в тях участват най-малко две трети от членовете и. При липса на кворум председателят насрочва ново заседание. Чл. 15. (1) Националната комисия взема своите решения с обикновено мнозинство. За всяко заседание се води стенографски протокол, който се подписва от стенографа и от председателя на комисията. (2) В срок 5 работни дни от провеждането на заседанието препис от протокола и от взетите решения се изпраща на членовете на Националната комисия. Раздел IV. Местни комисии за борба с трафика на хора Чл. 16. Местните комисии осъществяват държавната политика и стратегия в областта на борбата с трафика на хора на територията на съответните общини, като: 1. предлагат на Националната комисия проект на бюджет за провеждане на общинската политика в областта на борбата с трафика на хора на територията на съответните общини; 2. ежегодно отчитат дейността си пред съответния кмет и пред Националната комисия. Раздел V. Финанси и имущество Чл. 17. Националната комисия е юридическо лице на бюджетна издръжка със седалище София. Тя е второстепенен разпоредител с бюджетни кредити към Министерския съвет. Чл. 18. Председателят на Националната комисия е разпоредител с бюджета и имуществото и. Чл. 19. Националната комисия има собствен печат и бланка. Чл. 20. (Нов - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в администрацията на Националната комисия е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Председателят на Националната комисия може да определи и друго работно време за служители от администрацията с цел осигуряване на необходимите условия за изпълнение на функциите на Националната комисия и на администрацията и. (5) Редът за отчитане на работното време се определя с акт на председателя на Националната комисия. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 4, ал. 6 от Закона за борба с трафика на хора . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 103 ОТ 8 МАЙ 2007 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 39 ОТ 2007 Г., В СИЛА ОТ 15.05.2007 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 147 ОТ 27 ЮНИ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 60 ОТ 2008 Г., В СИЛА ОТ 30.06.2008 Г.) § 5. Постановлението влиза в сила от 30 юни 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 5 СЕПТЕМВРИ 2019 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 72 ОТ 2019 Г., В СИЛА ОТ 13.09.2019 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА Приет с ПМС № 49 от 01.03.2004 г. Обн. ДВ. бр. 19 от 9 Март 2004г. , изм. ДВ. бр. 39 от 15 Май 2007г. , изм. ДВ. бр. 60 от 4 Юли 2008г. , доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 72 от 13 Септември 2019г. Раздел I. Общи разпоредби Чл. 1. С правилника се уреждат организацията и дейността на Националната комисия за борба с трафика на хора към Министерския съвет, наричана по-нататък \"Националната комисия\". Чл. 2. Националната комисия ръководи, координира и контролира дейността по прилагане на националната политика и стратегия за предотвратяване и противодействие на трафика на хора и закрила на жертвите. Чл. 3. Националната комисия осъществява дейността си съгласно Закона за борба с трафика на хора чрез администрация и местни комисии за борба с трафика на хора, наричани по-нататък \"местните комисии\". Чл. 4. За дейността си по чл. 2 Националната комисия разработва ежегодно национална програма за предотвратяване и противодействие на трафика на хора и закрила на жертвите му и я представя за утвърждаване от Министерския съвет. Раздел II. Организация на Националната комисия Чл. 5. (1) Националната комисия е колективен орган, който се състои от председател, двама заместник-председатели и членове в състав, определен с разпоредбите на чл. 4 от Закона за борба с трафика на хора . (2) (Изм. - ДВ, бр. 60 от 2008 г., в сила от 30.06.2008 г., изм. - ДВ, бр. 72 от 2019 г., в сила от 13.09.2019 г.) Дейността на Националната комисия се подпомага от администрация в състав 11 щатни бройки, която се ръководи от секретар. (3) Председател на Националната комисия е определен от Министерския съвет заместник министър-председател. Заместник-председателите се определят от председателя на Националната комисия. Чл. 6. (1) Председателят на Националната комисия ръководи, координира и контролира дейността по осъществяването на държавната политика в областта на предотвратяване и противодействие на трафика на хора и закрила на жертвите. (2) При изпълнение на правомощията си председателят се подпомага от заместник-председателите и секретаря. (3) Председателят делегира със заповед правомощия на заместник-председателите. (4) Функциите на председателя в негово отсъствие се изпълняват от определен за всеки конкретен случай заместник-председател. Чл. 7. Председателят: 1. внася ежегодно за утвърждаване от Министерския съвет национална програма за предотвратяване и противодействие на трафика на хора и закрила на жертвите; 2. определя поименния състав на Националната комисия; 3. насрочва заседанията на Националната комисия и ги ръководи; 4. внася за разглеждане от Министерския съвет предложения и въпроси, свързани с дейността на Националната комисия и на местните комисии; 5. назначава и освобождава секретаря и служителите в администрацията на Националната комисия; 6. разпорежда се с бюджета и имуществото на Националната комисия; 7. представя в Министерския съвет ежегоден доклад за дейността на Националната комисия и на местните комисии. Чл. 8. (1) Секретарят е щатен служител към Националната комисия. (2) (Изм. - ДВ, бр. 39 от 2007 г., в сила от 15.05.2007 г.) За секретар се назначава лице с висше образование и с опит в областта на предотвратяването и противодействието на трафика на хора. Чл. 9. Секретарят ръководи администрацията на Националната комисия, като: 1. организира цялостната оперативна дейност; 2. организира подготовката на заседанията на Националната комисия и провежда изпълнението на взетите решения; 3. координира дейността на местните комисии; 4. организира и контролира изпълнението на задачите от администрацията на Националната комисия; 5. контролира и отговаря за работата с документите и за тяхното съхраняване в съответствие с изискванията на Закона за защита на класифицираната информация ; 6. организира и контролира набирането и съхраняването на статистическа информация от всички институции, включени в състава на Националната комисия, както и от неправителствените организации при спазване изискванията на Закона за защита на класифицираната информация ; 7. организира и контролира воденето на регистъра по чл. 9, ал. 1, т. 2 от Закона за борба с трафика на хора ; 8. изпълнява и други задачи, възложени му от председателя на Националната комисия. Чл. 10. Администрацията по чл. 4, ал. 5 от Закона за борба с трафика на хора се състои от щатни служители към Националната комисия. Раздел III. Заседания на Националната комисия Чл. 11. (1) За осъществяване на своята дейност Националната комисия провежда периодично заседания по предварително обявен дневен ред. Редовни заседания се свикват от председателя най-малко 4 пъти в годината. По предложение на членовете на Националната комисия се провеждат и извънредни заседания. (2) Заседанията на Националната комисия са открити и се провеждат с участието на лицата и организациите по чл. 4, ал. 4 от Закона за борба с трафика на хора . По изключение Националната комисия може да реши да проведе закрито заседание в случаите, когато Законът за защита на класифицираната информация изисква това или когато са застрашени общественият ред и националната сигурност. (3) Представителите на юридическите лица с нестопанска цел и на международните организации с представителства в страната, които извършват дейност по предотвратяване на трафика на хора и закрила на жертвите от него, участват в заседанията на Националната комисия като наблюдатели. Чл. 12. (1) Юридическите лица с нестопанска цел заявяват писмено желанието си да участват в заседанията на Националната комисия. Към заявлението се прилагат следните документи: 1. съдебно решение за регистрация; 2. устав на организацията; 3. удостоверение за актуално състояние на заявителя; 4. анкетен лист за дейността и програмата на организацията по образец, одобрен от Националната комисия; 5. пълномощно на лицето, което ще представлява организацията на заседанията на Националната комисия. (2) Националната комисия уведомява писмено заявителя за констатираните пропуски в представените документи и определя срок за отстраняването им. (3) Председателят на Националната комисия или упълномощено от него длъжностно лице се произнася по заявлението и по приложените към него документи в 30-дневен срок от получаването им. (4) Решението по ал. 3 подлежи на обжалване по реда на Закона за Върховния административен съд . (5) Юридическите лица с нестопанска цел, които са допуснати за участие в заседанията на Националната комисия, представят ежегодно анкетния лист по ал. 1, т. 4. (6) Участието на лицата по чл. 4, ал. 4 от Закона за борба с трафика на хора в дейността на Националната комисия се прекратява: 1. по тяхно искане; 2. при прекратяване на юридическото лице; 3. по решение на Националната комисия, когато осъществяват дейност в противоречие със закона и добрите нрави, или при прекратяване на дейността по предотвратяване трафика на хора и закрила на жертвите от него. (7) Решението по ал. 6, т. 3 подлежи на обжалване по реда на Закона за Върховния административен съд. Чл. 13. (1) Дневният ред за всяко заседание се изготвя от секретаря и се изпраща на членовете на Националната комисия и на другите участници най-малко 7 работни дни преди заседанието заедно с материалите към него. (2) Лицата и организациите по чл. 4, ал. 4 от Закона за борба с трафика на хора потвърждават участието си в заседанието преди изтичането на срока по ал. 1, като посочват определения от тях представител. (3) Членовете на Националната комисия и другите участници могат да правят предложения за включване на въпроси в дневния ред и да представят писмени становища. Чл. 14. Заседанията на Националната комисия се считат за редовно проведени, ако в тях участват най-малко две трети от членовете и. При липса на кворум председателят насрочва ново заседание. Чл. 15. (1) Националната комисия взема своите решения с обикновено мнозинство. За всяко заседание се води стенографски протокол, който се подписва от стенографа и от председателя на комисията. (2) В срок 5 работни дни от провеждането на заседанието препис от протокола и от взетите решения се изпраща на членовете на Националната комисия. Раздел IV. Местни комисии за борба с трафика на хора Чл. 16. Местните комисии осъществяват държавната политика и стратегия в областта на борбата с трафика на хора на територията на съответните общини, като: 1. предлагат на Националната комисия проект на бюджет за провеждане на общинската политика в областта на борбата с трафика на хора на територията на съответните общини; 2. ежегодно отчитат дейността си пред съответния кмет и пред Националната комисия. Раздел V. Финанси и имущество Чл. 17. Националната комисия е юридическо лице на бюджетна издръжка със седалище София. Тя е второстепенен разпоредител с бюджетни кредити към Министерския съвет. Чл. 18. Председателят на Националната комисия е разпоредител с бюджета и имуществото и. Чл. 19. Националната комисия има собствен печат и бланка. Чл. 20. (Нов - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в администрацията на Националната комисия е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Председателят на Националната комисия може да определи и друго работно време за служители от администрацията с цел осигуряване на необходимите условия за изпълнение на функциите на Националната комисия и на администрацията и. (5) Редът за отчитане на работното време се определя с акт на председателя на Националната комисия. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 4, ал. 6 от Закона за борба с трафика на хора . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 103 ОТ 8 МАЙ 2007 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 39 ОТ 2007 Г., В СИЛА ОТ 15.05.2007 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 147 ОТ 27 ЮНИ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 60 ОТ 2008 Г., В СИЛА ОТ 30.06.2008 Г.) § 5. Постановлението влиза в сила от 30 юни 2008 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 5 СЕПТЕМВРИ 2019 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 72 ОТ 2019 Г., В СИЛА ОТ 13.09.2019 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА\n\nПриет с ПМС № 49 от 01.03.2004 г.\n\nОбн. ДВ. бр. 19 от 9 Март 2004г. , изм. ДВ. бр. 39 от 15 Май 2007г. , изм. ДВ. бр. 60 от 4 Юли 2008г. , доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 72 от 13 Септември 2019г.\n\nОбн. ДВ. бр. 19 от 9 Март 2004г. , изм. ДВ. бр. 39 от 15 Май 2007г. , изм. ДВ. бр. 60 от 4 Юли 2008г. , доп. ДВ. бр. 22 от 16 Март 2012г. , изм. ДВ. бр. 72 от 13 Септември 2019г.\n\nРаздел I. Общи разпоредби\n\nРаздел I. Общи разпоредби\n\nЧл. 1. С правилника се уреждат организацията и дейността на Националната комисия за борба с трафика на хора към Министерския съвет, наричана по-нататък \"Националната комисия\".\n\nЧл. 1. С правилника се уреждат организацията и дейността на Националната комисия за борба с трафика на хора към Министерския съвет, наричана по-нататък \"Националната комисия\".\n\nЧл. 2. Националната комисия ръководи, координира и контролира дейността по прилагане на националната политика и стратегия за предотвратяване и противодействие на трафика на хора и закрила на жертвите.\n\nЧл. 2. Националната комисия ръководи, координира и контролира дейността по прилагане на националната политика и стратегия за предотвратяване и противодействие на трафика на хора и закрила на жертвите.\n\nЧл. 3. Националната комисия осъществява дейността си съгласно Закона за борба с трафика на хора чрез администрация и местни комисии за борба с трафика на хора, наричани по-нататък \"местните комисии\".\n\nЧл. 3. Националната комисия осъществява дейността си съгласно Закона за борба с трафика на хора чрез администрация и местни комисии за борба с трафика на хора, наричани по-нататък \"местните комисии\".\n\nЧл. 4. За дейността си по чл. 2 Националната комисия разработва ежегодно национална програма за предотвратяване и противодействие на трафика на хора и закрила на жертвите му и я представя за утвърждаване от Министерския съвет.\n\nЧл. 4. За дейността си по чл. 2 Националната комисия разработва ежегодно национална програма за предотвратяване и противодействие на трафика на хора и закрила на жертвите му и я представя за утвърждаване от Министерския съвет.\n\nРаздел II. Организация на Националната комисия\n\nРаздел II. Организация на Националната комисия\n\nЧл. 5. (1) Националната комисия е колективен орган, който се състои от председател, двама заместник-председатели и членове в състав, определен с разпоредбите на чл. 4 от Закона за борба с трафика на хора . (2) (Изм. - ДВ, бр. 60 от 2008 г., в сила от 30.06.2008 г., изм. - ДВ, бр. 72 от 2019 г., в сила от 13.09.2019 г.) Дейността на Националната комисия се подпомага от администрация в състав 11 щатни бройки, която се ръководи от секретар. (3) Председател на Националната комисия е определен от Министерския съвет заместник министър-председател. Заместник-председателите се определят от председателя на Националната комисия.\n\nЧл. 5. (1) Националната комисия е колективен орган, който се състои от председател, двама заместник-председатели и членове в състав, определен с разпоредбите на чл. 4 от Закона за борба с трафика на хора .\n\n(2) (Изм. - ДВ, бр. 60 от 2008 г., в сила от 30.06.2008 г., изм. - ДВ, бр. 72 от 2019 г., в сила от 13.09.2019 г.) Дейността на Националната комисия се подпомага от администрация в състав 11 щатни бройки, която се ръководи от секретар.\n\n(3) Председател на Националната комисия е определен от Министерския съвет заместник министър-председател. Заместник-председателите се определят от председателя на Националната комисия.\n\nЧл. 6. (1) Председателят на Националната комисия ръководи, координира и контролира дейността по осъществяването на държавната политика в областта на предотвратяване и противодействие на трафика на хора и закрила на жертвите. (2) При изпълнение на правомощията си председателят се подпомага от заместник-председателите и секретаря. (3) Председателят делегира със заповед правомощия на заместник-председателите. (4) Функциите на председателя в негово отсъствие се изпълняват от определен за всеки конкретен случай заместник-председател.\n\nЧл. 6. (1) Председателят на Националната комисия ръководи, координира и контролира дейността по осъществяването на държавната политика в областта на предотвратяване и противодействие на трафика на хора и закрила на жертвите.\n\n(2) При изпълнение на правомощията си председателят се подпомага от заместник-председателите и секретаря.\n\n(3) Председателят делегира със заповед правомощия на заместник-председателите.\n\n(4) Функциите на председателя в негово отсъствие се изпълняват от определен за всеки конкретен случай заместник-председател.\n\nЧл. 7. Председателят: 1. внася ежегодно за утвърждаване от Министерския съвет национална програма за предотвратяване и противодействие на трафика на хора и закрила на жертвите; 2. определя поименния състав на Националната комисия; 3. насрочва заседанията на Националната комисия и ги ръководи; 4. внася за разглеждане от Министерския съвет предложения и въпроси, свързани с дейността на Националната комисия и на местните комисии; 5. назначава и освобождава секретаря и служителите в администрацията на Националната комисия; 6. разпорежда се с бюджета и имуществото на Националната комисия; 7. представя в Министерския съвет ежегоден доклад за дейността на Националната комисия и на местните комисии.\n\nЧл. 7. Председателят:\n\n1. внася ежегодно за утвърждаване от Министерския съвет национална програма за предотвратяване и противодействие на трафика на хора и закрила на жертвите;\n\n2. определя поименния състав на Националната комисия;\n\n3. насрочва заседанията на Националната комисия и ги ръководи;\n\n4. внася за разглеждане от Министерския съвет предложения и въпроси, свързани с дейността на Националната комисия и на местните комисии;\n\n5. назначава и освобождава секретаря и служителите в администрацията на Националната комисия;\n\n6. разпорежда се с бюджета и имуществото на Националната комисия;\n\n7. представя в Министерския съвет ежегоден доклад за дейността на Националната комисия и на местните комисии.\n\nЧл. 8. (1) Секретарят е щатен служител към Националната комисия. (2) (Изм. - ДВ, бр. 39 от 2007 г., в сила от 15.05.2007 г.) За секретар се назначава лице с висше образование и с опит в областта на предотвратяването и противодействието на трафика на хора.\n\nЧл. 8. (1) Секретарят е щатен служител към Националната комисия.\n\n(2) (Изм. - ДВ, бр. 39 от 2007 г., в сила от 15.05.2007 г.) За секретар се назначава лице с висше образование и с опит в областта на предотвратяването и противодействието на трафика на хора.\n\nЧл. 9. Секретарят ръководи администрацията на Националната комисия, като: 1. организира цялостната оперативна дейност; 2. организира подготовката на заседанията на Националната комисия и провежда изпълнението на взетите решения; 3. координира дейността на местните комисии; 4. организира и контролира изпълнението на задачите от администрацията на Националната комисия; 5. контролира и отговаря за работата с документите и за тяхното съхраняване в съответствие с изискванията на Закона за защита на класифицираната информация ; 6. организира и контролира набирането и съхраняването на статистическа информация от всички институции, включени в състава на Националната комисия, както и от неправителствените организации при спазване изискванията на Закона за защита на класифицираната информация ; 7. организира и контролира воденето на регистъра по чл. 9, ал. 1, т. 2 от Закона за борба с трафика на хора ; 8. изпълнява и други задачи, възложени му от председателя на Националната комисия.\n\nЧл. 9. Секретарят ръководи администрацията на Националната комисия, като:\n\n1. организира цялостната оперативна дейност;\n\n2. организира подготовката на заседанията на Националната комисия и провежда изпълнението на взетите решения;\n\n3. координира дейността на местните комисии;\n\n4. организира и контролира изпълнението на задачите от администрацията на Националната комисия;\n\n5. контролира и отговаря за работата с документите и за тяхното съхраняване в съответствие с изискванията на Закона за защита на класифицираната информация ;\n\n6. организира и контролира набирането и съхраняването на статистическа информация от всички институции, включени в състава на Националната комисия, както и от неправителствените организации при спазване изискванията на Закона за защита на класифицираната информация ;\n\n7. организира и контролира воденето на регистъра по чл. 9, ал. 1, т. 2 от Закона за борба с трафика на хора ;\n\n8. изпълнява и други задачи, възложени му от председателя на Националната комисия.\n\nЧл. 10. Администрацията по чл. 4, ал. 5 от Закона за борба с трафика на хора се състои от щатни служители към Националната комисия.\n\nЧл. 10. Администрацията по чл. 4, ал. 5 от Закона за борба с трафика на хора се състои от щатни служители към Националната комисия.\n\nРаздел III. Заседания на Националната комисия\n\nРаздел III. Заседания на Националната комисия\n\nЧл. 11. (1) За осъществяване на своята дейност Националната комисия провежда периодично заседания по предварително обявен дневен ред. Редовни заседания се свикват от председателя най-малко 4 пъти в годината. По предложение на членовете на Националната комисия се провеждат и извънредни заседания. (2) Заседанията на Националната комисия са открити и се провеждат с участието на лицата и организациите по чл. 4, ал. 4 от Закона за борба с трафика на хора . По изключение Националната комисия може да реши да проведе закрито заседание в случаите, когато Законът за защита на класифицираната информация изисква това или когато са застрашени общественият ред и националната сигурност. (3) Представителите на юридическите лица с нестопанска цел и на международните организации с представителства в страната, които извършват дейност по предотвратяване на трафика на хора и закрила на жертвите от него, участват в заседанията на Националната комисия като наблюдатели.\n\nЧл. 11. (1) За осъществяване на своята дейност Националната комисия провежда периодично заседания по предварително обявен дневен ред. Редовни заседания се свикват от председателя най-малко 4 пъти в годината. По предложение на членовете на Националната комисия се провеждат и извънредни заседания.\n\n(2) Заседанията на Националната комисия са открити и се провеждат с участието на лицата и организациите по чл. 4, ал. 4 от Закона за борба с трафика на хора . По изключение Националната комисия може да реши да проведе закрито заседание в случаите, когато Законът за защита на класифицираната информация изисква това или когато са застрашени общественият ред и националната сигурност.\n\n(3) Представителите на юридическите лица с нестопанска цел и на международните организации с представителства в страната, които извършват дейност по предотвратяване на трафика на хора и закрила на жертвите от него, участват в заседанията на Националната комисия като наблюдатели.\n\nЧл. 12. (1) Юридическите лица с нестопанска цел заявяват писмено желанието си да участват в заседанията на Националната комисия. Към заявлението се прилагат следните документи: 1. съдебно решение за регистрация; 2. устав на организацията; 3. удостоверение за актуално състояние на заявителя; 4. анкетен лист за дейността и програмата на организацията по образец, одобрен от Националната комисия; 5. пълномощно на лицето, което ще представлява организацията на заседанията на Националната комисия. (2) Националната комисия уведомява писмено заявителя за констатираните пропуски в представените документи и определя срок за отстраняването им. (3) Председателят на Националната комисия или упълномощено от него длъжностно лице се произнася по заявлението и по приложените към него документи в 30-дневен срок от получаването им. (4) Решението по ал. 3 подлежи на обжалване по реда на Закона за Върховния административен съд . (5) Юридическите лица с нестопанска цел, които са допуснати за участие в заседанията на Националната комисия, представят ежегодно анкетния лист по ал. 1, т. 4. (6) Участието на лицата по чл. 4, ал. 4 от Закона за борба с трафика на хора в дейността на Националната комисия се прекратява: 1. по тяхно искане; 2. при прекратяване на юридическото лице; 3. по решение на Националната комисия, когато осъществяват дейност в противоречие със закона и добрите нрави, или при прекратяване на дейността по предотвратяване трафика на хора и закрила на жертвите от него. (7) Решението по ал. 6, т. 3 подлежи на обжалване по реда на Закона за Върховния административен съд.\n\nЧл. 12. (1) Юридическите лица с нестопанска цел заявяват писмено желанието си да участват в заседанията на Националната комисия. Към заявлението се прилагат следните документи:\n\n1. съдебно решение за регистрация;\n\n2. устав на организацията;\n\n3. удостоверение за актуално състояние на заявителя;\n\n4. анкетен лист за дейността и програмата на организацията по образец, одобрен от Националната комисия;\n\n5. пълномощно на лицето, което ще представлява организацията на заседанията на Националната комисия.\n\n(2) Националната комисия уведомява писмено заявителя за констатираните пропуски в представените документи и определя срок за отстраняването им.\n\n(3) Председателят на Националната комисия или упълномощено от него длъжностно лице се произнася по заявлението и по приложените към него документи в 30-дневен срок от получаването им.\n\n(4) Решението по ал. 3 подлежи на обжалване по реда на Закона за Върховния административен съд .\n\n(5) Юридическите лица с нестопанска цел, които са допуснати за участие в заседанията на Националната комисия, представят ежегодно анкетния лист по ал. 1, т. 4.\n\n(6) Участието на лицата по чл. 4, ал. 4 от Закона за борба с трафика на хора в дейността на Националната комисия се прекратява:\n\n1. по тяхно искане;\n\n2. при прекратяване на юридическото лице;\n\n3. по решение на Националната комисия, когато осъществяват дейност в противоречие със закона и добрите нрави, или при прекратяване на дейността по предотвратяване трафика на хора и закрила на жертвите от него.\n\n(7) Решението по ал. 6, т. 3 подлежи на обжалване по реда на Закона за Върховния административен съд.\n\nЧл. 13. (1) Дневният ред за всяко заседание се изготвя от секретаря и се изпраща на членовете на Националната комисия и на другите участници най-малко 7 работни дни преди заседанието заедно с материалите към него. (2) Лицата и организациите по чл. 4, ал. 4 от Закона за борба с трафика на хора потвърждават участието си в заседанието преди изтичането на срока по ал. 1, като посочват определения от тях представител. (3) Членовете на Националната комисия и другите участници могат да правят предложения за включване на въпроси в дневния ред и да представят писмени становища.\n\nЧл. 13. (1) Дневният ред за всяко заседание се изготвя от секретаря и се изпраща на членовете на Националната комисия и на другите участници най-малко 7 работни дни преди заседанието заедно с материалите към него.\n\n(2) Лицата и организациите по чл. 4, ал. 4 от Закона за борба с трафика на хора потвърждават участието си в заседанието преди изтичането на срока по ал. 1, като посочват определения от тях представител.\n\n(3) Членовете на Националната комисия и другите участници могат да правят предложения за включване на въпроси в дневния ред и да представят писмени становища.\n\nЧл. 14. Заседанията на Националната комисия се считат за редовно проведени, ако в тях участват най-малко две трети от членовете и. При липса на кворум председателят насрочва ново заседание.\n\nЧл. 14. Заседанията на Националната комисия се считат за редовно проведени, ако в тях участват най-малко две трети от членовете и. При липса на кворум председателят насрочва ново заседание.\n\nЧл. 15. (1) Националната комисия взема своите решения с обикновено мнозинство. За всяко заседание се води стенографски протокол, който се подписва от стенографа и от председателя на комисията. (2) В срок 5 работни дни от провеждането на заседанието препис от протокола и от взетите решения се изпраща на членовете на Националната комисия.\n\nЧл. 15. (1) Националната комисия взема своите решения с обикновено мнозинство. За всяко заседание се води стенографски протокол, който се подписва от стенографа и от председателя на комисията.\n\n(2) В срок 5 работни дни от провеждането на заседанието препис от протокола и от взетите решения се изпраща на членовете на Националната комисия.\n\nРаздел IV. Местни комисии за борба с трафика на хора\n\nРаздел IV. Местни комисии за борба с трафика на хора\n\nЧл. 16. Местните комисии осъществяват държавната политика и стратегия в областта на борбата с трафика на хора на територията на съответните общини, като: 1. предлагат на Националната комисия проект на бюджет за провеждане на общинската политика в областта на борбата с трафика на хора на територията на съответните общини; 2. ежегодно отчитат дейността си пред съответния кмет и пред Националната комисия.\n\nЧл. 16. Местните комисии осъществяват държавната политика и стратегия в областта на борбата с трафика на хора на територията на съответните общини, като:\n\n1. предлагат на Националната комисия проект на бюджет за провеждане на общинската политика в областта на борбата с трафика на хора на територията на съответните общини;\n\n2. ежегодно отчитат дейността си пред съответния кмет и пред Националната комисия.\n\nРаздел V. Финанси и имущество\n\nРаздел V. Финанси и имущество\n\nЧл. 17. Националната комисия е юридическо лице на бюджетна издръжка със седалище София. Тя е второстепенен разпоредител с бюджетни кредити към Министерския съвет.\n\nЧл. 17. Националната комисия е юридическо лице на бюджетна издръжка със седалище София. Тя е второстепенен разпоредител с бюджетни кредити към Министерския съвет.\n\nЧл. 18. Председателят на Националната комисия е разпоредител с бюджета и имуществото и.\n\nЧл. 18. Председателят на Националната комисия е разпоредител с бюджета и имуществото и.\n\nЧл. 19. Националната комисия има собствен печат и бланка.\n\nЧл. 19. Националната комисия има собствен печат и бланка.\n\nЧл. 20. (Нов - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в администрацията на Националната комисия е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч. (4) Председателят на Националната комисия може да определи и друго работно време за служители от администрацията с цел осигуряване на необходимите условия за изпълнение на функциите на Националната комисия и на администрацията и. (5) Редът за отчитане на работното време се определя с акт на председателя на Националната комисия.\n\nЧл. 20. (Нов - ДВ, бр. 22 от 2012 г.) (1) Работното време на служителите в администрацията на Националната комисия е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица.\n\n(2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно.\n\n(3) Служителите ползват обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(4) Председателят на Националната комисия може да определи и друго работно време за служители от администрацията с цел осигуряване на необходимите условия за изпълнение на функциите на Националната комисия и на администрацията и.\n\n(5) Редът за отчитане на работното време се определя с акт на председателя на Националната комисия.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 4, ал. 6 от Закона за борба с трафика на хора .\n\nПараграф единствен. Правилникът се приема на основание чл. 4, ал. 6 от Закона за борба с трафика на хора .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 103 ОТ 8 МАЙ 2007 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 103 ОТ 8 МАЙ 2007 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г.\n\n(ОБН. - ДВ, БР. 39 ОТ 2007 Г., В СИЛА ОТ 15.05.2007 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 39 ОТ 2007 Г., В СИЛА ОТ 15.05.2007 Г.)\n\n§ 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 147 ОТ 27 ЮНИ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 147 ОТ 27 ЮНИ 2008 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 60 ОТ 2008 Г., В СИЛА ОТ 30.06.2008 Г.) § 5. Постановлението влиза в сила от 30 юни 2008 г.\n\n(ОБН. - ДВ, БР. 60 ОТ 2008 Г., В СИЛА ОТ 30.06.2008 Г.)\n\n§ 5. Постановлението влиза в сила от 30 юни 2008 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 5 СЕПТЕМВРИ 2019 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 5 СЕПТЕМВРИ 2019 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНАТА КОМИСИЯ ЗА БОРБА С ТРАФИКА НА ХОРА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 49 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г.\n\n(ОБН. - ДВ, БР. 72 ОТ 2019 Г., В СИЛА ОТ 13.09.2019 Г.) § 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 72 ОТ 2019 Г., В СИЛА ОТ 13.09.2019 Г.)\n\n§ 3. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}