{
  "ldoc_id": "2135464782",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135464782",
  "list_title": "Устройствен правилник за дейността, структурата, организацията на работа и числения състав на басейновите съвети",
  "law_title": "Устройствен правилник за дейността, структурата, организацията на работа и числения състав на басейновите съвети",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК ЗА ДЕЙНОСТТА, СТРУКТУРАТА, ОРГАНИЗАЦИЯТА НА РАБОТА И ЧИСЛЕНИЯ СЪСТАВ НА БАСЕЙНОВИТЕ СЪВЕТИ Издадена от министъра на околната среда и водите Обн. ДВ. бр. 25 от 18 Март 2003г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат дейността, структурата, организацията на работа и численият състав на басейновите съвети в обхвата на районите за басейново управление на водите, определени със Закона за водите. Чл. 2. (1) Басейновият съвет е държавно-обществена консултативна комисия, която има за цел да подпомага дейността на басейновата дирекция. (2) За всеки район на басейново управление се създава отделен басейнов съвет. Чл. 3. Басейновите съвети подпомагат дейността на басейновите дирекции при провеждането на политика по управление на водите с цел осигуряване на единно и балансирано управление на водите в интерес на обществото, защита на здравето на населението, съхранение на естествените природни комплекси и устойчиво развитие на съответния басейнов район. Чл. 4. Членовете на басейновия съвет инициират създаването на комисии по водосборни области с цел подпомагане дейността на басейновия съвет. Раздел II. Басейнови съвети Чл. 5. Басейновите съвети при осъществяването на обществено-консултативните си функции разглеждат и дават становища, правят препоръки, изготвят предложения, свързани със: 1. изготвяне, допълване и съгласуване на заданията за разработване на планове за управление на речните басейни; 2. изготвяне на плановете за управление на речните басейни, общественото им обсъждане и окончателното им приемане; 3. рационално и ефективно използване на водите при осъществяване на държавната политика в обхвата на съответния басейнов район, свързана с дейностите по експлоатация, изграждане, реконструкция и модернизация на водностопанските системи и съоръжения; 4. ограничаване на водоползването и/или ползване на водите и въвеждането на лимити и спазването на регламентираните приоритети, съгласно плановете за управление на речните басейни; 5. мерките за подобряване на състоянието на водите в района; 6. планове за регионално развитие, за териториално устройство, за лесоустройство, за паркоустройство и други, свързани с плановете за управление на речните басейни и с изискванията за подобряване на състоянието на водите и запазването им за бъдещите поколения; 7. дейностите по Закона за водите и подзаконовите актове към него. Чл. 6. Басейновия съвет има право на: 1. постоянен достъп до годишния отчет за дейността на басейновата дирекция; 2. предложения за изготвяне на годишния план на басейновата дирекция в съответствие с плановете за управление на речните басейни. Раздел III. Структура и състав на басейновия съвет Чл. 7. (1) Басейновият съвет се ръководи от директора на басейновата дирекция или от длъжностно лице от басейновата дирекция, определено със заповед на директора. (2) Числеността на басейновия съвет се определя в следните граници: 1. за Дунавския район - до 40 членове; 2. за Черноморския район - до 30 членове; 3. за Източнобеломорски район - до 30 членове; 4. за Западнобеломорски район - до 20 членове. (3) В състава на басейновия съвет участват представители на: 1. държавната администрация - до 20 %; 2. териториалната администрация - до 30 %; 3. водоползвателите, ползвателите на водни обекти и собствениците на водностопански системи и съоръжения - до 30 %; 4. нестопански организации и научни институти - до 20 %. Чл. 8. (1) Директорите на басейнови дирекции провеждат консултации с администрациите, организациите, институтите и лицата, по чл. 7, ал. 3, за избор на членове за басейновите съвети. (2) Поименният списък на членовете на басейновия съвет съдържа титулярен и резервен състав и се определя със заповед на директора на басейновата дирекция по предложение на администрациите, организациите и институтите и лицата по чл. 7, ал. 3. Със заповедта се определят и секретарят на басейновия съвет, и неговият заместник. Поименният списък се обявява от директора на басейновата дирекция. При липса на представител в рамките на квотите по чл. 7, ал. 3 мястото остава вакантно до постъпване на съответно предложение. (3) Басейновият съвет има мандат 5 години. (4) При промяна на статута на някой от членовете на басейновия съвет в едномесечен срок се уведомява директорът на басейновата дирекция и се предлага промяна в поименния списък. (5) Всеки може да бъде избиран за член на басейновия съвет максимум два поредни мандата. Чл. 9. (1) Председател на басейновия съвет е директорът на басейновата дирекция. (2) Заседанията на басейновия съвет се свикват от председателя на басейновия съвет. (3) Председателят на басейновия съвет ръководи заседанията на басейновия съвет. Чл. 10. (1) След окончателното структуриране на басейновите дирекции със заповед на директора на басейновата дирекция могат да се създадат комисии по водосборни области с цел подпомагане дейността на басейновия съвет. Заповедта регламентира целите и състава на комисиите. (2) Броят на комисиите се определя съобразно основните водосборни области и/или езера в района за басейново управление, регламентирани в чл. 152, ал. 1 от Закона за водите. (3) Членове на комисиите са представители на държавната администрация, териториалната администрация, водоползватели, ползватели на водни обекти, нестопански организации в обхвата на водосборната област и представители на научни организации, имащи пряко отношение към водите, при квоти, съответстващи на представителството в басейновия съвет. (4) Председателите на комисиите са членове на басейновия съвет, определени от басейновите директори след консултации с всички членове на басейновия съвет. Раздел IV. Организация на дейността Чл. 11. (1) Басейновите съвети осъществяват своята дейност на редовни и извънредни заседания. (2) Редовните заседания се провеждат най-малко два пъти в годината. (3) Извънредните заседания се провеждат: 1. по преценка на директора на басейновата дирекция; 2. по предложение на 1/2 от членовете на басейновия съвет; 3. по предложение на 1/5 от членовете на басейновия съвет и по преценка на директора на басейновата дирекция. Чл. 12. (1) Басейновият съвет се свиква на заседание със заповед на директора на басейновата дирекция. (2) В заповедта по ал. 1 се определят времето, мястото на провеждането на заседанието, дневният ред, а при необходимост и включване на допълнителни експерти извън състава на басейновия съвет, както и редът и начинът за запознаване с материалите по дневния ред. (3) Заповедта по ал. 2 се съобщава на членовете на басейновия съвет най-малко 15 дни преди редовното заседание. (4) В случай на отсъствие на член от титулярния състав на басейновия съвет той се представлява от определения представител в резервния състав. (5) Членовете на басейновия съвет изготвят писмено становище по точки от дневния ред, когато това им е възложено, или считат, че е необходимо да предложат за обсъждане нов проблем, и го представят в басейновата дирекция не по-късно от 3 дни преди заседанието. Чл. 13. Дневният ред на заседанията се утвърждава от председателя на басейновия съвет. Чл. 14. (1) Заседанието може да се проведе, ако на него присъстват не по-малко от 2/3 от всички членове на басейновия съвет. (2) При липса на кворум заседанието се отлага с един час, след което се провежда независимо от броя на присъстващите. (3) Решенията на басейновия съвет се приемат с обикновено мнозинство от присъстващите на заседанията членове на съвета. (4) Председателят и секретарят на басейновия съвет, както и допълнителните експерти имат право на съвещателен глас. Чл. 15. Заседанията на басейновия съвет се председателстват от директора на басейновата дирекция или от лицето, определено по реда на чл. 7, ал. 1. Чл. 16. (1) На заседанията на басейновия съвет се води протокол, като решенията се утвърждават от всички присъствали на заседанието. (2) Протоколът се подписва от председателя и секретаря и се приема на следващото заседание от всички присъстващи на него. (3) В срок до 3 дни след заседанието може да се изложи особено мнение по взето решение в писмен вид, което е неразделна част от протокола. (4) За дейността на басейновия съвет се води архив, който се съхранява в басейновата дирекция до приемане на нов план за управление на речния басейн. Раздел V. Техническо и експертно обслужване Чл. 17. (1) Секретарят на басейновия съвет и неговият заместник са служители на басейновата дирекция, които се определят със заповедта по чл. 8, ал. 2. (2) Секретарят на басейновия съвет: 1. осъществява техническата подготовка при избора на членовете на басейновия съвет; 2. подготвя проект за дневен ред за редовните и извънредните заседания; 3. изпраща с придружително писмо копие от заповедта по чл. 12 на всички членове на съвета; 4. организира провеждането на заседанията, включително достъпа до материалите по дневния ред или представянето им; 5. води протокол от заседанията; 6. след оформяне на протокола изпраща на членовете на съвета препис-извлечение с решенията от заседанието; 7. води архива на басейновия съвет; 8. осъществява връзка и координация между членовете на басейновия съвет. Чл. 18. Членовете на басейновия съвет при осъществяване на своите функции се подпомагат експертно и технически в рамките на администрацията, организацията и института, които представляват. Раздел VI. Финансиране Чл. 19. (1) Средствата, необходими за дейността на басейновите съвети, се осигуряват в рамките на бюджета на съответните басейнови дирекции. (2) Допълнителни средства за дейността на басейновите съвети могат да бъдат осигурявани от национални и международни източници чрез съответната басейнова дирекция. (3) За своята дейност членовете на басейновите съвети не получават възнаграждение. (4) Средствата за участие на членовете по чл. 7, ал. 3, т. 1, 2 и 3 се осигуряват от съответната администрация или от лицето, което представляват. (5) Средствата за участие на членовете по чл. 7, ал. 3, т. 4 се осигуряват от бюджета на басейновата дирекция в съответствие с Наредбата за командировките в страната. Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 156, ал. 3 от Закона за водите. § 2. В срок до 6 месеца от обнародването на правилника министърът на околната среда и водите издава инструкция за прилагането на чл. 4 и 10. § 3. Министърът на околната среда и водите дава указания по прилагане на правилника.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК ЗА ДЕЙНОСТТА, СТРУКТУРАТА, ОРГАНИЗАЦИЯТА НА РАБОТА И ЧИСЛЕНИЯ СЪСТАВ НА БАСЕЙНОВИТЕ СЪВЕТИ Издадена от министъра на околната среда и водите Обн. ДВ. бр. 25 от 18 Март 2003г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат дейността, структурата, организацията на работа и численият състав на басейновите съвети в обхвата на районите за басейново управление на водите, определени със Закона за водите. Чл. 2. (1) Басейновият съвет е държавно-обществена консултативна комисия, която има за цел да подпомага дейността на басейновата дирекция. (2) За всеки район на басейново управление се създава отделен басейнов съвет. Чл. 3. Басейновите съвети подпомагат дейността на басейновите дирекции при провеждането на политика по управление на водите с цел осигуряване на единно и балансирано управление на водите в интерес на обществото, защита на здравето на населението, съхранение на естествените природни комплекси и устойчиво развитие на съответния басейнов район. Чл. 4. Членовете на басейновия съвет инициират създаването на комисии по водосборни области с цел подпомагане дейността на басейновия съвет. Раздел II. Басейнови съвети Чл. 5. Басейновите съвети при осъществяването на обществено-консултативните си функции разглеждат и дават становища, правят препоръки, изготвят предложения, свързани със: 1. изготвяне, допълване и съгласуване на заданията за разработване на планове за управление на речните басейни; 2. изготвяне на плановете за управление на речните басейни, общественото им обсъждане и окончателното им приемане; 3. рационално и ефективно използване на водите при осъществяване на държавната политика в обхвата на съответния басейнов район, свързана с дейностите по експлоатация, изграждане, реконструкция и модернизация на водностопанските системи и съоръжения; 4. ограничаване на водоползването и/или ползване на водите и въвеждането на лимити и спазването на регламентираните приоритети, съгласно плановете за управление на речните басейни; 5. мерките за подобряване на състоянието на водите в района; 6. планове за регионално развитие, за териториално устройство, за лесоустройство, за паркоустройство и други, свързани с плановете за управление на речните басейни и с изискванията за подобряване на състоянието на водите и запазването им за бъдещите поколения; 7. дейностите по Закона за водите и подзаконовите актове към него. Чл. 6. Басейновия съвет има право на: 1. постоянен достъп до годишния отчет за дейността на басейновата дирекция; 2. предложения за изготвяне на годишния план на басейновата дирекция в съответствие с плановете за управление на речните басейни. Раздел III. Структура и състав на басейновия съвет Чл. 7. (1) Басейновият съвет се ръководи от директора на басейновата дирекция или от длъжностно лице от басейновата дирекция, определено със заповед на директора. (2) Числеността на басейновия съвет се определя в следните граници: 1. за Дунавския район - до 40 членове; 2. за Черноморския район - до 30 членове; 3. за Източнобеломорски район - до 30 членове; 4. за Западнобеломорски район - до 20 членове. (3) В състава на басейновия съвет участват представители на: 1. държавната администрация - до 20 %; 2. териториалната администрация - до 30 %; 3. водоползвателите, ползвателите на водни обекти и собствениците на водностопански системи и съоръжения - до 30 %; 4. нестопански организации и научни институти - до 20 %. Чл. 8. (1) Директорите на басейнови дирекции провеждат консултации с администрациите, организациите, институтите и лицата, по чл. 7, ал. 3, за избор на членове за басейновите съвети. (2) Поименният списък на членовете на басейновия съвет съдържа титулярен и резервен състав и се определя със заповед на директора на басейновата дирекция по предложение на администрациите, организациите и институтите и лицата по чл. 7, ал. 3. Със заповедта се определят и секретарят на басейновия съвет, и неговият заместник. Поименният списък се обявява от директора на басейновата дирекция. При липса на представител в рамките на квотите по чл. 7, ал. 3 мястото остава вакантно до постъпване на съответно предложение. (3) Басейновият съвет има мандат 5 години. (4) При промяна на статута на някой от членовете на басейновия съвет в едномесечен срок се уведомява директорът на басейновата дирекция и се предлага промяна в поименния списък. (5) Всеки може да бъде избиран за член на басейновия съвет максимум два поредни мандата. Чл. 9. (1) Председател на басейновия съвет е директорът на басейновата дирекция. (2) Заседанията на басейновия съвет се свикват от председателя на басейновия съвет. (3) Председателят на басейновия съвет ръководи заседанията на басейновия съвет. Чл. 10. (1) След окончателното структуриране на басейновите дирекции със заповед на директора на басейновата дирекция могат да се създадат комисии по водосборни области с цел подпомагане дейността на басейновия съвет. Заповедта регламентира целите и състава на комисиите. (2) Броят на комисиите се определя съобразно основните водосборни области и/или езера в района за басейново управление, регламентирани в чл. 152, ал. 1 от Закона за водите. (3) Членове на комисиите са представители на държавната администрация, териториалната администрация, водоползватели, ползватели на водни обекти, нестопански организации в обхвата на водосборната област и представители на научни организации, имащи пряко отношение към водите, при квоти, съответстващи на представителството в басейновия съвет. (4) Председателите на комисиите са членове на басейновия съвет, определени от басейновите директори след консултации с всички членове на басейновия съвет. Раздел IV. Организация на дейността Чл. 11. (1) Басейновите съвети осъществяват своята дейност на редовни и извънредни заседания. (2) Редовните заседания се провеждат най-малко два пъти в годината. (3) Извънредните заседания се провеждат: 1. по преценка на директора на басейновата дирекция; 2. по предложение на 1/2 от членовете на басейновия съвет; 3. по предложение на 1/5 от членовете на басейновия съвет и по преценка на директора на басейновата дирекция. Чл. 12. (1) Басейновият съвет се свиква на заседание със заповед на директора на басейновата дирекция. (2) В заповедта по ал. 1 се определят времето, мястото на провеждането на заседанието, дневният ред, а при необходимост и включване на допълнителни експерти извън състава на басейновия съвет, както и редът и начинът за запознаване с материалите по дневния ред. (3) Заповедта по ал. 2 се съобщава на членовете на басейновия съвет най-малко 15 дни преди редовното заседание. (4) В случай на отсъствие на член от титулярния състав на басейновия съвет той се представлява от определения представител в резервния състав. (5) Членовете на басейновия съвет изготвят писмено становище по точки от дневния ред, когато това им е възложено, или считат, че е необходимо да предложат за обсъждане нов проблем, и го представят в басейновата дирекция не по-късно от 3 дни преди заседанието. Чл. 13. Дневният ред на заседанията се утвърждава от председателя на басейновия съвет. Чл. 14. (1) Заседанието може да се проведе, ако на него присъстват не по-малко от 2/3 от всички членове на басейновия съвет. (2) При липса на кворум заседанието се отлага с един час, след което се провежда независимо от броя на присъстващите. (3) Решенията на басейновия съвет се приемат с обикновено мнозинство от присъстващите на заседанията членове на съвета. (4) Председателят и секретарят на басейновия съвет, както и допълнителните експерти имат право на съвещателен глас. Чл. 15. Заседанията на басейновия съвет се председателстват от директора на басейновата дирекция или от лицето, определено по реда на чл. 7, ал. 1. Чл. 16. (1) На заседанията на басейновия съвет се води протокол, като решенията се утвърждават от всички присъствали на заседанието. (2) Протоколът се подписва от председателя и секретаря и се приема на следващото заседание от всички присъстващи на него. (3) В срок до 3 дни след заседанието може да се изложи особено мнение по взето решение в писмен вид, което е неразделна част от протокола. (4) За дейността на басейновия съвет се води архив, който се съхранява в басейновата дирекция до приемане на нов план за управление на речния басейн. Раздел V. Техническо и експертно обслужване Чл. 17. (1) Секретарят на басейновия съвет и неговият заместник са служители на басейновата дирекция, които се определят със заповедта по чл. 8, ал. 2. (2) Секретарят на басейновия съвет: 1. осъществява техническата подготовка при избора на членовете на басейновия съвет; 2. подготвя проект за дневен ред за редовните и извънредните заседания; 3. изпраща с придружително писмо копие от заповедта по чл. 12 на всички членове на съвета; 4. организира провеждането на заседанията, включително достъпа до материалите по дневния ред или представянето им; 5. води протокол от заседанията; 6. след оформяне на протокола изпраща на членовете на съвета препис-извлечение с решенията от заседанието; 7. води архива на басейновия съвет; 8. осъществява връзка и координация между членовете на басейновия съвет. Чл. 18. Членовете на басейновия съвет при осъществяване на своите функции се подпомагат експертно и технически в рамките на администрацията, организацията и института, които представляват. Раздел VI. Финансиране Чл. 19. (1) Средствата, необходими за дейността на басейновите съвети, се осигуряват в рамките на бюджета на съответните басейнови дирекции. (2) Допълнителни средства за дейността на басейновите съвети могат да бъдат осигурявани от национални и международни източници чрез съответната басейнова дирекция. (3) За своята дейност членовете на басейновите съвети не получават възнаграждение. (4) Средствата за участие на членовете по чл. 7, ал. 3, т. 1, 2 и 3 се осигуряват от съответната администрация или от лицето, което представляват. (5) Средствата за участие на членовете по чл. 7, ал. 3, т. 4 се осигуряват от бюджета на басейновата дирекция в съответствие с Наредбата за командировките в страната. Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 156, ал. 3 от Закона за водите. § 2. В срок до 6 месеца от обнародването на правилника министърът на околната среда и водите издава инструкция за прилагането на чл. 4 и 10. § 3. Министърът на околната среда и водите дава указания по прилагане на правилника.\n\nУСТРОЙСТВЕН ПРАВИЛНИК ЗА ДЕЙНОСТТА, СТРУКТУРАТА, ОРГАНИЗАЦИЯТА НА РАБОТА И ЧИСЛЕНИЯ СЪСТАВ НА БАСЕЙНОВИТЕ СЪВЕТИ Издадена от министъра на околната среда и водите Обн. ДВ. бр. 25 от 18 Март 2003г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат дейността, структурата, организацията на работа и численият състав на басейновите съвети в обхвата на районите за басейново управление на водите, определени със Закона за водите. Чл. 2. (1) Басейновият съвет е държавно-обществена консултативна комисия, която има за цел да подпомага дейността на басейновата дирекция. (2) За всеки район на басейново управление се създава отделен басейнов съвет. Чл. 3. Басейновите съвети подпомагат дейността на басейновите дирекции при провеждането на политика по управление на водите с цел осигуряване на единно и балансирано управление на водите в интерес на обществото, защита на здравето на населението, съхранение на естествените природни комплекси и устойчиво развитие на съответния басейнов район. Чл. 4. Членовете на басейновия съвет инициират създаването на комисии по водосборни области с цел подпомагане дейността на басейновия съвет. Раздел II. Басейнови съвети Чл. 5. Басейновите съвети при осъществяването на обществено-консултативните си функции разглеждат и дават становища, правят препоръки, изготвят предложения, свързани със: 1. изготвяне, допълване и съгласуване на заданията за разработване на планове за управление на речните басейни; 2. изготвяне на плановете за управление на речните басейни, общественото им обсъждане и окончателното им приемане; 3. рационално и ефективно използване на водите при осъществяване на държавната политика в обхвата на съответния басейнов район, свързана с дейностите по експлоатация, изграждане, реконструкция и модернизация на водностопанските системи и съоръжения; 4. ограничаване на водоползването и/или ползване на водите и въвеждането на лимити и спазването на регламентираните приоритети, съгласно плановете за управление на речните басейни; 5. мерките за подобряване на състоянието на водите в района; 6. планове за регионално развитие, за териториално устройство, за лесоустройство, за паркоустройство и други, свързани с плановете за управление на речните басейни и с изискванията за подобряване на състоянието на водите и запазването им за бъдещите поколения; 7. дейностите по Закона за водите и подзаконовите актове към него. Чл. 6. Басейновия съвет има право на: 1. постоянен достъп до годишния отчет за дейността на басейновата дирекция; 2. предложения за изготвяне на годишния план на басейновата дирекция в съответствие с плановете за управление на речните басейни. Раздел III. Структура и състав на басейновия съвет Чл. 7. (1) Басейновият съвет се ръководи от директора на басейновата дирекция или от длъжностно лице от басейновата дирекция, определено със заповед на директора. (2) Числеността на басейновия съвет се определя в следните граници: 1. за Дунавския район - до 40 членове; 2. за Черноморския район - до 30 членове; 3. за Източнобеломорски район - до 30 членове; 4. за Западнобеломорски район - до 20 членове. (3) В състава на басейновия съвет участват представители на: 1. държавната администрация - до 20 %; 2. териториалната администрация - до 30 %; 3. водоползвателите, ползвателите на водни обекти и собствениците на водностопански системи и съоръжения - до 30 %; 4. нестопански организации и научни институти - до 20 %. Чл. 8. (1) Директорите на басейнови дирекции провеждат консултации с администрациите, организациите, институтите и лицата, по чл. 7, ал. 3, за избор на членове за басейновите съвети. (2) Поименният списък на членовете на басейновия съвет съдържа титулярен и резервен състав и се определя със заповед на директора на басейновата дирекция по предложение на администрациите, организациите и институтите и лицата по чл. 7, ал. 3. Със заповедта се определят и секретарят на басейновия съвет, и неговият заместник. Поименният списък се обявява от директора на басейновата дирекция. При липса на представител в рамките на квотите по чл. 7, ал. 3 мястото остава вакантно до постъпване на съответно предложение. (3) Басейновият съвет има мандат 5 години. (4) При промяна на статута на някой от членовете на басейновия съвет в едномесечен срок се уведомява директорът на басейновата дирекция и се предлага промяна в поименния списък. (5) Всеки може да бъде избиран за член на басейновия съвет максимум два поредни мандата. Чл. 9. (1) Председател на басейновия съвет е директорът на басейновата дирекция. (2) Заседанията на басейновия съвет се свикват от председателя на басейновия съвет. (3) Председателят на басейновия съвет ръководи заседанията на басейновия съвет. Чл. 10. (1) След окончателното структуриране на басейновите дирекции със заповед на директора на басейновата дирекция могат да се създадат комисии по водосборни области с цел подпомагане дейността на басейновия съвет. Заповедта регламентира целите и състава на комисиите. (2) Броят на комисиите се определя съобразно основните водосборни области и/или езера в района за басейново управление, регламентирани в чл. 152, ал. 1 от Закона за водите. (3) Членове на комисиите са представители на държавната администрация, териториалната администрация, водоползватели, ползватели на водни обекти, нестопански организации в обхвата на водосборната област и представители на научни организации, имащи пряко отношение към водите, при квоти, съответстващи на представителството в басейновия съвет. (4) Председателите на комисиите са членове на басейновия съвет, определени от басейновите директори след консултации с всички членове на басейновия съвет. Раздел IV. Организация на дейността Чл. 11. (1) Басейновите съвети осъществяват своята дейност на редовни и извънредни заседания. (2) Редовните заседания се провеждат най-малко два пъти в годината. (3) Извънредните заседания се провеждат: 1. по преценка на директора на басейновата дирекция; 2. по предложение на 1/2 от членовете на басейновия съвет; 3. по предложение на 1/5 от членовете на басейновия съвет и по преценка на директора на басейновата дирекция. Чл. 12. (1) Басейновият съвет се свиква на заседание със заповед на директора на басейновата дирекция. (2) В заповедта по ал. 1 се определят времето, мястото на провеждането на заседанието, дневният ред, а при необходимост и включване на допълнителни експерти извън състава на басейновия съвет, както и редът и начинът за запознаване с материалите по дневния ред. (3) Заповедта по ал. 2 се съобщава на членовете на басейновия съвет най-малко 15 дни преди редовното заседание. (4) В случай на отсъствие на член от титулярния състав на басейновия съвет той се представлява от определения представител в резервния състав. (5) Членовете на басейновия съвет изготвят писмено становище по точки от дневния ред, когато това им е възложено, или считат, че е необходимо да предложат за обсъждане нов проблем, и го представят в басейновата дирекция не по-късно от 3 дни преди заседанието. Чл. 13. Дневният ред на заседанията се утвърждава от председателя на басейновия съвет. Чл. 14. (1) Заседанието може да се проведе, ако на него присъстват не по-малко от 2/3 от всички членове на басейновия съвет. (2) При липса на кворум заседанието се отлага с един час, след което се провежда независимо от броя на присъстващите. (3) Решенията на басейновия съвет се приемат с обикновено мнозинство от присъстващите на заседанията членове на съвета. (4) Председателят и секретарят на басейновия съвет, както и допълнителните експерти имат право на съвещателен глас. Чл. 15. Заседанията на басейновия съвет се председателстват от директора на басейновата дирекция или от лицето, определено по реда на чл. 7, ал. 1. Чл. 16. (1) На заседанията на басейновия съвет се води протокол, като решенията се утвърждават от всички присъствали на заседанието. (2) Протоколът се подписва от председателя и секретаря и се приема на следващото заседание от всички присъстващи на него. (3) В срок до 3 дни след заседанието може да се изложи особено мнение по взето решение в писмен вид, което е неразделна част от протокола. (4) За дейността на басейновия съвет се води архив, който се съхранява в басейновата дирекция до приемане на нов план за управление на речния басейн. Раздел V. Техническо и експертно обслужване Чл. 17. (1) Секретарят на басейновия съвет и неговият заместник са служители на басейновата дирекция, които се определят със заповедта по чл. 8, ал. 2. (2) Секретарят на басейновия съвет: 1. осъществява техническата подготовка при избора на членовете на басейновия съвет; 2. подготвя проект за дневен ред за редовните и извънредните заседания; 3. изпраща с придружително писмо копие от заповедта по чл. 12 на всички членове на съвета; 4. организира провеждането на заседанията, включително достъпа до материалите по дневния ред или представянето им; 5. води протокол от заседанията; 6. след оформяне на протокола изпраща на членовете на съвета препис-извлечение с решенията от заседанието; 7. води архива на басейновия съвет; 8. осъществява връзка и координация между членовете на басейновия съвет. Чл. 18. Членовете на басейновия съвет при осъществяване на своите функции се подпомагат експертно и технически в рамките на администрацията, организацията и института, които представляват. Раздел VI. Финансиране Чл. 19. (1) Средствата, необходими за дейността на басейновите съвети, се осигуряват в рамките на бюджета на съответните басейнови дирекции. (2) Допълнителни средства за дейността на басейновите съвети могат да бъдат осигурявани от национални и международни източници чрез съответната басейнова дирекция. (3) За своята дейност членовете на басейновите съвети не получават възнаграждение. (4) Средствата за участие на членовете по чл. 7, ал. 3, т. 1, 2 и 3 се осигуряват от съответната администрация или от лицето, което представляват. (5) Средствата за участие на членовете по чл. 7, ал. 3, т. 4 се осигуряват от бюджета на басейновата дирекция в съответствие с Наредбата за командировките в страната. Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 156, ал. 3 от Закона за водите. § 2. В срок до 6 месеца от обнародването на правилника министърът на околната среда и водите издава инструкция за прилагането на чл. 4 и 10. § 3. Министърът на околната среда и водите дава указания по прилагане на правилника.\n\nУСТРОЙСТВЕН ПРАВИЛНИК ЗА ДЕЙНОСТТА, СТРУКТУРАТА, ОРГАНИЗАЦИЯТА НА РАБОТА И ЧИСЛЕНИЯ СЪСТАВ НА БАСЕЙНОВИТЕ СЪВЕТИ Издадена от министъра на околната среда и водите Обн. ДВ. бр. 25 от 18 Март 2003г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат дейността, структурата, организацията на работа и численият състав на басейновите съвети в обхвата на районите за басейново управление на водите, определени със Закона за водите. Чл. 2. (1) Басейновият съвет е държавно-обществена консултативна комисия, която има за цел да подпомага дейността на басейновата дирекция. (2) За всеки район на басейново управление се създава отделен басейнов съвет. Чл. 3. Басейновите съвети подпомагат дейността на басейновите дирекции при провеждането на политика по управление на водите с цел осигуряване на единно и балансирано управление на водите в интерес на обществото, защита на здравето на населението, съхранение на естествените природни комплекси и устойчиво развитие на съответния басейнов район. Чл. 4. Членовете на басейновия съвет инициират създаването на комисии по водосборни области с цел подпомагане дейността на басейновия съвет. Раздел II. Басейнови съвети Чл. 5. Басейновите съвети при осъществяването на обществено-консултативните си функции разглеждат и дават становища, правят препоръки, изготвят предложения, свързани със: 1. изготвяне, допълване и съгласуване на заданията за разработване на планове за управление на речните басейни; 2. изготвяне на плановете за управление на речните басейни, общественото им обсъждане и окончателното им приемане; 3. рационално и ефективно използване на водите при осъществяване на държавната политика в обхвата на съответния басейнов район, свързана с дейностите по експлоатация, изграждане, реконструкция и модернизация на водностопанските системи и съоръжения; 4. ограничаване на водоползването и/или ползване на водите и въвеждането на лимити и спазването на регламентираните приоритети, съгласно плановете за управление на речните басейни; 5. мерките за подобряване на състоянието на водите в района; 6. планове за регионално развитие, за териториално устройство, за лесоустройство, за паркоустройство и други, свързани с плановете за управление на речните басейни и с изискванията за подобряване на състоянието на водите и запазването им за бъдещите поколения; 7. дейностите по Закона за водите и подзаконовите актове към него. Чл. 6. Басейновия съвет има право на: 1. постоянен достъп до годишния отчет за дейността на басейновата дирекция; 2. предложения за изготвяне на годишния план на басейновата дирекция в съответствие с плановете за управление на речните басейни. Раздел III. Структура и състав на басейновия съвет Чл. 7. (1) Басейновият съвет се ръководи от директора на басейновата дирекция или от длъжностно лице от басейновата дирекция, определено със заповед на директора. (2) Числеността на басейновия съвет се определя в следните граници: 1. за Дунавския район - до 40 членове; 2. за Черноморския район - до 30 членове; 3. за Източнобеломорски район - до 30 членове; 4. за Западнобеломорски район - до 20 членове. (3) В състава на басейновия съвет участват представители на: 1. държавната администрация - до 20 %; 2. териториалната администрация - до 30 %; 3. водоползвателите, ползвателите на водни обекти и собствениците на водностопански системи и съоръжения - до 30 %; 4. нестопански организации и научни институти - до 20 %. Чл. 8. (1) Директорите на басейнови дирекции провеждат консултации с администрациите, организациите, институтите и лицата, по чл. 7, ал. 3, за избор на членове за басейновите съвети. (2) Поименният списък на членовете на басейновия съвет съдържа титулярен и резервен състав и се определя със заповед на директора на басейновата дирекция по предложение на администрациите, организациите и институтите и лицата по чл. 7, ал. 3. Със заповедта се определят и секретарят на басейновия съвет, и неговият заместник. Поименният списък се обявява от директора на басейновата дирекция. При липса на представител в рамките на квотите по чл. 7, ал. 3 мястото остава вакантно до постъпване на съответно предложение. (3) Басейновият съвет има мандат 5 години. (4) При промяна на статута на някой от членовете на басейновия съвет в едномесечен срок се уведомява директорът на басейновата дирекция и се предлага промяна в поименния списък. (5) Всеки може да бъде избиран за член на басейновия съвет максимум два поредни мандата. Чл. 9. (1) Председател на басейновия съвет е директорът на басейновата дирекция. (2) Заседанията на басейновия съвет се свикват от председателя на басейновия съвет. (3) Председателят на басейновия съвет ръководи заседанията на басейновия съвет. Чл. 10. (1) След окончателното структуриране на басейновите дирекции със заповед на директора на басейновата дирекция могат да се създадат комисии по водосборни области с цел подпомагане дейността на басейновия съвет. Заповедта регламентира целите и състава на комисиите. (2) Броят на комисиите се определя съобразно основните водосборни области и/или езера в района за басейново управление, регламентирани в чл. 152, ал. 1 от Закона за водите. (3) Членове на комисиите са представители на държавната администрация, териториалната администрация, водоползватели, ползватели на водни обекти, нестопански организации в обхвата на водосборната област и представители на научни организации, имащи пряко отношение към водите, при квоти, съответстващи на представителството в басейновия съвет. (4) Председателите на комисиите са членове на басейновия съвет, определени от басейновите директори след консултации с всички членове на басейновия съвет. Раздел IV. Организация на дейността Чл. 11. (1) Басейновите съвети осъществяват своята дейност на редовни и извънредни заседания. (2) Редовните заседания се провеждат най-малко два пъти в годината. (3) Извънредните заседания се провеждат: 1. по преценка на директора на басейновата дирекция; 2. по предложение на 1/2 от членовете на басейновия съвет; 3. по предложение на 1/5 от членовете на басейновия съвет и по преценка на директора на басейновата дирекция. Чл. 12. (1) Басейновият съвет се свиква на заседание със заповед на директора на басейновата дирекция. (2) В заповедта по ал. 1 се определят времето, мястото на провеждането на заседанието, дневният ред, а при необходимост и включване на допълнителни експерти извън състава на басейновия съвет, както и редът и начинът за запознаване с материалите по дневния ред. (3) Заповедта по ал. 2 се съобщава на членовете на басейновия съвет най-малко 15 дни преди редовното заседание. (4) В случай на отсъствие на член от титулярния състав на басейновия съвет той се представлява от определения представител в резервния състав. (5) Членовете на басейновия съвет изготвят писмено становище по точки от дневния ред, когато това им е възложено, или считат, че е необходимо да предложат за обсъждане нов проблем, и го представят в басейновата дирекция не по-късно от 3 дни преди заседанието. Чл. 13. Дневният ред на заседанията се утвърждава от председателя на басейновия съвет. Чл. 14. (1) Заседанието може да се проведе, ако на него присъстват не по-малко от 2/3 от всички членове на басейновия съвет. (2) При липса на кворум заседанието се отлага с един час, след което се провежда независимо от броя на присъстващите. (3) Решенията на басейновия съвет се приемат с обикновено мнозинство от присъстващите на заседанията членове на съвета. (4) Председателят и секретарят на басейновия съвет, както и допълнителните експерти имат право на съвещателен глас. Чл. 15. Заседанията на басейновия съвет се председателстват от директора на басейновата дирекция или от лицето, определено по реда на чл. 7, ал. 1. Чл. 16. (1) На заседанията на басейновия съвет се води протокол, като решенията се утвърждават от всички присъствали на заседанието. (2) Протоколът се подписва от председателя и секретаря и се приема на следващото заседание от всички присъстващи на него. (3) В срок до 3 дни след заседанието може да се изложи особено мнение по взето решение в писмен вид, което е неразделна част от протокола. (4) За дейността на басейновия съвет се води архив, който се съхранява в басейновата дирекция до приемане на нов план за управление на речния басейн. Раздел V. Техническо и експертно обслужване Чл. 17. (1) Секретарят на басейновия съвет и неговият заместник са служители на басейновата дирекция, които се определят със заповедта по чл. 8, ал. 2. (2) Секретарят на басейновия съвет: 1. осъществява техническата подготовка при избора на членовете на басейновия съвет; 2. подготвя проект за дневен ред за редовните и извънредните заседания; 3. изпраща с придружително писмо копие от заповедта по чл. 12 на всички членове на съвета; 4. организира провеждането на заседанията, включително достъпа до материалите по дневния ред или представянето им; 5. води протокол от заседанията; 6. след оформяне на протокола изпраща на членовете на съвета препис-извлечение с решенията от заседанието; 7. води архива на басейновия съвет; 8. осъществява връзка и координация между членовете на басейновия съвет. Чл. 18. Членовете на басейновия съвет при осъществяване на своите функции се подпомагат експертно и технически в рамките на администрацията, организацията и института, които представляват. Раздел VI. Финансиране Чл. 19. (1) Средствата, необходими за дейността на басейновите съвети, се осигуряват в рамките на бюджета на съответните басейнови дирекции. (2) Допълнителни средства за дейността на басейновите съвети могат да бъдат осигурявани от национални и международни източници чрез съответната басейнова дирекция. (3) За своята дейност членовете на басейновите съвети не получават възнаграждение. (4) Средствата за участие на членовете по чл. 7, ал. 3, т. 1, 2 и 3 се осигуряват от съответната администрация или от лицето, което представляват. (5) Средствата за участие на членовете по чл. 7, ал. 3, т. 4 се осигуряват от бюджета на басейновата дирекция в съответствие с Наредбата за командировките в страната. Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 156, ал. 3 от Закона за водите. § 2. В срок до 6 месеца от обнародването на правилника министърът на околната среда и водите издава инструкция за прилагането на чл. 4 и 10. § 3. Министърът на околната среда и водите дава указания по прилагане на правилника.\n\nУСТРОЙСТВЕН ПРАВИЛНИК ЗА ДЕЙНОСТТА, СТРУКТУРАТА, ОРГАНИЗАЦИЯТА НА РАБОТА И ЧИСЛЕНИЯ СЪСТАВ НА БАСЕЙНОВИТЕ СЪВЕТИ Издадена от министъра на околната среда и водите Обн. ДВ. бр. 25 от 18 Март 2003г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат дейността, структурата, организацията на работа и численият състав на басейновите съвети в обхвата на районите за басейново управление на водите, определени със Закона за водите. Чл. 2. (1) Басейновият съвет е държавно-обществена консултативна комисия, която има за цел да подпомага дейността на басейновата дирекция. (2) За всеки район на басейново управление се създава отделен басейнов съвет. Чл. 3. Басейновите съвети подпомагат дейността на басейновите дирекции при провеждането на политика по управление на водите с цел осигуряване на единно и балансирано управление на водите в интерес на обществото, защита на здравето на населението, съхранение на естествените природни комплекси и устойчиво развитие на съответния басейнов район. Чл. 4. Членовете на басейновия съвет инициират създаването на комисии по водосборни области с цел подпомагане дейността на басейновия съвет. Раздел II. Басейнови съвети Чл. 5. Басейновите съвети при осъществяването на обществено-консултативните си функции разглеждат и дават становища, правят препоръки, изготвят предложения, свързани със: 1. изготвяне, допълване и съгласуване на заданията за разработване на планове за управление на речните басейни; 2. изготвяне на плановете за управление на речните басейни, общественото им обсъждане и окончателното им приемане; 3. рационално и ефективно използване на водите при осъществяване на държавната политика в обхвата на съответния басейнов район, свързана с дейностите по експлоатация, изграждане, реконструкция и модернизация на водностопанските системи и съоръжения; 4. ограничаване на водоползването и/или ползване на водите и въвеждането на лимити и спазването на регламентираните приоритети, съгласно плановете за управление на речните басейни; 5. мерките за подобряване на състоянието на водите в района; 6. планове за регионално развитие, за териториално устройство, за лесоустройство, за паркоустройство и други, свързани с плановете за управление на речните басейни и с изискванията за подобряване на състоянието на водите и запазването им за бъдещите поколения; 7. дейностите по Закона за водите и подзаконовите актове към него. Чл. 6. Басейновия съвет има право на: 1. постоянен достъп до годишния отчет за дейността на басейновата дирекция; 2. предложения за изготвяне на годишния план на басейновата дирекция в съответствие с плановете за управление на речните басейни. Раздел III. Структура и състав на басейновия съвет Чл. 7. (1) Басейновият съвет се ръководи от директора на басейновата дирекция или от длъжностно лице от басейновата дирекция, определено със заповед на директора. (2) Числеността на басейновия съвет се определя в следните граници: 1. за Дунавския район - до 40 членове; 2. за Черноморския район - до 30 членове; 3. за Източнобеломорски район - до 30 членове; 4. за Западнобеломорски район - до 20 членове. (3) В състава на басейновия съвет участват представители на: 1. държавната администрация - до 20 %; 2. териториалната администрация - до 30 %; 3. водоползвателите, ползвателите на водни обекти и собствениците на водностопански системи и съоръжения - до 30 %; 4. нестопански организации и научни институти - до 20 %. Чл. 8. (1) Директорите на басейнови дирекции провеждат консултации с администрациите, организациите, институтите и лицата, по чл. 7, ал. 3, за избор на членове за басейновите съвети. (2) Поименният списък на членовете на басейновия съвет съдържа титулярен и резервен състав и се определя със заповед на директора на басейновата дирекция по предложение на администрациите, организациите и институтите и лицата по чл. 7, ал. 3. Със заповедта се определят и секретарят на басейновия съвет, и неговият заместник. Поименният списък се обявява от директора на басейновата дирекция. При липса на представител в рамките на квотите по чл. 7, ал. 3 мястото остава вакантно до постъпване на съответно предложение. (3) Басейновият съвет има мандат 5 години. (4) При промяна на статута на някой от членовете на басейновия съвет в едномесечен срок се уведомява директорът на басейновата дирекция и се предлага промяна в поименния списък. (5) Всеки може да бъде избиран за член на басейновия съвет максимум два поредни мандата. Чл. 9. (1) Председател на басейновия съвет е директорът на басейновата дирекция. (2) Заседанията на басейновия съвет се свикват от председателя на басейновия съвет. (3) Председателят на басейновия съвет ръководи заседанията на басейновия съвет. Чл. 10. (1) След окончателното структуриране на басейновите дирекции със заповед на директора на басейновата дирекция могат да се създадат комисии по водосборни области с цел подпомагане дейността на басейновия съвет. Заповедта регламентира целите и състава на комисиите. (2) Броят на комисиите се определя съобразно основните водосборни области и/или езера в района за басейново управление, регламентирани в чл. 152, ал. 1 от Закона за водите. (3) Членове на комисиите са представители на държавната администрация, териториалната администрация, водоползватели, ползватели на водни обекти, нестопански организации в обхвата на водосборната област и представители на научни организации, имащи пряко отношение към водите, при квоти, съответстващи на представителството в басейновия съвет. (4) Председателите на комисиите са членове на басейновия съвет, определени от басейновите директори след консултации с всички членове на басейновия съвет. Раздел IV. Организация на дейността Чл. 11. (1) Басейновите съвети осъществяват своята дейност на редовни и извънредни заседания. (2) Редовните заседания се провеждат най-малко два пъти в годината. (3) Извънредните заседания се провеждат: 1. по преценка на директора на басейновата дирекция; 2. по предложение на 1/2 от членовете на басейновия съвет; 3. по предложение на 1/5 от членовете на басейновия съвет и по преценка на директора на басейновата дирекция. Чл. 12. (1) Басейновият съвет се свиква на заседание със заповед на директора на басейновата дирекция. (2) В заповедта по ал. 1 се определят времето, мястото на провеждането на заседанието, дневният ред, а при необходимост и включване на допълнителни експерти извън състава на басейновия съвет, както и редът и начинът за запознаване с материалите по дневния ред. (3) Заповедта по ал. 2 се съобщава на членовете на басейновия съвет най-малко 15 дни преди редовното заседание. (4) В случай на отсъствие на член от титулярния състав на басейновия съвет той се представлява от определения представител в резервния състав. (5) Членовете на басейновия съвет изготвят писмено становище по точки от дневния ред, когато това им е възложено, или считат, че е необходимо да предложат за обсъждане нов проблем, и го представят в басейновата дирекция не по-късно от 3 дни преди заседанието. Чл. 13. Дневният ред на заседанията се утвърждава от председателя на басейновия съвет. Чл. 14. (1) Заседанието може да се проведе, ако на него присъстват не по-малко от 2/3 от всички членове на басейновия съвет. (2) При липса на кворум заседанието се отлага с един час, след което се провежда независимо от броя на присъстващите. (3) Решенията на басейновия съвет се приемат с обикновено мнозинство от присъстващите на заседанията членове на съвета. (4) Председателят и секретарят на басейновия съвет, както и допълнителните експерти имат право на съвещателен глас. Чл. 15. Заседанията на басейновия съвет се председателстват от директора на басейновата дирекция или от лицето, определено по реда на чл. 7, ал. 1. Чл. 16. (1) На заседанията на басейновия съвет се води протокол, като решенията се утвърждават от всички присъствали на заседанието. (2) Протоколът се подписва от председателя и секретаря и се приема на следващото заседание от всички присъстващи на него. (3) В срок до 3 дни след заседанието може да се изложи особено мнение по взето решение в писмен вид, което е неразделна част от протокола. (4) За дейността на басейновия съвет се води архив, който се съхранява в басейновата дирекция до приемане на нов план за управление на речния басейн. Раздел V. Техническо и експертно обслужване Чл. 17. (1) Секретарят на басейновия съвет и неговият заместник са служители на басейновата дирекция, които се определят със заповедта по чл. 8, ал. 2. (2) Секретарят на басейновия съвет: 1. осъществява техническата подготовка при избора на членовете на басейновия съвет; 2. подготвя проект за дневен ред за редовните и извънредните заседания; 3. изпраща с придружително писмо копие от заповедта по чл. 12 на всички членове на съвета; 4. организира провеждането на заседанията, включително достъпа до материалите по дневния ред или представянето им; 5. води протокол от заседанията; 6. след оформяне на протокола изпраща на членовете на съвета препис-извлечение с решенията от заседанието; 7. води архива на басейновия съвет; 8. осъществява връзка и координация между членовете на басейновия съвет. Чл. 18. Членовете на басейновия съвет при осъществяване на своите функции се подпомагат експертно и технически в рамките на администрацията, организацията и института, които представляват. Раздел VI. Финансиране Чл. 19. (1) Средствата, необходими за дейността на басейновите съвети, се осигуряват в рамките на бюджета на съответните басейнови дирекции. (2) Допълнителни средства за дейността на басейновите съвети могат да бъдат осигурявани от национални и международни източници чрез съответната басейнова дирекция. (3) За своята дейност членовете на басейновите съвети не получават възнаграждение. (4) Средствата за участие на членовете по чл. 7, ал. 3, т. 1, 2 и 3 се осигуряват от съответната администрация или от лицето, което представляват. (5) Средствата за участие на членовете по чл. 7, ал. 3, т. 4 се осигуряват от бюджета на басейновата дирекция в съответствие с Наредбата за командировките в страната. Преходни и Заключителни разпоредби § 1. Правилникът се издава на основание чл. 156, ал. 3 от Закона за водите. § 2. В срок до 6 месеца от обнародването на правилника министърът на околната среда и водите издава инструкция за прилагането на чл. 4 и 10. § 3. Министърът на околната среда и водите дава указания по прилагане на правилника.\n\nУСТРОЙСТВЕН ПРАВИЛНИК ЗА ДЕЙНОСТТА, СТРУКТУРАТА, ОРГАНИЗАЦИЯТА НА РАБОТА И ЧИСЛЕНИЯ СЪСТАВ НА БАСЕЙНОВИТЕ СЪВЕТИ\n\nУСТРОЙСТВЕН ПРАВИЛНИК ЗА ДЕЙНОСТТА, СТРУКТУРАТА, ОРГАНИЗАЦИЯТА НА РАБОТА И ЧИСЛЕНИЯ СЪСТАВ НА БАСЕЙНОВИТЕ СЪВЕТИ\n\nИздадена от министъра на околната среда и водите\n\nОбн. ДВ. бр. 25 от 18 Март 2003г.\n\nОбн. ДВ. бр. 25 от 18 Март 2003г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат дейността, структурата, организацията на работа и численият състав на басейновите съвети в обхвата на районите за басейново управление на водите, определени със Закона за водите.\n\nЧл. 1. С този правилник се уреждат дейността, структурата, организацията на работа и численият състав на басейновите съвети в обхвата на районите за басейново управление на водите, определени със Закона за водите.\n\nЧл. 2. (1) Басейновият съвет е държавно-обществена консултативна комисия, която има за цел да подпомага дейността на басейновата дирекция. (2) За всеки район на басейново управление се създава отделен басейнов съвет.\n\nЧл. 2. (1) Басейновият съвет е държавно-обществена консултативна комисия, която има за цел да подпомага дейността на басейновата дирекция.\n\n(2) За всеки район на басейново управление се създава отделен басейнов съвет.\n\nЧл. 3. Басейновите съвети подпомагат дейността на басейновите дирекции при провеждането на политика по управление на водите с цел осигуряване на единно и балансирано управление на водите в интерес на обществото, защита на здравето на населението, съхранение на естествените природни комплекси и устойчиво развитие на съответния басейнов район.\n\nЧл. 3. Басейновите съвети подпомагат дейността на басейновите дирекции при провеждането на политика по управление на водите с цел осигуряване на единно и балансирано управление на водите в интерес на обществото, защита на здравето на населението, съхранение на естествените природни комплекси и устойчиво развитие на съответния басейнов район.\n\nЧл. 4. Членовете на басейновия съвет инициират създаването на комисии по водосборни области с цел подпомагане дейността на басейновия съвет.\n\nЧл. 4. Членовете на басейновия съвет инициират създаването на комисии по водосборни области с цел подпомагане дейността на басейновия съвет.\n\nРаздел II. Басейнови съвети\n\nРаздел II. Басейнови съвети\n\nЧл. 5. Басейновите съвети при осъществяването на обществено-консултативните си функции разглеждат и дават становища, правят препоръки, изготвят предложения, свързани със: 1. изготвяне, допълване и съгласуване на заданията за разработване на планове за управление на речните басейни; 2. изготвяне на плановете за управление на речните басейни, общественото им обсъждане и окончателното им приемане; 3. рационално и ефективно използване на водите при осъществяване на държавната политика в обхвата на съответния басейнов район, свързана с дейностите по експлоатация, изграждане, реконструкция и модернизация на водностопанските системи и съоръжения; 4. ограничаване на водоползването и/или ползване на водите и въвеждането на лимити и спазването на регламентираните приоритети, съгласно плановете за управление на речните басейни; 5. мерките за подобряване на състоянието на водите в района; 6. планове за регионално развитие, за териториално устройство, за лесоустройство, за паркоустройство и други, свързани с плановете за управление на речните басейни и с изискванията за подобряване на състоянието на водите и запазването им за бъдещите поколения; 7. дейностите по Закона за водите и подзаконовите актове към него.\n\nЧл. 5. Басейновите съвети при осъществяването на обществено-консултативните си функции разглеждат и дават становища, правят препоръки, изготвят предложения, свързани със:\n\n1. изготвяне, допълване и съгласуване на заданията за разработване на планове за управление на речните басейни;\n\n2. изготвяне на плановете за управление на речните басейни, общественото им обсъждане и окончателното им приемане;\n\n3. рационално и ефективно използване на водите при осъществяване на държавната политика в обхвата на съответния басейнов район, свързана с дейностите по експлоатация, изграждане, реконструкция и модернизация на водностопанските системи и съоръжения;\n\n4. ограничаване на водоползването и/или ползване на водите и въвеждането на лимити и спазването на регламентираните приоритети, съгласно плановете за управление на речните басейни;\n\n5. мерките за подобряване на състоянието на водите в района;\n\n6. планове за регионално развитие, за териториално устройство, за лесоустройство, за паркоустройство и други, свързани с плановете за управление на речните басейни и с изискванията за подобряване на състоянието на водите и запазването им за бъдещите поколения;\n\n7. дейностите по Закона за водите и подзаконовите актове към него.\n\nЧл. 6. Басейновия съвет има право на: 1. постоянен достъп до годишния отчет за дейността на басейновата дирекция; 2. предложения за изготвяне на годишния план на басейновата дирекция в съответствие с плановете за управление на речните басейни.\n\nЧл. 6. Басейновия съвет има право на:\n\n1. постоянен достъп до годишния отчет за дейността на басейновата дирекция;\n\n2. предложения за изготвяне на годишния план на басейновата дирекция в съответствие с плановете за управление на речните басейни.\n\nРаздел III. Структура и състав на басейновия съвет\n\nРаздел III. Структура и състав на басейновия съвет\n\nЧл. 7. (1) Басейновият съвет се ръководи от директора на басейновата дирекция или от длъжностно лице от басейновата дирекция, определено със заповед на директора. (2) Числеността на басейновия съвет се определя в следните граници: 1. за Дунавския район - до 40 членове; 2. за Черноморския район - до 30 членове; 3. за Източнобеломорски район - до 30 членове; 4. за Западнобеломорски район - до 20 членове. (3) В състава на басейновия съвет участват представители на: 1. държавната администрация - до 20 %; 2. териториалната администрация - до 30 %; 3. водоползвателите, ползвателите на водни обекти и собствениците на водностопански системи и съоръжения - до 30 %; 4. нестопански организации и научни институти - до 20 %.\n\nЧл. 7. (1) Басейновият съвет се ръководи от директора на басейновата дирекция или от длъжностно лице от басейновата дирекция, определено със заповед на директора.\n\n(2) Числеността на басейновия съвет се определя в следните граници:\n\n1. за Дунавския район - до 40 членове;\n\n2. за Черноморския район - до 30 членове;\n\n3. за Източнобеломорски район - до 30 членове;\n\n4. за Западнобеломорски район - до 20 членове.\n\n(3) В състава на басейновия съвет участват представители на:\n\n1. държавната администрация - до 20 %;\n\n2. териториалната администрация - до 30 %;\n\n3. водоползвателите, ползвателите на водни обекти и собствениците на водностопански системи и съоръжения - до 30 %;\n\n4. нестопански организации и научни институти - до 20 %.\n\nЧл. 8. (1) Директорите на басейнови дирекции провеждат консултации с администрациите, организациите, институтите и лицата, по чл. 7, ал. 3, за избор на членове за басейновите съвети. (2) Поименният списък на членовете на басейновия съвет съдържа титулярен и резервен състав и се определя със заповед на директора на басейновата дирекция по предложение на администрациите, организациите и институтите и лицата по чл. 7, ал. 3. Със заповедта се определят и секретарят на басейновия съвет, и неговият заместник. Поименният списък се обявява от директора на басейновата дирекция. При липса на представител в рамките на квотите по чл. 7, ал. 3 мястото остава вакантно до постъпване на съответно предложение. (3) Басейновият съвет има мандат 5 години. (4) При промяна на статута на някой от членовете на басейновия съвет в едномесечен срок се уведомява директорът на басейновата дирекция и се предлага промяна в поименния списък. (5) Всеки може да бъде избиран за член на басейновия съвет максимум два поредни мандата.\n\nЧл. 8. (1) Директорите на басейнови дирекции провеждат консултации с администрациите, организациите, институтите и лицата, по чл. 7, ал. 3, за избор на членове за басейновите съвети.\n\n(2) Поименният списък на членовете на басейновия съвет съдържа титулярен и резервен състав и се определя със заповед на директора на басейновата дирекция по предложение на администрациите, организациите и институтите и лицата по чл. 7, ал. 3. Със заповедта се определят и секретарят на басейновия съвет, и неговият заместник. Поименният списък се обявява от директора на басейновата дирекция. При липса на представител в рамките на квотите по чл. 7, ал. 3 мястото остава вакантно до постъпване на съответно предложение.\n\n(3) Басейновият съвет има мандат 5 години.\n\n(4) При промяна на статута на някой от членовете на басейновия съвет в едномесечен срок се уведомява директорът на басейновата дирекция и се предлага промяна в поименния списък.\n\n(5) Всеки може да бъде избиран за член на басейновия съвет максимум два поредни мандата.\n\nЧл. 9. (1) Председател на басейновия съвет е директорът на басейновата дирекция. (2) Заседанията на басейновия съвет се свикват от председателя на басейновия съвет. (3) Председателят на басейновия съвет ръководи заседанията на басейновия съвет.\n\nЧл. 9. (1) Председател на басейновия съвет е директорът на басейновата дирекция.\n\n(2) Заседанията на басейновия съвет се свикват от председателя на басейновия съвет.\n\n(3) Председателят на басейновия съвет ръководи заседанията на басейновия съвет.\n\nЧл. 10. (1) След окончателното структуриране на басейновите дирекции със заповед на директора на басейновата дирекция могат да се създадат комисии по водосборни области с цел подпомагане дейността на басейновия съвет. Заповедта регламентира целите и състава на комисиите. (2) Броят на комисиите се определя съобразно основните водосборни области и/или езера в района за басейново управление, регламентирани в чл. 152, ал. 1 от Закона за водите. (3) Членове на комисиите са представители на държавната администрация, териториалната администрация, водоползватели, ползватели на водни обекти, нестопански организации в обхвата на водосборната област и представители на научни организации, имащи пряко отношение към водите, при квоти, съответстващи на представителството в басейновия съвет. (4) Председателите на комисиите са членове на басейновия съвет, определени от басейновите директори след консултации с всички членове на басейновия съвет.\n\nЧл. 10. (1) След окончателното структуриране на басейновите дирекции със заповед на директора на басейновата дирекция могат да се създадат комисии по водосборни области с цел подпомагане дейността на басейновия съвет. Заповедта регламентира целите и състава на комисиите.\n\n(2) Броят на комисиите се определя съобразно основните водосборни области и/или езера в района за басейново управление, регламентирани в чл. 152, ал. 1 от Закона за водите.\n\n(3) Членове на комисиите са представители на държавната администрация, териториалната администрация, водоползватели, ползватели на водни обекти, нестопански организации в обхвата на водосборната област и представители на научни организации, имащи пряко отношение към водите, при квоти, съответстващи на представителството в басейновия съвет.\n\n(4) Председателите на комисиите са членове на басейновия съвет, определени от басейновите директори след консултации с всички членове на басейновия съвет.\n\nРаздел IV. Организация на дейността\n\nРаздел IV. Организация на дейността\n\nЧл. 11. (1) Басейновите съвети осъществяват своята дейност на редовни и извънредни заседания. (2) Редовните заседания се провеждат най-малко два пъти в годината. (3) Извънредните заседания се провеждат: 1. по преценка на директора на басейновата дирекция; 2. по предложение на 1/2 от членовете на басейновия съвет; 3. по предложение на 1/5 от членовете на басейновия съвет и по преценка на директора на басейновата дирекция.\n\nЧл. 11. (1) Басейновите съвети осъществяват своята дейност на редовни и извънредни заседания.\n\n(2) Редовните заседания се провеждат най-малко два пъти в годината.\n\n(3) Извънредните заседания се провеждат:\n\n1. по преценка на директора на басейновата дирекция;\n\n2. по предложение на 1/2 от членовете на басейновия съвет;\n\n3. по предложение на 1/5 от членовете на басейновия съвет и по преценка на директора на басейновата дирекция.\n\nЧл. 12. (1) Басейновият съвет се свиква на заседание със заповед на директора на басейновата дирекция. (2) В заповедта по ал. 1 се определят времето, мястото на провеждането на заседанието, дневният ред, а при необходимост и включване на допълнителни експерти извън състава на басейновия съвет, както и редът и начинът за запознаване с материалите по дневния ред. (3) Заповедта по ал. 2 се съобщава на членовете на басейновия съвет най-малко 15 дни преди редовното заседание. (4) В случай на отсъствие на член от титулярния състав на басейновия съвет той се представлява от определения представител в резервния състав. (5) Членовете на басейновия съвет изготвят писмено становище по точки от дневния ред, когато това им е възложено, или считат, че е необходимо да предложат за обсъждане нов проблем, и го представят в басейновата дирекция не по-късно от 3 дни преди заседанието.\n\nЧл. 12. (1) Басейновият съвет се свиква на заседание със заповед на директора на басейновата дирекция.\n\n(2) В заповедта по ал. 1 се определят времето, мястото на провеждането на заседанието, дневният ред, а при необходимост и включване на допълнителни експерти извън състава на басейновия съвет, както и редът и начинът за запознаване с материалите по дневния ред.\n\n(3) Заповедта по ал. 2 се съобщава на членовете на басейновия съвет най-малко 15 дни преди редовното заседание.\n\n(4) В случай на отсъствие на член от титулярния състав на басейновия съвет той се представлява от определения представител в резервния състав.\n\n(5) Членовете на басейновия съвет изготвят писмено становище по точки от дневния ред, когато това им е възложено, или считат, че е необходимо да предложат за обсъждане нов проблем, и го представят в басейновата дирекция не по-късно от 3 дни преди заседанието.\n\nЧл. 13. Дневният ред на заседанията се утвърждава от председателя на басейновия съвет.\n\nЧл. 13. Дневният ред на заседанията се утвърждава от председателя на басейновия съвет.\n\nЧл. 14. (1) Заседанието може да се проведе, ако на него присъстват не по-малко от 2/3 от всички членове на басейновия съвет. (2) При липса на кворум заседанието се отлага с един час, след което се провежда независимо от броя на присъстващите. (3) Решенията на басейновия съвет се приемат с обикновено мнозинство от присъстващите на заседанията членове на съвета. (4) Председателят и секретарят на басейновия съвет, както и допълнителните експерти имат право на съвещателен глас.\n\nЧл. 14. (1) Заседанието може да се проведе, ако на него присъстват не по-малко от 2/3 от всички членове на басейновия съвет.\n\n(2) При липса на кворум заседанието се отлага с един час, след което се провежда независимо от броя на присъстващите.\n\n(3) Решенията на басейновия съвет се приемат с обикновено мнозинство от присъстващите на заседанията членове на съвета.\n\n(4) Председателят и секретарят на басейновия съвет, както и допълнителните експерти имат право на съвещателен глас.\n\nЧл. 15. Заседанията на басейновия съвет се председателстват от директора на басейновата дирекция или от лицето, определено по реда на чл. 7, ал. 1.\n\nЧл. 15. Заседанията на басейновия съвет се председателстват от директора на басейновата дирекция или от лицето, определено по реда на чл. 7, ал. 1.\n\nЧл. 16. (1) На заседанията на басейновия съвет се води протокол, като решенията се утвърждават от всички присъствали на заседанието. (2) Протоколът се подписва от председателя и секретаря и се приема на следващото заседание от всички присъстващи на него. (3) В срок до 3 дни след заседанието може да се изложи особено мнение по взето решение в писмен вид, което е неразделна част от протокола. (4) За дейността на басейновия съвет се води архив, който се съхранява в басейновата дирекция до приемане на нов план за управление на речния басейн.\n\nЧл. 16. (1) На заседанията на басейновия съвет се води протокол, като решенията се утвърждават от всички присъствали на заседанието.\n\n(2) Протоколът се подписва от председателя и секретаря и се приема на следващото заседание от всички присъстващи на него.\n\n(3) В срок до 3 дни след заседанието може да се изложи особено мнение по взето решение в писмен вид, което е неразделна част от протокола.\n\n(4) За дейността на басейновия съвет се води архив, който се съхранява в басейновата дирекция до приемане на нов план за управление на речния басейн.\n\nРаздел V. Техническо и експертно обслужване\n\nРаздел V. Техническо и експертно обслужване\n\nЧл. 17. (1) Секретарят на басейновия съвет и неговият заместник са служители на басейновата дирекция, които се определят със заповедта по чл. 8, ал. 2. (2) Секретарят на басейновия съвет: 1. осъществява техническата подготовка при избора на членовете на басейновия съвет; 2. подготвя проект за дневен ред за редовните и извънредните заседания; 3. изпраща с придружително писмо копие от заповедта по чл. 12 на всички членове на съвета; 4. организира провеждането на заседанията, включително достъпа до материалите по дневния ред или представянето им; 5. води протокол от заседанията; 6. след оформяне на протокола изпраща на членовете на съвета препис-извлечение с решенията от заседанието; 7. води архива на басейновия съвет; 8. осъществява връзка и координация между членовете на басейновия съвет.\n\nЧл. 17. (1) Секретарят на басейновия съвет и неговият заместник са служители на басейновата дирекция, които се определят със заповедта по чл. 8, ал. 2.\n\n(2) Секретарят на басейновия съвет:\n\n1. осъществява техническата подготовка при избора на членовете на басейновия съвет;\n\n2. подготвя проект за дневен ред за редовните и извънредните заседания;\n\n3. изпраща с придружително писмо копие от заповедта по чл. 12 на всички членове на съвета;\n\n4. организира провеждането на заседанията, включително достъпа до материалите по дневния ред или представянето им;\n\n5. води протокол от заседанията;\n\n6. след оформяне на протокола изпраща на членовете на съвета препис-извлечение с решенията от заседанието;\n\n7. води архива на басейновия съвет;\n\n8. осъществява връзка и координация между членовете на басейновия съвет.\n\nЧл. 18. Членовете на басейновия съвет при осъществяване на своите функции се подпомагат експертно и технически в рамките на администрацията, организацията и института, които представляват.\n\nЧл. 18. Членовете на басейновия съвет при осъществяване на своите функции се подпомагат експертно и технически в рамките на администрацията, организацията и института, които представляват.\n\nРаздел VI. Финансиране\n\nРаздел VI. Финансиране\n\nЧл. 19. (1) Средствата, необходими за дейността на басейновите съвети, се осигуряват в рамките на бюджета на съответните басейнови дирекции. (2) Допълнителни средства за дейността на басейновите съвети могат да бъдат осигурявани от национални и международни източници чрез съответната басейнова дирекция. (3) За своята дейност членовете на басейновите съвети не получават възнаграждение. (4) Средствата за участие на членовете по чл. 7, ал. 3, т. 1, 2 и 3 се осигуряват от съответната администрация или от лицето, което представляват. (5) Средствата за участие на членовете по чл. 7, ал. 3, т. 4 се осигуряват от бюджета на басейновата дирекция в съответствие с Наредбата за командировките в страната.\n\nЧл. 19. (1) Средствата, необходими за дейността на басейновите съвети, се осигуряват в рамките на бюджета на съответните басейнови дирекции.\n\n(2) Допълнителни средства за дейността на басейновите съвети могат да бъдат осигурявани от национални и международни източници чрез съответната басейнова дирекция.\n\n(3) За своята дейност членовете на басейновите съвети не получават възнаграждение.\n\n(4) Средствата за участие на членовете по чл. 7, ал. 3, т. 1, 2 и 3 се осигуряват от съответната администрация или от лицето, което представляват.\n\n(5) Средствата за участие на членовете по чл. 7, ал. 3, т. 4 се осигуряват от бюджета на басейновата дирекция в съответствие с Наредбата за командировките в страната.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 156, ал. 3 от Закона за водите.\n\n§ 1. Правилникът се издава на основание чл. 156, ал. 3 от Закона за водите.\n\n§ 2. В срок до 6 месеца от обнародването на правилника министърът на околната среда и водите издава инструкция за прилагането на чл. 4 и 10.\n\n§ 2. В срок до 6 месеца от обнародването на правилника министърът на околната среда и водите издава инструкция за прилагането на чл. 4 и 10.\n\n§ 3. Министърът на околната среда и водите дава указания по прилагане на правилника.\n\n§ 3. Министърът на околната среда и водите дава указания по прилагане на правилника.\n\n| ↑ нагоре | ← назад | пълна версия"
}