{
  "ldoc_id": "2135464957",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135464957",
  "list_title": "Правилник за планиране на населените места",
  "law_title": "Правилник за планиране на населените места",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ПЛАНИРАНЕ НА НАСЕЛЕНИТЕ МЕСТА В сила от 01.05.1985 г. Утвърден със Заповед № РД-14-02-218 от 11.03.1985 г. (Публ., БСА, кн. 5 от 1985 г.) Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Тези норми определят изискванията и условията, които трябва да се спазват при градоустройственото планиране и при проектирането на обекти за обществено обслужване в първите етажи на жилищни сгради. (2) Нормите се Прилагат при: 1. новоизграждани жилищни зони и отделните им структурни единици; 2. пълна и частична реконструкция на съществуващи градски части и отделните им структурни единици; 3.  проектиране на отделни сгради в съществуващи градски части; 4. преустройство на първите етажи на съществуващи сгради в обекти за обществено обслужване. Чл. 2. (1) Нормите не се отнасят за помещения и пространства в жилищните сгради, които са предназначени за общо ползуване от обитателите им. (2) Обектите за обществено обслужване, разположени в първите етажи на жилищни сгради, могат да заемат до 75% от застроената площ на всяка жилищна секция при безасансьорни и 60% от нея при асансьорни сгради. Чл. 3. Предвиждането на обекти за обществено обслужване в първите етажи на жилищни сгради става в съответствие с градоустройствените нормативи за планиране, на населените места въз основа на одобрени общи подробни градоустройствени планове, определящи процентното съотношение между обектите за обществено обслужване, разполагани в самостоятелни сгради в комплексни обслужващи центрове и в първите етажи на жилищни сгради. Чл. 4. (1) Допуска се обекти за обществено обслужване да заемат сутеренни и първи етажи на жилищни сгради, а при денивелация на терена - до първи етаж, включително, спрямо високото ниво. (2) При наличие на достатъчен терен в регулационните граници и осигурени допустими отстояния от съседни сгради, задните пространства на, обектите за обществено обслужване, разполагани в първите етажи на жилищни сгради могат да се изнесат пред или встрани от петното им като ниски тела. Чл. 5. (1) Обектите за обществено обслужване се разполагат в първи етажи на жилищни сгради съобразно с разпоредбите на чл. 70 от Закона за териториално и селищно устройство (ДВ, бр. 29 от 1973 г.) и § 21 от Закона за изменението и допълнението му (ДВ, бр. 45 от 1984 г.), както и членове 112, 113 и 114 на Правилника за прилагане на Закона за териториално и селищно устройство (ДВ, бр. 62 от 1973 г., изм. и доп. бр. 24 от 1975 г., бр. 87 от 1976 г., бр. 87. от 1978 г., бр. 7 и 40 от 1980 г.). (2) При проектирането им се спазват и разпоредбите на действуващите нормативни документи и стандарти по проектирането и строителството на жилищните сгради и отделните видове обекти за обществено обслужване, както и разпоредбите по безопасността на труда, санитарно-хигиенните изисквания, противопожарните строително-технически норми, по опазване на природната среда и тези на гражданската отбрана. Раздел II. ГРАДОУСТРОЙСТВЕНИ ИЗИСКВАНИЯ Чл. 6. Обекти за обществено обслужване, разположени в първите етажи на жилищни сгради, се предвиждат в: 1. селища с население над 30 000 жители (0, I, II, III функционален тип); 2. селища с население от 10 000 до 30 000 жители (III и IV функционален тип) - при градоустройствена и икономическа целесъобразност; 3. селища с население до 10 000 жители (IV, V и по-нисък функционален тип) - при градоустройствена необходимост и икономическа обосновка. Чл. 7. Целесъобразността от предвиждането на обекти за обществено обслужване в първите етажи на жилищни сгради се определя за всяка отделна градоустройствена единица с комплексна оценка на основните социални, градоустройствени и икономически фактори при конкретните условия. Чл. 8. В новоизграждани жилищни структурни, единици, обектите за обществено обслужване, разполагали в първите етажи на жилищни сгради, допълват съдържанието и капацитета на обслужващия им център при осигурени допустими пешеходни отстоялия. Чл. 9. Обекти за обществено обслужване се предвиждат в първите етажи жилищни сгради главно в зони на повишено оживление (търговски улици, пешеходни направления към обслужващи центрове, възлови спирки на масовия градски транспорт и др.). Чл. 10. Групите обекти за обществено обслужване, които се допуска да се разполагат в първите етажи на жилищни сгради, целесъобразността от тяхното разполагане, характерът и нивото на обслужване, приблизителната разгъната застроена площ, която те заемат и изискванията към конструктивната система са посочени в приложение 1. Чл. 11. (1) В новоизграждани жилищни структурни единици в първите етажи на жилищни сгради се предвиждат предимно обекти за ежедневно обслужване. (2) В централни градски части и в централни зони на големи жилищни структурни единици (райони и комплекси), в първите етажи на жилищни сгради се допуска включване на някои от обектите за периодично обслужване. (3) В централни градски части в първите етажи на жилищни сгради се допуска включване на обекти за епизоично обслужване при доказана градоустройствена необходимост. Чл. 12. (1) При реконструкция на градски части с голяма гъстота на обитаване и недостиг на обекти за обществено обслужване, социалната и градоустройствена необходимост от използуване на първите етажи на жилищни сгради за тази цел имат предимство пред икономическите съображения. (2) При реконструкция на градски части, първите етажи на жилищни сгради с влошени условия за обитаване могат да се преустройват в обекти за обществено обслужване, ако конструкцията, на сградата позволява това. Чл. 13. Към обекти за търговско, битово обслужване и обществено хранене, предвидени в първите етажи на жилищни сгради, задължително се оформя обособен самостоятелен стопански двор. Раздел III. ФУНКЦИОНАЛНИ И АРХИТЕКТУРНО-КОНСТРУКТИВНИ ИЗИСКВАНИЯ Чл. 14. (1) Магазини за хранителни стоки се предвиждат в първите етажи на жилищни сгради само при липса на друга възможност. (2) Не се допуска захранване на магазини за хранителни стоки непосредствено под жилищни помещения. При липса на друга възможност зареждането става под покритие. Чл. 15. (1) Обекти за обществено хранене се предвиждат в първите етажи на жилищни сгради при невъзможност за самостоятелното им изграждане и при условие, че ще работят с полуфабрикати, готова храна и аламинути. (2) В централни градски части, при доказана необходимост, в първите етажи на жилищни сгради се допуска включване на обекти за обществено хранене от по-висока категория (ресторанти и др.) в отклонение от изискванията по-горната алинея при спазване на нормативните санитарно-хигиенни, функционални и други изисквания. Чл. 16. В първите, етажи на жилищни сгради се предвиждат обекти за битови услуги в съответствие с \"Норми за проектиране на сгради за битови услуги на населението\" т. т. 1.3, 1.4, 1.5 (БСА, кн. 6-7 от 1981 г.) както следва: 1. специализирани и комплексни приемателни пунктове за приемане на поръчки и предаване на готови изделия - за услуги с ежедневен характер; 2. специализирани ателиета за услуги с периодичен характер, съгласно Наредба № 6 на Министерството на народното здраве за хигиенните изисквания за производствените и обслужващи дейности й минималните хигиенно-защитни зони (ДВ, бр. 67 от 1983 г.) 3. проекто-конструкторски бюра и ателиета \"Направи сам\" за консултации по въпроси за обзавеждане на дома, индивидуални поръчки, дребни услуги - за услуги с периодичен и епизодичен характер. Чл. 17. Елементи от обекти с културно предназначение се предвиждат в първите етажи на жилищни сгради само при липса на възможност за изграждане на комплексен обект с оптимално съдържание и капацитет. Чл. 18. (1) Обектите за обществено обслужване разположени в първите етажи на жилищни сгради имат напълно отделени входове и стълбища от, тези за жилищните етажи. (2) Над витрините и входовете за посетители се предвиждат козирки, конзолни покрития или други предпазни съоръжения. Чл. 19. (1) При предвиждане, на обекти за обществено обслужване в първите етажи на жилищни сгради се отчита влиянието на изложението й се използуват възможностите, които дава денивелацията на терена. (2) При разполагане на обекти за обществено обслужване в първите етажи на жилищни сгради върху наклонен терен, задължително се осигуряват входове за жилищните етажи от високото ниво, а при възможност - и двустранно. Чл. 20. При проектиране на нови жилищни сгради с обекти за Обществено обслужване в първите етажи се прилагат строително-конструктивни системи на големи междуосия, съгласно приложение 1 или се комбинират две системи за удовлетворяване на това изискване. Раздел IV. ИКОНОМИЧЕСКИ ИЗИСКВАНИЯ Чл. 21. (1) Икономическата целесъобразност от разполагането на обекти за обществено обслужване в първите етажи на жилищни сгради се определя чрез оценка на основните икономически показатели за всеки конкретен случай. (2) При оценка на градоустройственото решение на нови жилищни структурни единици се съпоставя общата стойност по уедрени показатели за различните варианти - самостоятелни обекти, в комплексен обслужващ център или частично разположени в първите етажи на жилищни сгради - по отношение на: 1. стойността на терена, отреден за строителство; 2. дължина на наземна и подземна инфраструктура - обслужващи и инженерни мрежи, необходими паркоместа, допълнителни благоустройствени мероприятия; 3. строителни разходи, в т.ч.: а) стойността на жилищните сгради при повишаване на етажността или увеличаване на броя им, поради разполагане на обслужващи обекти в първите им етажи; б) стойността на жилищните сгради с обслужващи обекти в първите им етажи при строително-конструктивна система с голямо междуосие или при комбиниране на две системи; в) стойността на сградните инсталации (ВК, ЕЛ, ОВ) на жилищните сгради и обслужващите обекти в първите им етажи; г) стойността на самостоятелно предвидени обслужващи обекти или обединени в комплексен обслужващ център; 4. прогноза за икономическата, ефективност на обслужващите обекти при експлоатация; (общ брой, на персонала, стокооборот, печалба, разходи за захранване - подвижен парк, работна сила и гориво, срокове за откупуване и др.). (3) В съществуващи градски части проектирането на нови жилищни сгради с обслужващи обекти в първите етажи става по индивидуално технико-икономическо задание и проектосметна документация. (4) При преустройство на първите етажи на съществуващи сгради в обслужващи обекти допълнително се установяват: 1. необходимите разходи за усилване на конструкцията, наложени от преустройството (пробиви, премахване на стени и др.); 2. необходимите разходи за обезщетение на обитателите при отчуждаване на жилищата; 3. необходимите разходи за осигуряване на нови жилища за обитателите в надстройки, пристройки - или нови сгради; 4. необходимите разходи за оборотни жилища за обитателите, в зависимост от времетраенето на строителството. Заключителни разпоредби § 1. Нормите се издават на основание чл. 201, ал. 1 от Закона за териториално и селищно устройство , приложение № 5 към чл. 4, ал. 7 от Постановление № 7 на Министерския съвет от 22.03.1984 г. за общата функционална компетентност на Министерството на строителството и селищното устройство и чл. 14, т. 8а от Постановление № 26 от 15.07.1983 г. на Министерския съвет, Националния съвет на Отечествения фронт и Централния съвет на Българските професионални съюзи за по-нататъшно развитие на системата за комплексно обществено обслужване на населението. § 2. Нормите са утвърдени от Министерството на строителството и селищното устройство със Заповед № РД-14-02-218 от 11.03.1985 година. § 3. Указания и разяснения по тези норми се дават от Министерството на строителството и селищното устройство. § 4. Нормите се прилагат в градоустройствени разработки и проекти на жилищни сгради, които започват да се изработват след 01.05.1985 г. Приложение 1 към чл. 10 ОЦЕНКА НА ВЪЗМОЖНОСТИТЕ ЗА ИЗГРАЖДАНЕ НА ОБЕКТИ ЗА ОБЩЕСТВЕНО ОБСЛУЖВАНЕ В ПЪРВИТЕ ЕТАЖИ НА ЖИЛИЩНИ СГРАДИ Подсистеми на Единната № система на комплексното Допустими групи обекти Степен Характер по обществено обслужване от номенклатурата на целесъоб- на обслужване ред (ЕСКОО) на ЕСКОО разност 1 2 3 4 5 I. ТЪРГОВИЯ (Обекти без комплексна Специализирани мага- Допустима, Ежедневен механизация и съоръжения, зини за хранителни неотделящи вредности, стоки шум и вибрации над Комбинирани мага- Допустимо, Ежедневен допустимите граници) зини за хранителни стоки Специализирани ма- Целесъоб- Периоди- газили за нехранителни разно чен стоки Комбинирани мага- Целесъоб- Периоди- зини за нехранителни разно чен стоки II. ОБЩЕСТВЕНО ХРАНЕНЕ Снек-бар Допустимо Ежедневен- (обекти без музика и Еспресо Целесъобразно Ежедневен сервиране на алкохол) Бърза закуска Млечен бар Целесъобразно Сладкарница Допустимо Ежедневен Кулинарен магазин Целесъобразно Ежедневен Кафе-сладкарница Допустимо- Ежедневен III. БИТОВО ОБСЛУЖВАНЕ Специализирани ПП Целесъоб- Ежедневен за битови услуги разно Комплексни приема- Целесъоб- Ежедневен телни пунктове разно Специализирани ате- Целесъоб- Периодичен лиетата услуги разно- Проекто-конструктор- Целесъоб- Периодичен ски бюра и фирмени разно магазини- IV. ТРАНСПОРТ Гаражи По изклю- Ежедневен чение Бюро за транспортно Целесъоб- Периодичен обслужване на населе- разно нието Куриерски бюра за Целесъоб- Епизодичен транспортно-спедитор- разно ски услуги V. СЪОБЩЕНИЯ ПТТ на самообслуж- Целесъоб- Ежедневно ване разно ПТТ за 1000-3000 жи- Целесъоб- Ежедневно тели разно Пунктове за ТОТО Целесъоб- Ежедневно разно Магазин за РЕП Целесъоб- Ежедневно разно Магазин за филателия Целесъоб- Периодичен разно VI. КОМУНАЛНО Обществен гардероб Целесъоб- Епизодичен ОБСЛУЖВАНЕ разно- Бюра за справки и Целесъоб- Периодичен услуги разно VII. ЗДРАВЕОПАЗВАНЕ И Аптеки Целесъоб- Периодичен СОЦИАЛНИ ГРИЖИ Санитарни магазини Целесъоб- Периодичен разно Билкови магазини Целесъоб- Периодичен разно Клубове за пенсионери Целесъоб- Ежедневен разно VIII. КУЛТУРА Малки изложбени зали Допустимо Периодичен Филиали на библиотека Допустимо Периодичен Фотоателиета Целесъоб- Периодичен разно Книжарници - смесени Целесъоб- Периодичен и специализирани разно Киновидеоклубове По изклю- Периодичен чение* Зали за кръжоци Допустимо Периодичен IX. ОБЩЕСТВЕНО-ПОЛИТИ- Обществени културни Целесъоб- Ежедневен ЧЕСКИ И МЛАДЕЖКИ клубове разно ДЕЙНОСТИ Младежки клубове (без Допустимо Периодичен дискотеки, в т. ч. ТНТМ, ВТПМ) Бюра за младежки ту- Допустимо Периодичен ризъм \"Орбита\" Х. ПРОСВЕТА, ДЕТСКИ Извънучилищна зани- Целесъоб- Ежедневен ЗАВЕДЕНИЯ малня разно Полудневна детска гра- По изклю- Ежедневен дина - 1 група чение* XI. АДМИНИСТРАТИВНО И Отдели на РНС Временно Периодичен ФИНАНСОВО-КРЕДИТНО Служби на МВР Допустимо Периодичен ОБСЛУЖВАНЕ Филиали на ДСК, ДЗИ По изклю- Периодичен чение* продължение Изисквания към конструктивната система Ниво на Приблизителна (при ново строителство) обслужване разгъната застроена конструк- площ надлъжно напречно тивна (кв.м) междуосие междуосие височина (м) (м) (м) 6 7 8 9 10 ЖГ, МРН 80-90 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН 90-180 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ до 120 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ над 120 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 100-225 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 75-150 мин. 3,60 мин. 5,10 3,00-3,30 МРН, ЖК, ЦГЧ 75-150 мин. 3,60 мин. 5,10 3,00-3,30 ЖР, ЦГЧ 100-225 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН, ЖК 100-225 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН, ЖК 60-80 мин. 3,60 мин. 5,10 3,00-3,30 МРН, ЖК, ЦГЧ 140-240 6,00-7,20 6,00-7,20 3,30 ЖК, МРН, ЖК 35 опт. 6,00-7,20 6,00-7,20 3,30 ЖГ 35 мин. 3,60 6-7,20 2,80-3,30 МРН, ЖК, ЦГЧ 35-100 6,00-7,20 6,00-7,20 3,30 ЖГ, ЦГЧ до 300 6,00-7,20 6,00-7,20 3,30 ЖГ до 100 6,00-7,20 6,00 2,80 ЦГЧ, ЖР 75-100 6,00 6,00 2,80 ЦГЧ, ЖР 35-100 6,00 6,00 2,80 ЖГ, ЖК 100-150 опт.6,00-7,20 6,00-7,20 3,30 ЖГ, ЖК 200-220 мин. 3,60 6,00-7,20 2,80-3,30 ЖГ, ЖК, ЦГЧ 30-50 мин. 3,60 6,00-7,20 2,80-3,30 ЖК, ЦГЧ 25-100 мин. 3,60 мин. 5,40 ЦГЧ 100 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ 30-50 опт. 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 30-50 мин. 3,60 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ 60-300 6,00-7,20 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ до 150 6,00-7,20 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ до 150 6,00-7,20 6,00-7,20 2,80-3,30 ЖГ, ЖК 50-100 6,00-7,20 6,00-7,20 2,80-3,30 ЦГЧ, ЖК, ЖР 50-200 6,00-7,20 6,00-7,20 3,30 ЖМР, ЖК до 400 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ до 200 6,00-7,20 6,00-7,20 3,30 МРН, ЖР, ЦГЧ до 200 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ до 80 6,00-7,20 6,00-7,20 3,30 МРН, ЖР, ЦГЧ по 35-50 мин. 3,60 6,00-7,20 3,30 ЖГ 100-200 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 100-250 6,00-7,20 6,00-7,20 3,30 ЦГЧ 100-300 6,00-7,20 6,00-7,20 3,30 ЖГ 50 6,00-7,20 6,00-7,20 3,30 ЖГ, ЖК 70 6,00-7,20 6,00-7,20 3,30 ЖР до 200 6,00-7,20 6,00-7,20 3,30 ЖР до 200 6,00-7,20 6,00-7,20 3,30 ЦГЧ, ЖР до 200 6,00-7,20 6,00-7,20 3,30 Легенда: ЖГ - жилищна група; МРН - микрорайон; ЖР - жилищен район; ЖК - жилищен комплекс; ЦГЧ - централна градска част. Забележка: Изграждането на обекти за обществено обслужване в първите етажи на жилищните сгради, изграждани по едропанелна система на малки междуосия изисква комбинирането й с някои от скелетните строителни системи. *С разрешение на Министерството на строителството и селищното устройство.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ПЛАНИРАНЕ НА НАСЕЛЕНИТЕ МЕСТА В сила от 01.05.1985 г. Утвърден със Заповед № РД-14-02-218 от 11.03.1985 г. (Публ., БСА, кн. 5 от 1985 г.) Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Тези норми определят изискванията и условията, които трябва да се спазват при градоустройственото планиране и при проектирането на обекти за обществено обслужване в първите етажи на жилищни сгради. (2) Нормите се Прилагат при: 1. новоизграждани жилищни зони и отделните им структурни единици; 2. пълна и частична реконструкция на съществуващи градски части и отделните им структурни единици; 3.  проектиране на отделни сгради в съществуващи градски части; 4. преустройство на първите етажи на съществуващи сгради в обекти за обществено обслужване. Чл. 2. (1) Нормите не се отнасят за помещения и пространства в жилищните сгради, които са предназначени за общо ползуване от обитателите им. (2) Обектите за обществено обслужване, разположени в първите етажи на жилищни сгради, могат да заемат до 75% от застроената площ на всяка жилищна секция при безасансьорни и 60% от нея при асансьорни сгради. Чл. 3. Предвиждането на обекти за обществено обслужване в първите етажи на жилищни сгради става в съответствие с градоустройствените нормативи за планиране, на населените места въз основа на одобрени общи подробни градоустройствени планове, определящи процентното съотношение между обектите за обществено обслужване, разполагани в самостоятелни сгради в комплексни обслужващи центрове и в първите етажи на жилищни сгради. Чл. 4. (1) Допуска се обекти за обществено обслужване да заемат сутеренни и първи етажи на жилищни сгради, а при денивелация на терена - до първи етаж, включително, спрямо високото ниво. (2) При наличие на достатъчен терен в регулационните граници и осигурени допустими отстояния от съседни сгради, задните пространства на, обектите за обществено обслужване, разполагани в първите етажи на жилищни сгради могат да се изнесат пред или встрани от петното им като ниски тела. Чл. 5. (1) Обектите за обществено обслужване се разполагат в първи етажи на жилищни сгради съобразно с разпоредбите на чл. 70 от Закона за териториално и селищно устройство (ДВ, бр. 29 от 1973 г.) и § 21 от Закона за изменението и допълнението му (ДВ, бр. 45 от 1984 г.), както и членове 112, 113 и 114 на Правилника за прилагане на Закона за териториално и селищно устройство (ДВ, бр. 62 от 1973 г., изм. и доп. бр. 24 от 1975 г., бр. 87 от 1976 г., бр. 87. от 1978 г., бр. 7 и 40 от 1980 г.). (2) При проектирането им се спазват и разпоредбите на действуващите нормативни документи и стандарти по проектирането и строителството на жилищните сгради и отделните видове обекти за обществено обслужване, както и разпоредбите по безопасността на труда, санитарно-хигиенните изисквания, противопожарните строително-технически норми, по опазване на природната среда и тези на гражданската отбрана. Раздел II. ГРАДОУСТРОЙСТВЕНИ ИЗИСКВАНИЯ Чл. 6. Обекти за обществено обслужване, разположени в първите етажи на жилищни сгради, се предвиждат в: 1. селища с население над 30 000 жители (0, I, II, III функционален тип); 2. селища с население от 10 000 до 30 000 жители (III и IV функционален тип) - при градоустройствена и икономическа целесъобразност; 3. селища с население до 10 000 жители (IV, V и по-нисък функционален тип) - при градоустройствена необходимост и икономическа обосновка. Чл. 7. Целесъобразността от предвиждането на обекти за обществено обслужване в първите етажи на жилищни сгради се определя за всяка отделна градоустройствена единица с комплексна оценка на основните социални, градоустройствени и икономически фактори при конкретните условия. Чл. 8. В новоизграждани жилищни структурни, единици, обектите за обществено обслужване, разполагали в първите етажи на жилищни сгради, допълват съдържанието и капацитета на обслужващия им център при осигурени допустими пешеходни отстоялия. Чл. 9. Обекти за обществено обслужване се предвиждат в първите етажи жилищни сгради главно в зони на повишено оживление (търговски улици, пешеходни направления към обслужващи центрове, възлови спирки на масовия градски транспорт и др.). Чл. 10. Групите обекти за обществено обслужване, които се допуска да се разполагат в първите етажи на жилищни сгради, целесъобразността от тяхното разполагане, характерът и нивото на обслужване, приблизителната разгъната застроена площ, която те заемат и изискванията към конструктивната система са посочени в приложение 1. Чл. 11. (1) В новоизграждани жилищни структурни единици в първите етажи на жилищни сгради се предвиждат предимно обекти за ежедневно обслужване. (2) В централни градски части и в централни зони на големи жилищни структурни единици (райони и комплекси), в първите етажи на жилищни сгради се допуска включване на някои от обектите за периодично обслужване. (3) В централни градски части в първите етажи на жилищни сгради се допуска включване на обекти за епизоично обслужване при доказана градоустройствена необходимост. Чл. 12. (1) При реконструкция на градски части с голяма гъстота на обитаване и недостиг на обекти за обществено обслужване, социалната и градоустройствена необходимост от използуване на първите етажи на жилищни сгради за тази цел имат предимство пред икономическите съображения. (2) При реконструкция на градски части, първите етажи на жилищни сгради с влошени условия за обитаване могат да се преустройват в обекти за обществено обслужване, ако конструкцията, на сградата позволява това. Чл. 13. Към обекти за търговско, битово обслужване и обществено хранене, предвидени в първите етажи на жилищни сгради, задължително се оформя обособен самостоятелен стопански двор. Раздел III. ФУНКЦИОНАЛНИ И АРХИТЕКТУРНО-КОНСТРУКТИВНИ ИЗИСКВАНИЯ Чл. 14. (1) Магазини за хранителни стоки се предвиждат в първите етажи на жилищни сгради само при липса на друга възможност. (2) Не се допуска захранване на магазини за хранителни стоки непосредствено под жилищни помещения. При липса на друга възможност зареждането става под покритие. Чл. 15. (1) Обекти за обществено хранене се предвиждат в първите етажи на жилищни сгради при невъзможност за самостоятелното им изграждане и при условие, че ще работят с полуфабрикати, готова храна и аламинути. (2) В централни градски части, при доказана необходимост, в първите етажи на жилищни сгради се допуска включване на обекти за обществено хранене от по-висока категория (ресторанти и др.) в отклонение от изискванията по-горната алинея при спазване на нормативните санитарно-хигиенни, функционални и други изисквания. Чл. 16. В първите, етажи на жилищни сгради се предвиждат обекти за битови услуги в съответствие с \"Норми за проектиране на сгради за битови услуги на населението\" т. т. 1.3, 1.4, 1.5 (БСА, кн. 6-7 от 1981 г.) както следва: 1. специализирани и комплексни приемателни пунктове за приемане на поръчки и предаване на готови изделия - за услуги с ежедневен характер; 2. специализирани ателиета за услуги с периодичен характер, съгласно Наредба № 6 на Министерството на народното здраве за хигиенните изисквания за производствените и обслужващи дейности й минималните хигиенно-защитни зони (ДВ, бр. 67 от 1983 г.) 3. проекто-конструкторски бюра и ателиета \"Направи сам\" за консултации по въпроси за обзавеждане на дома, индивидуални поръчки, дребни услуги - за услуги с периодичен и епизодичен характер. Чл. 17. Елементи от обекти с културно предназначение се предвиждат в първите етажи на жилищни сгради само при липса на възможност за изграждане на комплексен обект с оптимално съдържание и капацитет. Чл. 18. (1) Обектите за обществено обслужване разположени в първите етажи на жилищни сгради имат напълно отделени входове и стълбища от, тези за жилищните етажи. (2) Над витрините и входовете за посетители се предвиждат козирки, конзолни покрития или други предпазни съоръжения. Чл. 19. (1) При предвиждане, на обекти за обществено обслужване в първите етажи на жилищни сгради се отчита влиянието на изложението й се използуват възможностите, които дава денивелацията на терена. (2) При разполагане на обекти за обществено обслужване в първите етажи на жилищни сгради върху наклонен терен, задължително се осигуряват входове за жилищните етажи от високото ниво, а при възможност - и двустранно. Чл. 20. При проектиране на нови жилищни сгради с обекти за Обществено обслужване в първите етажи се прилагат строително-конструктивни системи на големи междуосия, съгласно приложение 1 или се комбинират две системи за удовлетворяване на това изискване. Раздел IV. ИКОНОМИЧЕСКИ ИЗИСКВАНИЯ Чл. 21. (1) Икономическата целесъобразност от разполагането на обекти за обществено обслужване в първите етажи на жилищни сгради се определя чрез оценка на основните икономически показатели за всеки конкретен случай. (2) При оценка на градоустройственото решение на нови жилищни структурни единици се съпоставя общата стойност по уедрени показатели за различните варианти - самостоятелни обекти, в комплексен обслужващ център или частично разположени в първите етажи на жилищни сгради - по отношение на: 1. стойността на терена, отреден за строителство; 2. дължина на наземна и подземна инфраструктура - обслужващи и инженерни мрежи, необходими паркоместа, допълнителни благоустройствени мероприятия; 3. строителни разходи, в т.ч.: а) стойността на жилищните сгради при повишаване на етажността или увеличаване на броя им, поради разполагане на обслужващи обекти в първите им етажи; б) стойността на жилищните сгради с обслужващи обекти в първите им етажи при строително-конструктивна система с голямо междуосие или при комбиниране на две системи; в) стойността на сградните инсталации (ВК, ЕЛ, ОВ) на жилищните сгради и обслужващите обекти в първите им етажи; г) стойността на самостоятелно предвидени обслужващи обекти или обединени в комплексен обслужващ център; 4. прогноза за икономическата, ефективност на обслужващите обекти при експлоатация; (общ брой, на персонала, стокооборот, печалба, разходи за захранване - подвижен парк, работна сила и гориво, срокове за откупуване и др.). (3) В съществуващи градски части проектирането на нови жилищни сгради с обслужващи обекти в първите етажи става по индивидуално технико-икономическо задание и проектосметна документация. (4) При преустройство на първите етажи на съществуващи сгради в обслужващи обекти допълнително се установяват: 1. необходимите разходи за усилване на конструкцията, наложени от преустройството (пробиви, премахване на стени и др.); 2. необходимите разходи за обезщетение на обитателите при отчуждаване на жилищата; 3. необходимите разходи за осигуряване на нови жилища за обитателите в надстройки, пристройки - или нови сгради; 4. необходимите разходи за оборотни жилища за обитателите, в зависимост от времетраенето на строителството. Заключителни разпоредби § 1. Нормите се издават на основание чл. 201, ал. 1 от Закона за териториално и селищно устройство , приложение № 5 към чл. 4, ал. 7 от Постановление № 7 на Министерския съвет от 22.03.1984 г. за общата функционална компетентност на Министерството на строителството и селищното устройство и чл. 14, т. 8а от Постановление № 26 от 15.07.1983 г. на Министерския съвет, Националния съвет на Отечествения фронт и Централния съвет на Българските професионални съюзи за по-нататъшно развитие на системата за комплексно обществено обслужване на населението. § 2. Нормите са утвърдени от Министерството на строителството и селищното устройство със Заповед № РД-14-02-218 от 11.03.1985 година. § 3. Указания и разяснения по тези норми се дават от Министерството на строителството и селищното устройство. § 4. Нормите се прилагат в градоустройствени разработки и проекти на жилищни сгради, които започват да се изработват след 01.05.1985 г. Приложение 1 към чл. 10 ОЦЕНКА НА ВЪЗМОЖНОСТИТЕ ЗА ИЗГРАЖДАНЕ НА ОБЕКТИ ЗА ОБЩЕСТВЕНО ОБСЛУЖВАНЕ В ПЪРВИТЕ ЕТАЖИ НА ЖИЛИЩНИ СГРАДИ Подсистеми на Единната № система на комплексното Допустими групи обекти Степен Характер по обществено обслужване от номенклатурата на целесъоб- на обслужване ред (ЕСКОО) на ЕСКОО разност 1 2 3 4 5 I. ТЪРГОВИЯ (Обекти без комплексна Специализирани мага- Допустима, Ежедневен механизация и съоръжения, зини за хранителни неотделящи вредности, стоки шум и вибрации над Комбинирани мага- Допустимо, Ежедневен допустимите граници) зини за хранителни стоки Специализирани ма- Целесъоб- Периоди- газили за нехранителни разно чен стоки Комбинирани мага- Целесъоб- Периоди- зини за нехранителни разно чен стоки II. ОБЩЕСТВЕНО ХРАНЕНЕ Снек-бар Допустимо Ежедневен- (обекти без музика и Еспресо Целесъобразно Ежедневен сервиране на алкохол) Бърза закуска Млечен бар Целесъобразно Сладкарница Допустимо Ежедневен Кулинарен магазин Целесъобразно Ежедневен Кафе-сладкарница Допустимо- Ежедневен III. БИТОВО ОБСЛУЖВАНЕ Специализирани ПП Целесъоб- Ежедневен за битови услуги разно Комплексни приема- Целесъоб- Ежедневен телни пунктове разно Специализирани ате- Целесъоб- Периодичен лиетата услуги разно- Проекто-конструктор- Целесъоб- Периодичен ски бюра и фирмени разно магазини- IV. ТРАНСПОРТ Гаражи По изклю- Ежедневен чение Бюро за транспортно Целесъоб- Периодичен обслужване на населе- разно нието Куриерски бюра за Целесъоб- Епизодичен транспортно-спедитор- разно ски услуги V. СЪОБЩЕНИЯ ПТТ на самообслуж- Целесъоб- Ежедневно ване разно ПТТ за 1000-3000 жи- Целесъоб- Ежедневно тели разно Пунктове за ТОТО Целесъоб- Ежедневно разно Магазин за РЕП Целесъоб- Ежедневно разно Магазин за филателия Целесъоб- Периодичен разно VI. КОМУНАЛНО Обществен гардероб Целесъоб- Епизодичен ОБСЛУЖВАНЕ разно- Бюра за справки и Целесъоб- Периодичен услуги разно VII. ЗДРАВЕОПАЗВАНЕ И Аптеки Целесъоб- Периодичен СОЦИАЛНИ ГРИЖИ Санитарни магазини Целесъоб- Периодичен разно Билкови магазини Целесъоб- Периодичен разно Клубове за пенсионери Целесъоб- Ежедневен разно VIII. КУЛТУРА Малки изложбени зали Допустимо Периодичен Филиали на библиотека Допустимо Периодичен Фотоателиета Целесъоб- Периодичен разно Книжарници - смесени Целесъоб- Периодичен и специализирани разно Киновидеоклубове По изклю- Периодичен чение* Зали за кръжоци Допустимо Периодичен IX. ОБЩЕСТВЕНО-ПОЛИТИ- Обществени културни Целесъоб- Ежедневен ЧЕСКИ И МЛАДЕЖКИ клубове разно ДЕЙНОСТИ Младежки клубове (без Допустимо Периодичен дискотеки, в т. ч. ТНТМ, ВТПМ) Бюра за младежки ту- Допустимо Периодичен ризъм \"Орбита\" Х. ПРОСВЕТА, ДЕТСКИ Извънучилищна зани- Целесъоб- Ежедневен ЗАВЕДЕНИЯ малня разно Полудневна детска гра- По изклю- Ежедневен дина - 1 група чение* XI. АДМИНИСТРАТИВНО И Отдели на РНС Временно Периодичен ФИНАНСОВО-КРЕДИТНО Служби на МВР Допустимо Периодичен ОБСЛУЖВАНЕ Филиали на ДСК, ДЗИ По изклю- Периодичен чение* продължение Изисквания към конструктивната система Ниво на Приблизителна (при ново строителство) обслужване разгъната застроена конструк- площ надлъжно напречно тивна (кв.м) междуосие междуосие височина (м) (м) (м) 6 7 8 9 10 ЖГ, МРН 80-90 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН 90-180 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ до 120 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ над 120 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 100-225 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 75-150 мин. 3,60 мин. 5,10 3,00-3,30 МРН, ЖК, ЦГЧ 75-150 мин. 3,60 мин. 5,10 3,00-3,30 ЖР, ЦГЧ 100-225 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН, ЖК 100-225 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН, ЖК 60-80 мин. 3,60 мин. 5,10 3,00-3,30 МРН, ЖК, ЦГЧ 140-240 6,00-7,20 6,00-7,20 3,30 ЖК, МРН, ЖК 35 опт. 6,00-7,20 6,00-7,20 3,30 ЖГ 35 мин. 3,60 6-7,20 2,80-3,30 МРН, ЖК, ЦГЧ 35-100 6,00-7,20 6,00-7,20 3,30 ЖГ, ЦГЧ до 300 6,00-7,20 6,00-7,20 3,30 ЖГ до 100 6,00-7,20 6,00 2,80 ЦГЧ, ЖР 75-100 6,00 6,00 2,80 ЦГЧ, ЖР 35-100 6,00 6,00 2,80 ЖГ, ЖК 100-150 опт.6,00-7,20 6,00-7,20 3,30 ЖГ, ЖК 200-220 мин. 3,60 6,00-7,20 2,80-3,30 ЖГ, ЖК, ЦГЧ 30-50 мин. 3,60 6,00-7,20 2,80-3,30 ЖК, ЦГЧ 25-100 мин. 3,60 мин. 5,40 ЦГЧ 100 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ 30-50 опт. 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 30-50 мин. 3,60 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ 60-300 6,00-7,20 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ до 150 6,00-7,20 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ до 150 6,00-7,20 6,00-7,20 2,80-3,30 ЖГ, ЖК 50-100 6,00-7,20 6,00-7,20 2,80-3,30 ЦГЧ, ЖК, ЖР 50-200 6,00-7,20 6,00-7,20 3,30 ЖМР, ЖК до 400 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ до 200 6,00-7,20 6,00-7,20 3,30 МРН, ЖР, ЦГЧ до 200 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ до 80 6,00-7,20 6,00-7,20 3,30 МРН, ЖР, ЦГЧ по 35-50 мин. 3,60 6,00-7,20 3,30 ЖГ 100-200 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 100-250 6,00-7,20 6,00-7,20 3,30 ЦГЧ 100-300 6,00-7,20 6,00-7,20 3,30 ЖГ 50 6,00-7,20 6,00-7,20 3,30 ЖГ, ЖК 70 6,00-7,20 6,00-7,20 3,30 ЖР до 200 6,00-7,20 6,00-7,20 3,30 ЖР до 200 6,00-7,20 6,00-7,20 3,30 ЦГЧ, ЖР до 200 6,00-7,20 6,00-7,20 3,30 Легенда: ЖГ - жилищна група; МРН - микрорайон; ЖР - жилищен район; ЖК - жилищен комплекс; ЦГЧ - централна градска част. Забележка: Изграждането на обекти за обществено обслужване в първите етажи на жилищните сгради, изграждани по едропанелна система на малки междуосия изисква комбинирането й с някои от скелетните строителни системи. *С разрешение на Министерството на строителството и селищното устройство.\n\nПРАВИЛНИК ЗА ПЛАНИРАНЕ НА НАСЕЛЕНИТЕ МЕСТА В сила от 01.05.1985 г. Утвърден със Заповед № РД-14-02-218 от 11.03.1985 г. (Публ., БСА, кн. 5 от 1985 г.) Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Тези норми определят изискванията и условията, които трябва да се спазват при градоустройственото планиране и при проектирането на обекти за обществено обслужване в първите етажи на жилищни сгради. (2) Нормите се Прилагат при: 1. новоизграждани жилищни зони и отделните им структурни единици; 2. пълна и частична реконструкция на съществуващи градски части и отделните им структурни единици; 3.  проектиране на отделни сгради в съществуващи градски части; 4. преустройство на първите етажи на съществуващи сгради в обекти за обществено обслужване. Чл. 2. (1) Нормите не се отнасят за помещения и пространства в жилищните сгради, които са предназначени за общо ползуване от обитателите им. (2) Обектите за обществено обслужване, разположени в първите етажи на жилищни сгради, могат да заемат до 75% от застроената площ на всяка жилищна секция при безасансьорни и 60% от нея при асансьорни сгради. Чл. 3. Предвиждането на обекти за обществено обслужване в първите етажи на жилищни сгради става в съответствие с градоустройствените нормативи за планиране, на населените места въз основа на одобрени общи подробни градоустройствени планове, определящи процентното съотношение между обектите за обществено обслужване, разполагани в самостоятелни сгради в комплексни обслужващи центрове и в първите етажи на жилищни сгради. Чл. 4. (1) Допуска се обекти за обществено обслужване да заемат сутеренни и първи етажи на жилищни сгради, а при денивелация на терена - до първи етаж, включително, спрямо високото ниво. (2) При наличие на достатъчен терен в регулационните граници и осигурени допустими отстояния от съседни сгради, задните пространства на, обектите за обществено обслужване, разполагани в първите етажи на жилищни сгради могат да се изнесат пред или встрани от петното им като ниски тела. Чл. 5. (1) Обектите за обществено обслужване се разполагат в първи етажи на жилищни сгради съобразно с разпоредбите на чл. 70 от Закона за териториално и селищно устройство (ДВ, бр. 29 от 1973 г.) и § 21 от Закона за изменението и допълнението му (ДВ, бр. 45 от 1984 г.), както и членове 112, 113 и 114 на Правилника за прилагане на Закона за териториално и селищно устройство (ДВ, бр. 62 от 1973 г., изм. и доп. бр. 24 от 1975 г., бр. 87 от 1976 г., бр. 87. от 1978 г., бр. 7 и 40 от 1980 г.). (2) При проектирането им се спазват и разпоредбите на действуващите нормативни документи и стандарти по проектирането и строителството на жилищните сгради и отделните видове обекти за обществено обслужване, както и разпоредбите по безопасността на труда, санитарно-хигиенните изисквания, противопожарните строително-технически норми, по опазване на природната среда и тези на гражданската отбрана. Раздел II. ГРАДОУСТРОЙСТВЕНИ ИЗИСКВАНИЯ Чл. 6. Обекти за обществено обслужване, разположени в първите етажи на жилищни сгради, се предвиждат в: 1. селища с население над 30 000 жители (0, I, II, III функционален тип); 2. селища с население от 10 000 до 30 000 жители (III и IV функционален тип) - при градоустройствена и икономическа целесъобразност; 3. селища с население до 10 000 жители (IV, V и по-нисък функционален тип) - при градоустройствена необходимост и икономическа обосновка. Чл. 7. Целесъобразността от предвиждането на обекти за обществено обслужване в първите етажи на жилищни сгради се определя за всяка отделна градоустройствена единица с комплексна оценка на основните социални, градоустройствени и икономически фактори при конкретните условия. Чл. 8. В новоизграждани жилищни структурни, единици, обектите за обществено обслужване, разполагали в първите етажи на жилищни сгради, допълват съдържанието и капацитета на обслужващия им център при осигурени допустими пешеходни отстоялия. Чл. 9. Обекти за обществено обслужване се предвиждат в първите етажи жилищни сгради главно в зони на повишено оживление (търговски улици, пешеходни направления към обслужващи центрове, възлови спирки на масовия градски транспорт и др.). Чл. 10. Групите обекти за обществено обслужване, които се допуска да се разполагат в първите етажи на жилищни сгради, целесъобразността от тяхното разполагане, характерът и нивото на обслужване, приблизителната разгъната застроена площ, която те заемат и изискванията към конструктивната система са посочени в приложение 1. Чл. 11. (1) В новоизграждани жилищни структурни единици в първите етажи на жилищни сгради се предвиждат предимно обекти за ежедневно обслужване. (2) В централни градски части и в централни зони на големи жилищни структурни единици (райони и комплекси), в първите етажи на жилищни сгради се допуска включване на някои от обектите за периодично обслужване. (3) В централни градски части в първите етажи на жилищни сгради се допуска включване на обекти за епизоично обслужване при доказана градоустройствена необходимост. Чл. 12. (1) При реконструкция на градски части с голяма гъстота на обитаване и недостиг на обекти за обществено обслужване, социалната и градоустройствена необходимост от използуване на първите етажи на жилищни сгради за тази цел имат предимство пред икономическите съображения. (2) При реконструкция на градски части, първите етажи на жилищни сгради с влошени условия за обитаване могат да се преустройват в обекти за обществено обслужване, ако конструкцията, на сградата позволява това. Чл. 13. Към обекти за търговско, битово обслужване и обществено хранене, предвидени в първите етажи на жилищни сгради, задължително се оформя обособен самостоятелен стопански двор. Раздел III. ФУНКЦИОНАЛНИ И АРХИТЕКТУРНО-КОНСТРУКТИВНИ ИЗИСКВАНИЯ Чл. 14. (1) Магазини за хранителни стоки се предвиждат в първите етажи на жилищни сгради само при липса на друга възможност. (2) Не се допуска захранване на магазини за хранителни стоки непосредствено под жилищни помещения. При липса на друга възможност зареждането става под покритие. Чл. 15. (1) Обекти за обществено хранене се предвиждат в първите етажи на жилищни сгради при невъзможност за самостоятелното им изграждане и при условие, че ще работят с полуфабрикати, готова храна и аламинути. (2) В централни градски части, при доказана необходимост, в първите етажи на жилищни сгради се допуска включване на обекти за обществено хранене от по-висока категория (ресторанти и др.) в отклонение от изискванията по-горната алинея при спазване на нормативните санитарно-хигиенни, функционални и други изисквания. Чл. 16. В първите, етажи на жилищни сгради се предвиждат обекти за битови услуги в съответствие с \"Норми за проектиране на сгради за битови услуги на населението\" т. т. 1.3, 1.4, 1.5 (БСА, кн. 6-7 от 1981 г.) както следва: 1. специализирани и комплексни приемателни пунктове за приемане на поръчки и предаване на готови изделия - за услуги с ежедневен характер; 2. специализирани ателиета за услуги с периодичен характер, съгласно Наредба № 6 на Министерството на народното здраве за хигиенните изисквания за производствените и обслужващи дейности й минималните хигиенно-защитни зони (ДВ, бр. 67 от 1983 г.) 3. проекто-конструкторски бюра и ателиета \"Направи сам\" за консултации по въпроси за обзавеждане на дома, индивидуални поръчки, дребни услуги - за услуги с периодичен и епизодичен характер. Чл. 17. Елементи от обекти с културно предназначение се предвиждат в първите етажи на жилищни сгради само при липса на възможност за изграждане на комплексен обект с оптимално съдържание и капацитет. Чл. 18. (1) Обектите за обществено обслужване разположени в първите етажи на жилищни сгради имат напълно отделени входове и стълбища от, тези за жилищните етажи. (2) Над витрините и входовете за посетители се предвиждат козирки, конзолни покрития или други предпазни съоръжения. Чл. 19. (1) При предвиждане, на обекти за обществено обслужване в първите етажи на жилищни сгради се отчита влиянието на изложението й се използуват възможностите, които дава денивелацията на терена. (2) При разполагане на обекти за обществено обслужване в първите етажи на жилищни сгради върху наклонен терен, задължително се осигуряват входове за жилищните етажи от високото ниво, а при възможност - и двустранно. Чл. 20. При проектиране на нови жилищни сгради с обекти за Обществено обслужване в първите етажи се прилагат строително-конструктивни системи на големи междуосия, съгласно приложение 1 или се комбинират две системи за удовлетворяване на това изискване. Раздел IV. ИКОНОМИЧЕСКИ ИЗИСКВАНИЯ Чл. 21. (1) Икономическата целесъобразност от разполагането на обекти за обществено обслужване в първите етажи на жилищни сгради се определя чрез оценка на основните икономически показатели за всеки конкретен случай. (2) При оценка на градоустройственото решение на нови жилищни структурни единици се съпоставя общата стойност по уедрени показатели за различните варианти - самостоятелни обекти, в комплексен обслужващ център или частично разположени в първите етажи на жилищни сгради - по отношение на: 1. стойността на терена, отреден за строителство; 2. дължина на наземна и подземна инфраструктура - обслужващи и инженерни мрежи, необходими паркоместа, допълнителни благоустройствени мероприятия; 3. строителни разходи, в т.ч.: а) стойността на жилищните сгради при повишаване на етажността или увеличаване на броя им, поради разполагане на обслужващи обекти в първите им етажи; б) стойността на жилищните сгради с обслужващи обекти в първите им етажи при строително-конструктивна система с голямо междуосие или при комбиниране на две системи; в) стойността на сградните инсталации (ВК, ЕЛ, ОВ) на жилищните сгради и обслужващите обекти в първите им етажи; г) стойността на самостоятелно предвидени обслужващи обекти или обединени в комплексен обслужващ център; 4. прогноза за икономическата, ефективност на обслужващите обекти при експлоатация; (общ брой, на персонала, стокооборот, печалба, разходи за захранване - подвижен парк, работна сила и гориво, срокове за откупуване и др.). (3) В съществуващи градски части проектирането на нови жилищни сгради с обслужващи обекти в първите етажи става по индивидуално технико-икономическо задание и проектосметна документация. (4) При преустройство на първите етажи на съществуващи сгради в обслужващи обекти допълнително се установяват: 1. необходимите разходи за усилване на конструкцията, наложени от преустройството (пробиви, премахване на стени и др.); 2. необходимите разходи за обезщетение на обитателите при отчуждаване на жилищата; 3. необходимите разходи за осигуряване на нови жилища за обитателите в надстройки, пристройки - или нови сгради; 4. необходимите разходи за оборотни жилища за обитателите, в зависимост от времетраенето на строителството. Заключителни разпоредби § 1. Нормите се издават на основание чл. 201, ал. 1 от Закона за териториално и селищно устройство , приложение № 5 към чл. 4, ал. 7 от Постановление № 7 на Министерския съвет от 22.03.1984 г. за общата функционална компетентност на Министерството на строителството и селищното устройство и чл. 14, т. 8а от Постановление № 26 от 15.07.1983 г. на Министерския съвет, Националния съвет на Отечествения фронт и Централния съвет на Българските професионални съюзи за по-нататъшно развитие на системата за комплексно обществено обслужване на населението. § 2. Нормите са утвърдени от Министерството на строителството и селищното устройство със Заповед № РД-14-02-218 от 11.03.1985 година. § 3. Указания и разяснения по тези норми се дават от Министерството на строителството и селищното устройство. § 4. Нормите се прилагат в градоустройствени разработки и проекти на жилищни сгради, които започват да се изработват след 01.05.1985 г. Приложение 1 към чл. 10 ОЦЕНКА НА ВЪЗМОЖНОСТИТЕ ЗА ИЗГРАЖДАНЕ НА ОБЕКТИ ЗА ОБЩЕСТВЕНО ОБСЛУЖВАНЕ В ПЪРВИТЕ ЕТАЖИ НА ЖИЛИЩНИ СГРАДИ Подсистеми на Единната № система на комплексното Допустими групи обекти Степен Характер по обществено обслужване от номенклатурата на целесъоб- на обслужване ред (ЕСКОО) на ЕСКОО разност 1 2 3 4 5 I. ТЪРГОВИЯ (Обекти без комплексна Специализирани мага- Допустима, Ежедневен механизация и съоръжения, зини за хранителни неотделящи вредности, стоки шум и вибрации над Комбинирани мага- Допустимо, Ежедневен допустимите граници) зини за хранителни стоки Специализирани ма- Целесъоб- Периоди- газили за нехранителни разно чен стоки Комбинирани мага- Целесъоб- Периоди- зини за нехранителни разно чен стоки II. ОБЩЕСТВЕНО ХРАНЕНЕ Снек-бар Допустимо Ежедневен- (обекти без музика и Еспресо Целесъобразно Ежедневен сервиране на алкохол) Бърза закуска Млечен бар Целесъобразно Сладкарница Допустимо Ежедневен Кулинарен магазин Целесъобразно Ежедневен Кафе-сладкарница Допустимо- Ежедневен III. БИТОВО ОБСЛУЖВАНЕ Специализирани ПП Целесъоб- Ежедневен за битови услуги разно Комплексни приема- Целесъоб- Ежедневен телни пунктове разно Специализирани ате- Целесъоб- Периодичен лиетата услуги разно- Проекто-конструктор- Целесъоб- Периодичен ски бюра и фирмени разно магазини- IV. ТРАНСПОРТ Гаражи По изклю- Ежедневен чение Бюро за транспортно Целесъоб- Периодичен обслужване на населе- разно нието Куриерски бюра за Целесъоб- Епизодичен транспортно-спедитор- разно ски услуги V. СЪОБЩЕНИЯ ПТТ на самообслуж- Целесъоб- Ежедневно ване разно ПТТ за 1000-3000 жи- Целесъоб- Ежедневно тели разно Пунктове за ТОТО Целесъоб- Ежедневно разно Магазин за РЕП Целесъоб- Ежедневно разно Магазин за филателия Целесъоб- Периодичен разно VI. КОМУНАЛНО Обществен гардероб Целесъоб- Епизодичен ОБСЛУЖВАНЕ разно- Бюра за справки и Целесъоб- Периодичен услуги разно VII. ЗДРАВЕОПАЗВАНЕ И Аптеки Целесъоб- Периодичен СОЦИАЛНИ ГРИЖИ Санитарни магазини Целесъоб- Периодичен разно Билкови магазини Целесъоб- Периодичен разно Клубове за пенсионери Целесъоб- Ежедневен разно VIII. КУЛТУРА Малки изложбени зали Допустимо Периодичен Филиали на библиотека Допустимо Периодичен Фотоателиета Целесъоб- Периодичен разно Книжарници - смесени Целесъоб- Периодичен и специализирани разно Киновидеоклубове По изклю- Периодичен чение* Зали за кръжоци Допустимо Периодичен IX. ОБЩЕСТВЕНО-ПОЛИТИ- Обществени културни Целесъоб- Ежедневен ЧЕСКИ И МЛАДЕЖКИ клубове разно ДЕЙНОСТИ Младежки клубове (без Допустимо Периодичен дискотеки, в т. ч. ТНТМ, ВТПМ) Бюра за младежки ту- Допустимо Периодичен ризъм \"Орбита\" Х. ПРОСВЕТА, ДЕТСКИ Извънучилищна зани- Целесъоб- Ежедневен ЗАВЕДЕНИЯ малня разно Полудневна детска гра- По изклю- Ежедневен дина - 1 група чение* XI. АДМИНИСТРАТИВНО И Отдели на РНС Временно Периодичен ФИНАНСОВО-КРЕДИТНО Служби на МВР Допустимо Периодичен ОБСЛУЖВАНЕ Филиали на ДСК, ДЗИ По изклю- Периодичен чение* продължение Изисквания към конструктивната система Ниво на Приблизителна (при ново строителство) обслужване разгъната застроена конструк- площ надлъжно напречно тивна (кв.м) междуосие междуосие височина (м) (м) (м) 6 7 8 9 10 ЖГ, МРН 80-90 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН 90-180 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ до 120 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ над 120 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 100-225 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 75-150 мин. 3,60 мин. 5,10 3,00-3,30 МРН, ЖК, ЦГЧ 75-150 мин. 3,60 мин. 5,10 3,00-3,30 ЖР, ЦГЧ 100-225 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН, ЖК 100-225 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН, ЖК 60-80 мин. 3,60 мин. 5,10 3,00-3,30 МРН, ЖК, ЦГЧ 140-240 6,00-7,20 6,00-7,20 3,30 ЖК, МРН, ЖК 35 опт. 6,00-7,20 6,00-7,20 3,30 ЖГ 35 мин. 3,60 6-7,20 2,80-3,30 МРН, ЖК, ЦГЧ 35-100 6,00-7,20 6,00-7,20 3,30 ЖГ, ЦГЧ до 300 6,00-7,20 6,00-7,20 3,30 ЖГ до 100 6,00-7,20 6,00 2,80 ЦГЧ, ЖР 75-100 6,00 6,00 2,80 ЦГЧ, ЖР 35-100 6,00 6,00 2,80 ЖГ, ЖК 100-150 опт.6,00-7,20 6,00-7,20 3,30 ЖГ, ЖК 200-220 мин. 3,60 6,00-7,20 2,80-3,30 ЖГ, ЖК, ЦГЧ 30-50 мин. 3,60 6,00-7,20 2,80-3,30 ЖК, ЦГЧ 25-100 мин. 3,60 мин. 5,40 ЦГЧ 100 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ 30-50 опт. 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 30-50 мин. 3,60 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ 60-300 6,00-7,20 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ до 150 6,00-7,20 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ до 150 6,00-7,20 6,00-7,20 2,80-3,30 ЖГ, ЖК 50-100 6,00-7,20 6,00-7,20 2,80-3,30 ЦГЧ, ЖК, ЖР 50-200 6,00-7,20 6,00-7,20 3,30 ЖМР, ЖК до 400 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ до 200 6,00-7,20 6,00-7,20 3,30 МРН, ЖР, ЦГЧ до 200 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ до 80 6,00-7,20 6,00-7,20 3,30 МРН, ЖР, ЦГЧ по 35-50 мин. 3,60 6,00-7,20 3,30 ЖГ 100-200 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 100-250 6,00-7,20 6,00-7,20 3,30 ЦГЧ 100-300 6,00-7,20 6,00-7,20 3,30 ЖГ 50 6,00-7,20 6,00-7,20 3,30 ЖГ, ЖК 70 6,00-7,20 6,00-7,20 3,30 ЖР до 200 6,00-7,20 6,00-7,20 3,30 ЖР до 200 6,00-7,20 6,00-7,20 3,30 ЦГЧ, ЖР до 200 6,00-7,20 6,00-7,20 3,30 Легенда: ЖГ - жилищна група; МРН - микрорайон; ЖР - жилищен район; ЖК - жилищен комплекс; ЦГЧ - централна градска част. Забележка: Изграждането на обекти за обществено обслужване в първите етажи на жилищните сгради, изграждани по едропанелна система на малки междуосия изисква комбинирането й с някои от скелетните строителни системи. *С разрешение на Министерството на строителството и селищното устройство.\n\nПРАВИЛНИК ЗА ПЛАНИРАНЕ НА НАСЕЛЕНИТЕ МЕСТА В сила от 01.05.1985 г. Утвърден със Заповед № РД-14-02-218 от 11.03.1985 г. (Публ., БСА, кн. 5 от 1985 г.) Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Тези норми определят изискванията и условията, които трябва да се спазват при градоустройственото планиране и при проектирането на обекти за обществено обслужване в първите етажи на жилищни сгради. (2) Нормите се Прилагат при: 1. новоизграждани жилищни зони и отделните им структурни единици; 2. пълна и частична реконструкция на съществуващи градски части и отделните им структурни единици; 3.  проектиране на отделни сгради в съществуващи градски части; 4. преустройство на първите етажи на съществуващи сгради в обекти за обществено обслужване. Чл. 2. (1) Нормите не се отнасят за помещения и пространства в жилищните сгради, които са предназначени за общо ползуване от обитателите им. (2) Обектите за обществено обслужване, разположени в първите етажи на жилищни сгради, могат да заемат до 75% от застроената площ на всяка жилищна секция при безасансьорни и 60% от нея при асансьорни сгради. Чл. 3. Предвиждането на обекти за обществено обслужване в първите етажи на жилищни сгради става в съответствие с градоустройствените нормативи за планиране, на населените места въз основа на одобрени общи подробни градоустройствени планове, определящи процентното съотношение между обектите за обществено обслужване, разполагани в самостоятелни сгради в комплексни обслужващи центрове и в първите етажи на жилищни сгради. Чл. 4. (1) Допуска се обекти за обществено обслужване да заемат сутеренни и първи етажи на жилищни сгради, а при денивелация на терена - до първи етаж, включително, спрямо високото ниво. (2) При наличие на достатъчен терен в регулационните граници и осигурени допустими отстояния от съседни сгради, задните пространства на, обектите за обществено обслужване, разполагани в първите етажи на жилищни сгради могат да се изнесат пред или встрани от петното им като ниски тела. Чл. 5. (1) Обектите за обществено обслужване се разполагат в първи етажи на жилищни сгради съобразно с разпоредбите на чл. 70 от Закона за териториално и селищно устройство (ДВ, бр. 29 от 1973 г.) и § 21 от Закона за изменението и допълнението му (ДВ, бр. 45 от 1984 г.), както и членове 112, 113 и 114 на Правилника за прилагане на Закона за териториално и селищно устройство (ДВ, бр. 62 от 1973 г., изм. и доп. бр. 24 от 1975 г., бр. 87 от 1976 г., бр. 87. от 1978 г., бр. 7 и 40 от 1980 г.). (2) При проектирането им се спазват и разпоредбите на действуващите нормативни документи и стандарти по проектирането и строителството на жилищните сгради и отделните видове обекти за обществено обслужване, както и разпоредбите по безопасността на труда, санитарно-хигиенните изисквания, противопожарните строително-технически норми, по опазване на природната среда и тези на гражданската отбрана. Раздел II. ГРАДОУСТРОЙСТВЕНИ ИЗИСКВАНИЯ Чл. 6. Обекти за обществено обслужване, разположени в първите етажи на жилищни сгради, се предвиждат в: 1. селища с население над 30 000 жители (0, I, II, III функционален тип); 2. селища с население от 10 000 до 30 000 жители (III и IV функционален тип) - при градоустройствена и икономическа целесъобразност; 3. селища с население до 10 000 жители (IV, V и по-нисък функционален тип) - при градоустройствена необходимост и икономическа обосновка. Чл. 7. Целесъобразността от предвиждането на обекти за обществено обслужване в първите етажи на жилищни сгради се определя за всяка отделна градоустройствена единица с комплексна оценка на основните социални, градоустройствени и икономически фактори при конкретните условия. Чл. 8. В новоизграждани жилищни структурни, единици, обектите за обществено обслужване, разполагали в първите етажи на жилищни сгради, допълват съдържанието и капацитета на обслужващия им център при осигурени допустими пешеходни отстоялия. Чл. 9. Обекти за обществено обслужване се предвиждат в първите етажи жилищни сгради главно в зони на повишено оживление (търговски улици, пешеходни направления към обслужващи центрове, възлови спирки на масовия градски транспорт и др.). Чл. 10. Групите обекти за обществено обслужване, които се допуска да се разполагат в първите етажи на жилищни сгради, целесъобразността от тяхното разполагане, характерът и нивото на обслужване, приблизителната разгъната застроена площ, която те заемат и изискванията към конструктивната система са посочени в приложение 1. Чл. 11. (1) В новоизграждани жилищни структурни единици в първите етажи на жилищни сгради се предвиждат предимно обекти за ежедневно обслужване. (2) В централни градски части и в централни зони на големи жилищни структурни единици (райони и комплекси), в първите етажи на жилищни сгради се допуска включване на някои от обектите за периодично обслужване. (3) В централни градски части в първите етажи на жилищни сгради се допуска включване на обекти за епизоично обслужване при доказана градоустройствена необходимост. Чл. 12. (1) При реконструкция на градски части с голяма гъстота на обитаване и недостиг на обекти за обществено обслужване, социалната и градоустройствена необходимост от използуване на първите етажи на жилищни сгради за тази цел имат предимство пред икономическите съображения. (2) При реконструкция на градски части, първите етажи на жилищни сгради с влошени условия за обитаване могат да се преустройват в обекти за обществено обслужване, ако конструкцията, на сградата позволява това. Чл. 13. Към обекти за търговско, битово обслужване и обществено хранене, предвидени в първите етажи на жилищни сгради, задължително се оформя обособен самостоятелен стопански двор. Раздел III. ФУНКЦИОНАЛНИ И АРХИТЕКТУРНО-КОНСТРУКТИВНИ ИЗИСКВАНИЯ Чл. 14. (1) Магазини за хранителни стоки се предвиждат в първите етажи на жилищни сгради само при липса на друга възможност. (2) Не се допуска захранване на магазини за хранителни стоки непосредствено под жилищни помещения. При липса на друга възможност зареждането става под покритие. Чл. 15. (1) Обекти за обществено хранене се предвиждат в първите етажи на жилищни сгради при невъзможност за самостоятелното им изграждане и при условие, че ще работят с полуфабрикати, готова храна и аламинути. (2) В централни градски части, при доказана необходимост, в първите етажи на жилищни сгради се допуска включване на обекти за обществено хранене от по-висока категория (ресторанти и др.) в отклонение от изискванията по-горната алинея при спазване на нормативните санитарно-хигиенни, функционални и други изисквания. Чл. 16. В първите, етажи на жилищни сгради се предвиждат обекти за битови услуги в съответствие с \"Норми за проектиране на сгради за битови услуги на населението\" т. т. 1.3, 1.4, 1.5 (БСА, кн. 6-7 от 1981 г.) както следва: 1. специализирани и комплексни приемателни пунктове за приемане на поръчки и предаване на готови изделия - за услуги с ежедневен характер; 2. специализирани ателиета за услуги с периодичен характер, съгласно Наредба № 6 на Министерството на народното здраве за хигиенните изисквания за производствените и обслужващи дейности й минималните хигиенно-защитни зони (ДВ, бр. 67 от 1983 г.) 3. проекто-конструкторски бюра и ателиета \"Направи сам\" за консултации по въпроси за обзавеждане на дома, индивидуални поръчки, дребни услуги - за услуги с периодичен и епизодичен характер. Чл. 17. Елементи от обекти с културно предназначение се предвиждат в първите етажи на жилищни сгради само при липса на възможност за изграждане на комплексен обект с оптимално съдържание и капацитет. Чл. 18. (1) Обектите за обществено обслужване разположени в първите етажи на жилищни сгради имат напълно отделени входове и стълбища от, тези за жилищните етажи. (2) Над витрините и входовете за посетители се предвиждат козирки, конзолни покрития или други предпазни съоръжения. Чл. 19. (1) При предвиждане, на обекти за обществено обслужване в първите етажи на жилищни сгради се отчита влиянието на изложението й се използуват възможностите, които дава денивелацията на терена. (2) При разполагане на обекти за обществено обслужване в първите етажи на жилищни сгради върху наклонен терен, задължително се осигуряват входове за жилищните етажи от високото ниво, а при възможност - и двустранно. Чл. 20. При проектиране на нови жилищни сгради с обекти за Обществено обслужване в първите етажи се прилагат строително-конструктивни системи на големи междуосия, съгласно приложение 1 или се комбинират две системи за удовлетворяване на това изискване. Раздел IV. ИКОНОМИЧЕСКИ ИЗИСКВАНИЯ Чл. 21. (1) Икономическата целесъобразност от разполагането на обекти за обществено обслужване в първите етажи на жилищни сгради се определя чрез оценка на основните икономически показатели за всеки конкретен случай. (2) При оценка на градоустройственото решение на нови жилищни структурни единици се съпоставя общата стойност по уедрени показатели за различните варианти - самостоятелни обекти, в комплексен обслужващ център или частично разположени в първите етажи на жилищни сгради - по отношение на: 1. стойността на терена, отреден за строителство; 2. дължина на наземна и подземна инфраструктура - обслужващи и инженерни мрежи, необходими паркоместа, допълнителни благоустройствени мероприятия; 3. строителни разходи, в т.ч.: а) стойността на жилищните сгради при повишаване на етажността или увеличаване на броя им, поради разполагане на обслужващи обекти в първите им етажи; б) стойността на жилищните сгради с обслужващи обекти в първите им етажи при строително-конструктивна система с голямо междуосие или при комбиниране на две системи; в) стойността на сградните инсталации (ВК, ЕЛ, ОВ) на жилищните сгради и обслужващите обекти в първите им етажи; г) стойността на самостоятелно предвидени обслужващи обекти или обединени в комплексен обслужващ център; 4. прогноза за икономическата, ефективност на обслужващите обекти при експлоатация; (общ брой, на персонала, стокооборот, печалба, разходи за захранване - подвижен парк, работна сила и гориво, срокове за откупуване и др.). (3) В съществуващи градски части проектирането на нови жилищни сгради с обслужващи обекти в първите етажи става по индивидуално технико-икономическо задание и проектосметна документация. (4) При преустройство на първите етажи на съществуващи сгради в обслужващи обекти допълнително се установяват: 1. необходимите разходи за усилване на конструкцията, наложени от преустройството (пробиви, премахване на стени и др.); 2. необходимите разходи за обезщетение на обитателите при отчуждаване на жилищата; 3. необходимите разходи за осигуряване на нови жилища за обитателите в надстройки, пристройки - или нови сгради; 4. необходимите разходи за оборотни жилища за обитателите, в зависимост от времетраенето на строителството. Заключителни разпоредби § 1. Нормите се издават на основание чл. 201, ал. 1 от Закона за териториално и селищно устройство , приложение № 5 към чл. 4, ал. 7 от Постановление № 7 на Министерския съвет от 22.03.1984 г. за общата функционална компетентност на Министерството на строителството и селищното устройство и чл. 14, т. 8а от Постановление № 26 от 15.07.1983 г. на Министерския съвет, Националния съвет на Отечествения фронт и Централния съвет на Българските професионални съюзи за по-нататъшно развитие на системата за комплексно обществено обслужване на населението. § 2. Нормите са утвърдени от Министерството на строителството и селищното устройство със Заповед № РД-14-02-218 от 11.03.1985 година. § 3. Указания и разяснения по тези норми се дават от Министерството на строителството и селищното устройство. § 4. Нормите се прилагат в градоустройствени разработки и проекти на жилищни сгради, които започват да се изработват след 01.05.1985 г. Приложение 1 към чл. 10 ОЦЕНКА НА ВЪЗМОЖНОСТИТЕ ЗА ИЗГРАЖДАНЕ НА ОБЕКТИ ЗА ОБЩЕСТВЕНО ОБСЛУЖВАНЕ В ПЪРВИТЕ ЕТАЖИ НА ЖИЛИЩНИ СГРАДИ Подсистеми на Единната № система на комплексното Допустими групи обекти Степен Характер по обществено обслужване от номенклатурата на целесъоб- на обслужване ред (ЕСКОО) на ЕСКОО разност 1 2 3 4 5 I. ТЪРГОВИЯ (Обекти без комплексна Специализирани мага- Допустима, Ежедневен механизация и съоръжения, зини за хранителни неотделящи вредности, стоки шум и вибрации над Комбинирани мага- Допустимо, Ежедневен допустимите граници) зини за хранителни стоки Специализирани ма- Целесъоб- Периоди- газили за нехранителни разно чен стоки Комбинирани мага- Целесъоб- Периоди- зини за нехранителни разно чен стоки II. ОБЩЕСТВЕНО ХРАНЕНЕ Снек-бар Допустимо Ежедневен- (обекти без музика и Еспресо Целесъобразно Ежедневен сервиране на алкохол) Бърза закуска Млечен бар Целесъобразно Сладкарница Допустимо Ежедневен Кулинарен магазин Целесъобразно Ежедневен Кафе-сладкарница Допустимо- Ежедневен III. БИТОВО ОБСЛУЖВАНЕ Специализирани ПП Целесъоб- Ежедневен за битови услуги разно Комплексни приема- Целесъоб- Ежедневен телни пунктове разно Специализирани ате- Целесъоб- Периодичен лиетата услуги разно- Проекто-конструктор- Целесъоб- Периодичен ски бюра и фирмени разно магазини- IV. ТРАНСПОРТ Гаражи По изклю- Ежедневен чение Бюро за транспортно Целесъоб- Периодичен обслужване на населе- разно нието Куриерски бюра за Целесъоб- Епизодичен транспортно-спедитор- разно ски услуги V. СЪОБЩЕНИЯ ПТТ на самообслуж- Целесъоб- Ежедневно ване разно ПТТ за 1000-3000 жи- Целесъоб- Ежедневно тели разно Пунктове за ТОТО Целесъоб- Ежедневно разно Магазин за РЕП Целесъоб- Ежедневно разно Магазин за филателия Целесъоб- Периодичен разно VI. КОМУНАЛНО Обществен гардероб Целесъоб- Епизодичен ОБСЛУЖВАНЕ разно- Бюра за справки и Целесъоб- Периодичен услуги разно VII. ЗДРАВЕОПАЗВАНЕ И Аптеки Целесъоб- Периодичен СОЦИАЛНИ ГРИЖИ Санитарни магазини Целесъоб- Периодичен разно Билкови магазини Целесъоб- Периодичен разно Клубове за пенсионери Целесъоб- Ежедневен разно VIII. КУЛТУРА Малки изложбени зали Допустимо Периодичен Филиали на библиотека Допустимо Периодичен Фотоателиета Целесъоб- Периодичен разно Книжарници - смесени Целесъоб- Периодичен и специализирани разно Киновидеоклубове По изклю- Периодичен чение* Зали за кръжоци Допустимо Периодичен IX. ОБЩЕСТВЕНО-ПОЛИТИ- Обществени културни Целесъоб- Ежедневен ЧЕСКИ И МЛАДЕЖКИ клубове разно ДЕЙНОСТИ Младежки клубове (без Допустимо Периодичен дискотеки, в т. ч. ТНТМ, ВТПМ) Бюра за младежки ту- Допустимо Периодичен ризъм \"Орбита\" Х. ПРОСВЕТА, ДЕТСКИ Извънучилищна зани- Целесъоб- Ежедневен ЗАВЕДЕНИЯ малня разно Полудневна детска гра- По изклю- Ежедневен дина - 1 група чение* XI. АДМИНИСТРАТИВНО И Отдели на РНС Временно Периодичен ФИНАНСОВО-КРЕДИТНО Служби на МВР Допустимо Периодичен ОБСЛУЖВАНЕ Филиали на ДСК, ДЗИ По изклю- Периодичен чение* продължение Изисквания към конструктивната система Ниво на Приблизителна (при ново строителство) обслужване разгъната застроена конструк- площ надлъжно напречно тивна (кв.м) междуосие междуосие височина (м) (м) (м) 6 7 8 9 10 ЖГ, МРН 80-90 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН 90-180 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ до 120 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ над 120 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 100-225 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 75-150 мин. 3,60 мин. 5,10 3,00-3,30 МРН, ЖК, ЦГЧ 75-150 мин. 3,60 мин. 5,10 3,00-3,30 ЖР, ЦГЧ 100-225 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН, ЖК 100-225 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН, ЖК 60-80 мин. 3,60 мин. 5,10 3,00-3,30 МРН, ЖК, ЦГЧ 140-240 6,00-7,20 6,00-7,20 3,30 ЖК, МРН, ЖК 35 опт. 6,00-7,20 6,00-7,20 3,30 ЖГ 35 мин. 3,60 6-7,20 2,80-3,30 МРН, ЖК, ЦГЧ 35-100 6,00-7,20 6,00-7,20 3,30 ЖГ, ЦГЧ до 300 6,00-7,20 6,00-7,20 3,30 ЖГ до 100 6,00-7,20 6,00 2,80 ЦГЧ, ЖР 75-100 6,00 6,00 2,80 ЦГЧ, ЖР 35-100 6,00 6,00 2,80 ЖГ, ЖК 100-150 опт.6,00-7,20 6,00-7,20 3,30 ЖГ, ЖК 200-220 мин. 3,60 6,00-7,20 2,80-3,30 ЖГ, ЖК, ЦГЧ 30-50 мин. 3,60 6,00-7,20 2,80-3,30 ЖК, ЦГЧ 25-100 мин. 3,60 мин. 5,40 ЦГЧ 100 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ 30-50 опт. 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 30-50 мин. 3,60 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ 60-300 6,00-7,20 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ до 150 6,00-7,20 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ до 150 6,00-7,20 6,00-7,20 2,80-3,30 ЖГ, ЖК 50-100 6,00-7,20 6,00-7,20 2,80-3,30 ЦГЧ, ЖК, ЖР 50-200 6,00-7,20 6,00-7,20 3,30 ЖМР, ЖК до 400 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ до 200 6,00-7,20 6,00-7,20 3,30 МРН, ЖР, ЦГЧ до 200 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ до 80 6,00-7,20 6,00-7,20 3,30 МРН, ЖР, ЦГЧ по 35-50 мин. 3,60 6,00-7,20 3,30 ЖГ 100-200 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 100-250 6,00-7,20 6,00-7,20 3,30 ЦГЧ 100-300 6,00-7,20 6,00-7,20 3,30 ЖГ 50 6,00-7,20 6,00-7,20 3,30 ЖГ, ЖК 70 6,00-7,20 6,00-7,20 3,30 ЖР до 200 6,00-7,20 6,00-7,20 3,30 ЖР до 200 6,00-7,20 6,00-7,20 3,30 ЦГЧ, ЖР до 200 6,00-7,20 6,00-7,20 3,30 Легенда: ЖГ - жилищна група; МРН - микрорайон; ЖР - жилищен район; ЖК - жилищен комплекс; ЦГЧ - централна градска част. Забележка: Изграждането на обекти за обществено обслужване в първите етажи на жилищните сгради, изграждани по едропанелна система на малки междуосия изисква комбинирането й с някои от скелетните строителни системи. *С разрешение на Министерството на строителството и селищното устройство.\n\nПРАВИЛНИК ЗА ПЛАНИРАНЕ НА НАСЕЛЕНИТЕ МЕСТА В сила от 01.05.1985 г. Утвърден със Заповед № РД-14-02-218 от 11.03.1985 г. (Публ., БСА, кн. 5 от 1985 г.) Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) Тези норми определят изискванията и условията, които трябва да се спазват при градоустройственото планиране и при проектирането на обекти за обществено обслужване в първите етажи на жилищни сгради. (2) Нормите се Прилагат при: 1. новоизграждани жилищни зони и отделните им структурни единици; 2. пълна и частична реконструкция на съществуващи градски части и отделните им структурни единици; 3.  проектиране на отделни сгради в съществуващи градски части; 4. преустройство на първите етажи на съществуващи сгради в обекти за обществено обслужване. Чл. 2. (1) Нормите не се отнасят за помещения и пространства в жилищните сгради, които са предназначени за общо ползуване от обитателите им. (2) Обектите за обществено обслужване, разположени в първите етажи на жилищни сгради, могат да заемат до 75% от застроената площ на всяка жилищна секция при безасансьорни и 60% от нея при асансьорни сгради. Чл. 3. Предвиждането на обекти за обществено обслужване в първите етажи на жилищни сгради става в съответствие с градоустройствените нормативи за планиране, на населените места въз основа на одобрени общи подробни градоустройствени планове, определящи процентното съотношение между обектите за обществено обслужване, разполагани в самостоятелни сгради в комплексни обслужващи центрове и в първите етажи на жилищни сгради. Чл. 4. (1) Допуска се обекти за обществено обслужване да заемат сутеренни и първи етажи на жилищни сгради, а при денивелация на терена - до първи етаж, включително, спрямо високото ниво. (2) При наличие на достатъчен терен в регулационните граници и осигурени допустими отстояния от съседни сгради, задните пространства на, обектите за обществено обслужване, разполагани в първите етажи на жилищни сгради могат да се изнесат пред или встрани от петното им като ниски тела. Чл. 5. (1) Обектите за обществено обслужване се разполагат в първи етажи на жилищни сгради съобразно с разпоредбите на чл. 70 от Закона за териториално и селищно устройство (ДВ, бр. 29 от 1973 г.) и § 21 от Закона за изменението и допълнението му (ДВ, бр. 45 от 1984 г.), както и членове 112, 113 и 114 на Правилника за прилагане на Закона за териториално и селищно устройство (ДВ, бр. 62 от 1973 г., изм. и доп. бр. 24 от 1975 г., бр. 87 от 1976 г., бр. 87. от 1978 г., бр. 7 и 40 от 1980 г.). (2) При проектирането им се спазват и разпоредбите на действуващите нормативни документи и стандарти по проектирането и строителството на жилищните сгради и отделните видове обекти за обществено обслужване, както и разпоредбите по безопасността на труда, санитарно-хигиенните изисквания, противопожарните строително-технически норми, по опазване на природната среда и тези на гражданската отбрана. Раздел II. ГРАДОУСТРОЙСТВЕНИ ИЗИСКВАНИЯ Чл. 6. Обекти за обществено обслужване, разположени в първите етажи на жилищни сгради, се предвиждат в: 1. селища с население над 30 000 жители (0, I, II, III функционален тип); 2. селища с население от 10 000 до 30 000 жители (III и IV функционален тип) - при градоустройствена и икономическа целесъобразност; 3. селища с население до 10 000 жители (IV, V и по-нисък функционален тип) - при градоустройствена необходимост и икономическа обосновка. Чл. 7. Целесъобразността от предвиждането на обекти за обществено обслужване в първите етажи на жилищни сгради се определя за всяка отделна градоустройствена единица с комплексна оценка на основните социални, градоустройствени и икономически фактори при конкретните условия. Чл. 8. В новоизграждани жилищни структурни, единици, обектите за обществено обслужване, разполагали в първите етажи на жилищни сгради, допълват съдържанието и капацитета на обслужващия им център при осигурени допустими пешеходни отстоялия. Чл. 9. Обекти за обществено обслужване се предвиждат в първите етажи жилищни сгради главно в зони на повишено оживление (търговски улици, пешеходни направления към обслужващи центрове, възлови спирки на масовия градски транспорт и др.). Чл. 10. Групите обекти за обществено обслужване, които се допуска да се разполагат в първите етажи на жилищни сгради, целесъобразността от тяхното разполагане, характерът и нивото на обслужване, приблизителната разгъната застроена площ, която те заемат и изискванията към конструктивната система са посочени в приложение 1. Чл. 11. (1) В новоизграждани жилищни структурни единици в първите етажи на жилищни сгради се предвиждат предимно обекти за ежедневно обслужване. (2) В централни градски части и в централни зони на големи жилищни структурни единици (райони и комплекси), в първите етажи на жилищни сгради се допуска включване на някои от обектите за периодично обслужване. (3) В централни градски части в първите етажи на жилищни сгради се допуска включване на обекти за епизоично обслужване при доказана градоустройствена необходимост. Чл. 12. (1) При реконструкция на градски части с голяма гъстота на обитаване и недостиг на обекти за обществено обслужване, социалната и градоустройствена необходимост от използуване на първите етажи на жилищни сгради за тази цел имат предимство пред икономическите съображения. (2) При реконструкция на градски части, първите етажи на жилищни сгради с влошени условия за обитаване могат да се преустройват в обекти за обществено обслужване, ако конструкцията, на сградата позволява това. Чл. 13. Към обекти за търговско, битово обслужване и обществено хранене, предвидени в първите етажи на жилищни сгради, задължително се оформя обособен самостоятелен стопански двор. Раздел III. ФУНКЦИОНАЛНИ И АРХИТЕКТУРНО-КОНСТРУКТИВНИ ИЗИСКВАНИЯ Чл. 14. (1) Магазини за хранителни стоки се предвиждат в първите етажи на жилищни сгради само при липса на друга възможност. (2) Не се допуска захранване на магазини за хранителни стоки непосредствено под жилищни помещения. При липса на друга възможност зареждането става под покритие. Чл. 15. (1) Обекти за обществено хранене се предвиждат в първите етажи на жилищни сгради при невъзможност за самостоятелното им изграждане и при условие, че ще работят с полуфабрикати, готова храна и аламинути. (2) В централни градски части, при доказана необходимост, в първите етажи на жилищни сгради се допуска включване на обекти за обществено хранене от по-висока категория (ресторанти и др.) в отклонение от изискванията по-горната алинея при спазване на нормативните санитарно-хигиенни, функционални и други изисквания. Чл. 16. В първите, етажи на жилищни сгради се предвиждат обекти за битови услуги в съответствие с \"Норми за проектиране на сгради за битови услуги на населението\" т. т. 1.3, 1.4, 1.5 (БСА, кн. 6-7 от 1981 г.) както следва: 1. специализирани и комплексни приемателни пунктове за приемане на поръчки и предаване на готови изделия - за услуги с ежедневен характер; 2. специализирани ателиета за услуги с периодичен характер, съгласно Наредба № 6 на Министерството на народното здраве за хигиенните изисквания за производствените и обслужващи дейности й минималните хигиенно-защитни зони (ДВ, бр. 67 от 1983 г.) 3. проекто-конструкторски бюра и ателиета \"Направи сам\" за консултации по въпроси за обзавеждане на дома, индивидуални поръчки, дребни услуги - за услуги с периодичен и епизодичен характер. Чл. 17. Елементи от обекти с културно предназначение се предвиждат в първите етажи на жилищни сгради само при липса на възможност за изграждане на комплексен обект с оптимално съдържание и капацитет. Чл. 18. (1) Обектите за обществено обслужване разположени в първите етажи на жилищни сгради имат напълно отделени входове и стълбища от, тези за жилищните етажи. (2) Над витрините и входовете за посетители се предвиждат козирки, конзолни покрития или други предпазни съоръжения. Чл. 19. (1) При предвиждане, на обекти за обществено обслужване в първите етажи на жилищни сгради се отчита влиянието на изложението й се използуват възможностите, които дава денивелацията на терена. (2) При разполагане на обекти за обществено обслужване в първите етажи на жилищни сгради върху наклонен терен, задължително се осигуряват входове за жилищните етажи от високото ниво, а при възможност - и двустранно. Чл. 20. При проектиране на нови жилищни сгради с обекти за Обществено обслужване в първите етажи се прилагат строително-конструктивни системи на големи междуосия, съгласно приложение 1 или се комбинират две системи за удовлетворяване на това изискване. Раздел IV. ИКОНОМИЧЕСКИ ИЗИСКВАНИЯ Чл. 21. (1) Икономическата целесъобразност от разполагането на обекти за обществено обслужване в първите етажи на жилищни сгради се определя чрез оценка на основните икономически показатели за всеки конкретен случай. (2) При оценка на градоустройственото решение на нови жилищни структурни единици се съпоставя общата стойност по уедрени показатели за различните варианти - самостоятелни обекти, в комплексен обслужващ център или частично разположени в първите етажи на жилищни сгради - по отношение на: 1. стойността на терена, отреден за строителство; 2. дължина на наземна и подземна инфраструктура - обслужващи и инженерни мрежи, необходими паркоместа, допълнителни благоустройствени мероприятия; 3. строителни разходи, в т.ч.: а) стойността на жилищните сгради при повишаване на етажността или увеличаване на броя им, поради разполагане на обслужващи обекти в първите им етажи; б) стойността на жилищните сгради с обслужващи обекти в първите им етажи при строително-конструктивна система с голямо междуосие или при комбиниране на две системи; в) стойността на сградните инсталации (ВК, ЕЛ, ОВ) на жилищните сгради и обслужващите обекти в първите им етажи; г) стойността на самостоятелно предвидени обслужващи обекти или обединени в комплексен обслужващ център; 4. прогноза за икономическата, ефективност на обслужващите обекти при експлоатация; (общ брой, на персонала, стокооборот, печалба, разходи за захранване - подвижен парк, работна сила и гориво, срокове за откупуване и др.). (3) В съществуващи градски части проектирането на нови жилищни сгради с обслужващи обекти в първите етажи става по индивидуално технико-икономическо задание и проектосметна документация. (4) При преустройство на първите етажи на съществуващи сгради в обслужващи обекти допълнително се установяват: 1. необходимите разходи за усилване на конструкцията, наложени от преустройството (пробиви, премахване на стени и др.); 2. необходимите разходи за обезщетение на обитателите при отчуждаване на жилищата; 3. необходимите разходи за осигуряване на нови жилища за обитателите в надстройки, пристройки - или нови сгради; 4. необходимите разходи за оборотни жилища за обитателите, в зависимост от времетраенето на строителството. Заключителни разпоредби § 1. Нормите се издават на основание чл. 201, ал. 1 от Закона за териториално и селищно устройство , приложение № 5 към чл. 4, ал. 7 от Постановление № 7 на Министерския съвет от 22.03.1984 г. за общата функционална компетентност на Министерството на строителството и селищното устройство и чл. 14, т. 8а от Постановление № 26 от 15.07.1983 г. на Министерския съвет, Националния съвет на Отечествения фронт и Централния съвет на Българските професионални съюзи за по-нататъшно развитие на системата за комплексно обществено обслужване на населението. § 2. Нормите са утвърдени от Министерството на строителството и селищното устройство със Заповед № РД-14-02-218 от 11.03.1985 година. § 3. Указания и разяснения по тези норми се дават от Министерството на строителството и селищното устройство. § 4. Нормите се прилагат в градоустройствени разработки и проекти на жилищни сгради, които започват да се изработват след 01.05.1985 г. Приложение 1 към чл. 10 ОЦЕНКА НА ВЪЗМОЖНОСТИТЕ ЗА ИЗГРАЖДАНЕ НА ОБЕКТИ ЗА ОБЩЕСТВЕНО ОБСЛУЖВАНЕ В ПЪРВИТЕ ЕТАЖИ НА ЖИЛИЩНИ СГРАДИ Подсистеми на Единната № система на комплексното Допустими групи обекти Степен Характер по обществено обслужване от номенклатурата на целесъоб- на обслужване ред (ЕСКОО) на ЕСКОО разност 1 2 3 4 5 I. ТЪРГОВИЯ (Обекти без комплексна Специализирани мага- Допустима, Ежедневен механизация и съоръжения, зини за хранителни неотделящи вредности, стоки шум и вибрации над Комбинирани мага- Допустимо, Ежедневен допустимите граници) зини за хранителни стоки Специализирани ма- Целесъоб- Периоди- газили за нехранителни разно чен стоки Комбинирани мага- Целесъоб- Периоди- зини за нехранителни разно чен стоки II. ОБЩЕСТВЕНО ХРАНЕНЕ Снек-бар Допустимо Ежедневен- (обекти без музика и Еспресо Целесъобразно Ежедневен сервиране на алкохол) Бърза закуска Млечен бар Целесъобразно Сладкарница Допустимо Ежедневен Кулинарен магазин Целесъобразно Ежедневен Кафе-сладкарница Допустимо- Ежедневен III. БИТОВО ОБСЛУЖВАНЕ Специализирани ПП Целесъоб- Ежедневен за битови услуги разно Комплексни приема- Целесъоб- Ежедневен телни пунктове разно Специализирани ате- Целесъоб- Периодичен лиетата услуги разно- Проекто-конструктор- Целесъоб- Периодичен ски бюра и фирмени разно магазини- IV. ТРАНСПОРТ Гаражи По изклю- Ежедневен чение Бюро за транспортно Целесъоб- Периодичен обслужване на населе- разно нието Куриерски бюра за Целесъоб- Епизодичен транспортно-спедитор- разно ски услуги V. СЪОБЩЕНИЯ ПТТ на самообслуж- Целесъоб- Ежедневно ване разно ПТТ за 1000-3000 жи- Целесъоб- Ежедневно тели разно Пунктове за ТОТО Целесъоб- Ежедневно разно Магазин за РЕП Целесъоб- Ежедневно разно Магазин за филателия Целесъоб- Периодичен разно VI. КОМУНАЛНО Обществен гардероб Целесъоб- Епизодичен ОБСЛУЖВАНЕ разно- Бюра за справки и Целесъоб- Периодичен услуги разно VII. ЗДРАВЕОПАЗВАНЕ И Аптеки Целесъоб- Периодичен СОЦИАЛНИ ГРИЖИ Санитарни магазини Целесъоб- Периодичен разно Билкови магазини Целесъоб- Периодичен разно Клубове за пенсионери Целесъоб- Ежедневен разно VIII. КУЛТУРА Малки изложбени зали Допустимо Периодичен Филиали на библиотека Допустимо Периодичен Фотоателиета Целесъоб- Периодичен разно Книжарници - смесени Целесъоб- Периодичен и специализирани разно Киновидеоклубове По изклю- Периодичен чение* Зали за кръжоци Допустимо Периодичен IX. ОБЩЕСТВЕНО-ПОЛИТИ- Обществени културни Целесъоб- Ежедневен ЧЕСКИ И МЛАДЕЖКИ клубове разно ДЕЙНОСТИ Младежки клубове (без Допустимо Периодичен дискотеки, в т. ч. ТНТМ, ВТПМ) Бюра за младежки ту- Допустимо Периодичен ризъм \"Орбита\" Х. ПРОСВЕТА, ДЕТСКИ Извънучилищна зани- Целесъоб- Ежедневен ЗАВЕДЕНИЯ малня разно Полудневна детска гра- По изклю- Ежедневен дина - 1 група чение* XI. АДМИНИСТРАТИВНО И Отдели на РНС Временно Периодичен ФИНАНСОВО-КРЕДИТНО Служби на МВР Допустимо Периодичен ОБСЛУЖВАНЕ Филиали на ДСК, ДЗИ По изклю- Периодичен чение* продължение Изисквания към конструктивната система Ниво на Приблизителна (при ново строителство) обслужване разгъната застроена конструк- площ надлъжно напречно тивна (кв.м) междуосие междуосие височина (м) (м) (м) 6 7 8 9 10 ЖГ, МРН 80-90 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН 90-180 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ до 120 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ над 120 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 100-225 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 75-150 мин. 3,60 мин. 5,10 3,00-3,30 МРН, ЖК, ЦГЧ 75-150 мин. 3,60 мин. 5,10 3,00-3,30 ЖР, ЦГЧ 100-225 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН, ЖК 100-225 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН, ЖК 60-80 мин. 3,60 мин. 5,10 3,00-3,30 МРН, ЖК, ЦГЧ 140-240 6,00-7,20 6,00-7,20 3,30 ЖК, МРН, ЖК 35 опт. 6,00-7,20 6,00-7,20 3,30 ЖГ 35 мин. 3,60 6-7,20 2,80-3,30 МРН, ЖК, ЦГЧ 35-100 6,00-7,20 6,00-7,20 3,30 ЖГ, ЦГЧ до 300 6,00-7,20 6,00-7,20 3,30 ЖГ до 100 6,00-7,20 6,00 2,80 ЦГЧ, ЖР 75-100 6,00 6,00 2,80 ЦГЧ, ЖР 35-100 6,00 6,00 2,80 ЖГ, ЖК 100-150 опт.6,00-7,20 6,00-7,20 3,30 ЖГ, ЖК 200-220 мин. 3,60 6,00-7,20 2,80-3,30 ЖГ, ЖК, ЦГЧ 30-50 мин. 3,60 6,00-7,20 2,80-3,30 ЖК, ЦГЧ 25-100 мин. 3,60 мин. 5,40 ЦГЧ 100 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ 30-50 опт. 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 30-50 мин. 3,60 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ 60-300 6,00-7,20 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ до 150 6,00-7,20 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ до 150 6,00-7,20 6,00-7,20 2,80-3,30 ЖГ, ЖК 50-100 6,00-7,20 6,00-7,20 2,80-3,30 ЦГЧ, ЖК, ЖР 50-200 6,00-7,20 6,00-7,20 3,30 ЖМР, ЖК до 400 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ до 200 6,00-7,20 6,00-7,20 3,30 МРН, ЖР, ЦГЧ до 200 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ до 80 6,00-7,20 6,00-7,20 3,30 МРН, ЖР, ЦГЧ по 35-50 мин. 3,60 6,00-7,20 3,30 ЖГ 100-200 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 100-250 6,00-7,20 6,00-7,20 3,30 ЦГЧ 100-300 6,00-7,20 6,00-7,20 3,30 ЖГ 50 6,00-7,20 6,00-7,20 3,30 ЖГ, ЖК 70 6,00-7,20 6,00-7,20 3,30 ЖР до 200 6,00-7,20 6,00-7,20 3,30 ЖР до 200 6,00-7,20 6,00-7,20 3,30 ЦГЧ, ЖР до 200 6,00-7,20 6,00-7,20 3,30 Легенда: ЖГ - жилищна група; МРН - микрорайон; ЖР - жилищен район; ЖК - жилищен комплекс; ЦГЧ - централна градска част. Забележка: Изграждането на обекти за обществено обслужване в първите етажи на жилищните сгради, изграждани по едропанелна система на малки междуосия изисква комбинирането й с някои от скелетните строителни системи. *С разрешение на Министерството на строителството и селищното устройство.\n\nПРАВИЛНИК ЗА ПЛАНИРАНЕ НА НАСЕЛЕНИТЕ МЕСТА\n\nПРАВИЛНИК ЗА ПЛАНИРАНЕ НА НАСЕЛЕНИТЕ МЕСТА\n\nВ сила от 01.05.1985 г.\n\nУтвърден със Заповед № РД-14-02-218 от 11.03.1985 г.\n\n(Публ., БСА, кн. 5 от 1985 г.)\n\nРаздел I. ОБЩИ ПОЛОЖЕНИЯ\n\nРаздел I. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) Тези норми определят изискванията и условията, които трябва да се спазват при градоустройственото планиране и при проектирането на обекти за обществено обслужване в първите етажи на жилищни сгради. (2) Нормите се Прилагат при: 1. новоизграждани жилищни зони и отделните им структурни единици; 2. пълна и частична реконструкция на съществуващи градски части и отделните им структурни единици; 3.  проектиране на отделни сгради в съществуващи градски части; 4. преустройство на първите етажи на съществуващи сгради в обекти за обществено обслужване.\n\nЧл. 1. (1) Тези норми определят изискванията и условията, които трябва да се спазват при градоустройственото планиране и при проектирането на обекти за обществено обслужване в първите етажи на жилищни сгради.\n\n(2) Нормите се Прилагат при:\n\n1. новоизграждани жилищни зони и отделните им структурни единици;\n\n2. пълна и частична реконструкция на съществуващи градски части и отделните им структурни единици;\n\n3.  проектиране на отделни сгради в съществуващи градски части;\n\n4. преустройство на първите етажи на съществуващи сгради в обекти за обществено обслужване.\n\nЧл. 2. (1) Нормите не се отнасят за помещения и пространства в жилищните сгради, които са предназначени за общо ползуване от обитателите им. (2) Обектите за обществено обслужване, разположени в първите етажи на жилищни сгради, могат да заемат до 75% от застроената площ на всяка жилищна секция при безасансьорни и 60% от нея при асансьорни сгради.\n\nЧл. 2. (1) Нормите не се отнасят за помещения и пространства в жилищните сгради, които са предназначени за общо ползуване от обитателите им.\n\n(2) Обектите за обществено обслужване, разположени в първите етажи на жилищни сгради, могат да заемат до 75% от застроената площ на всяка жилищна секция при безасансьорни и 60% от нея при асансьорни сгради.\n\nЧл. 3. Предвиждането на обекти за обществено обслужване в първите етажи на жилищни сгради става в съответствие с градоустройствените нормативи за планиране, на населените места въз основа на одобрени общи подробни градоустройствени планове, определящи процентното съотношение между обектите за обществено обслужване, разполагани в самостоятелни сгради в комплексни обслужващи центрове и в първите етажи на жилищни сгради.\n\nЧл. 3. Предвиждането на обекти за обществено обслужване в първите етажи на жилищни сгради става в съответствие с градоустройствените нормативи за планиране, на населените места въз основа на одобрени общи подробни градоустройствени планове, определящи процентното съотношение между обектите за обществено обслужване, разполагани в самостоятелни сгради в комплексни обслужващи центрове и в първите етажи на жилищни сгради.\n\nЧл. 4. (1) Допуска се обекти за обществено обслужване да заемат сутеренни и първи етажи на жилищни сгради, а при денивелация на терена - до първи етаж, включително, спрямо високото ниво. (2) При наличие на достатъчен терен в регулационните граници и осигурени допустими отстояния от съседни сгради, задните пространства на, обектите за обществено обслужване, разполагани в първите етажи на жилищни сгради могат да се изнесат пред или встрани от петното им като ниски тела.\n\nЧл. 4. (1) Допуска се обекти за обществено обслужване да заемат сутеренни и първи етажи на жилищни сгради, а при денивелация на терена - до първи етаж, включително, спрямо високото ниво.\n\n(2) При наличие на достатъчен терен в регулационните граници и осигурени допустими отстояния от съседни сгради, задните пространства на, обектите за обществено обслужване, разполагани в първите етажи на жилищни сгради могат да се изнесат пред или встрани от петното им като ниски тела.\n\nЧл. 5. (1) Обектите за обществено обслужване се разполагат в първи етажи на жилищни сгради съобразно с разпоредбите на чл. 70 от Закона за териториално и селищно устройство (ДВ, бр. 29 от 1973 г.) и § 21 от Закона за изменението и допълнението му (ДВ, бр. 45 от 1984 г.), както и членове 112, 113 и 114 на Правилника за прилагане на Закона за териториално и селищно устройство (ДВ, бр. 62 от 1973 г., изм. и доп. бр. 24 от 1975 г., бр. 87 от 1976 г., бр. 87. от 1978 г., бр. 7 и 40 от 1980 г.). (2) При проектирането им се спазват и разпоредбите на действуващите нормативни документи и стандарти по проектирането и строителството на жилищните сгради и отделните видове обекти за обществено обслужване, както и разпоредбите по безопасността на труда, санитарно-хигиенните изисквания, противопожарните строително-технически норми, по опазване на природната среда и тези на гражданската отбрана.\n\nЧл. 5. (1) Обектите за обществено обслужване се разполагат в първи етажи на жилищни сгради съобразно с разпоредбите на чл. 70 от Закона за териториално и селищно устройство (ДВ, бр. 29 от 1973 г.) и § 21 от Закона за изменението и допълнението му (ДВ, бр. 45 от 1984 г.), както и членове 112, 113 и 114 на Правилника за прилагане на Закона за териториално и селищно устройство (ДВ, бр. 62 от 1973 г., изм. и доп. бр. 24 от 1975 г., бр. 87 от 1976 г., бр. 87. от 1978 г., бр. 7 и 40 от 1980 г.).\n\n(2) При проектирането им се спазват и разпоредбите на действуващите нормативни документи и стандарти по проектирането и строителството на жилищните сгради и отделните видове обекти за обществено обслужване, както и разпоредбите по безопасността на труда, санитарно-хигиенните изисквания, противопожарните строително-технически норми, по опазване на природната среда и тези на гражданската отбрана.\n\nРаздел II. ГРАДОУСТРОЙСТВЕНИ ИЗИСКВАНИЯ\n\nРаздел II. ГРАДОУСТРОЙСТВЕНИ ИЗИСКВАНИЯ\n\nЧл. 6. Обекти за обществено обслужване, разположени в първите етажи на жилищни сгради, се предвиждат в: 1. селища с население над 30 000 жители (0, I, II, III функционален тип); 2. селища с население от 10 000 до 30 000 жители (III и IV функционален тип) - при градоустройствена и икономическа целесъобразност; 3. селища с население до 10 000 жители (IV, V и по-нисък функционален тип) - при градоустройствена необходимост и икономическа обосновка.\n\nЧл. 6. Обекти за обществено обслужване, разположени в първите етажи на жилищни сгради, се предвиждат в:\n\n1. селища с население над 30 000 жители (0, I, II, III функционален тип);\n\n2. селища с население от 10 000 до 30 000 жители (III и IV функционален тип) - при градоустройствена и икономическа целесъобразност;\n\n3. селища с население до 10 000 жители (IV, V и по-нисък функционален тип) - при градоустройствена необходимост и икономическа обосновка.\n\nЧл. 7. Целесъобразността от предвиждането на обекти за обществено обслужване в първите етажи на жилищни сгради се определя за всяка отделна градоустройствена единица с комплексна оценка на основните социални, градоустройствени и икономически фактори при конкретните условия.\n\nЧл. 7. Целесъобразността от предвиждането на обекти за обществено обслужване в първите етажи на жилищни сгради се определя за всяка отделна градоустройствена единица с комплексна оценка на основните социални, градоустройствени и икономически фактори при конкретните условия.\n\nЧл. 8. В новоизграждани жилищни структурни, единици, обектите за обществено обслужване, разполагали в първите етажи на жилищни сгради, допълват съдържанието и капацитета на обслужващия им център при осигурени допустими пешеходни отстоялия.\n\nЧл. 8. В новоизграждани жилищни структурни, единици, обектите за обществено обслужване, разполагали в първите етажи на жилищни сгради, допълват съдържанието и капацитета на обслужващия им център при осигурени допустими пешеходни отстоялия.\n\nЧл. 9. Обекти за обществено обслужване се предвиждат в първите етажи жилищни сгради главно в зони на повишено оживление (търговски улици, пешеходни направления към обслужващи центрове, възлови спирки на масовия градски транспорт и др.).\n\nЧл. 9. Обекти за обществено обслужване се предвиждат в първите етажи жилищни сгради главно в зони на повишено оживление (търговски улици, пешеходни направления към обслужващи центрове, възлови спирки на масовия градски транспорт и др.).\n\nЧл. 10. Групите обекти за обществено обслужване, които се допуска да се разполагат в първите етажи на жилищни сгради, целесъобразността от тяхното разполагане, характерът и нивото на обслужване, приблизителната разгъната застроена площ, която те заемат и изискванията към конструктивната система са посочени в приложение 1.\n\nЧл. 10. Групите обекти за обществено обслужване, които се допуска да се разполагат в първите етажи на жилищни сгради, целесъобразността от тяхното разполагане, характерът и нивото на обслужване, приблизителната разгъната застроена площ, която те заемат и изискванията към конструктивната система са посочени в приложение 1.\n\nЧл. 11. (1) В новоизграждани жилищни структурни единици в първите етажи на жилищни сгради се предвиждат предимно обекти за ежедневно обслужване. (2) В централни градски части и в централни зони на големи жилищни структурни единици (райони и комплекси), в първите етажи на жилищни сгради се допуска включване на някои от обектите за периодично обслужване. (3) В централни градски части в първите етажи на жилищни сгради се допуска включване на обекти за епизоично обслужване при доказана градоустройствена необходимост.\n\nЧл. 11. (1) В новоизграждани жилищни структурни единици в първите етажи на жилищни сгради се предвиждат предимно обекти за ежедневно обслужване.\n\n(2) В централни градски части и в централни зони на големи жилищни структурни единици (райони и комплекси), в първите етажи на жилищни сгради се допуска включване на някои от обектите за периодично обслужване.\n\n(3) В централни градски части в първите етажи на жилищни сгради се допуска включване на обекти за епизоично обслужване при доказана градоустройствена необходимост.\n\nЧл. 12. (1) При реконструкция на градски части с голяма гъстота на обитаване и недостиг на обекти за обществено обслужване, социалната и градоустройствена необходимост от използуване на първите етажи на жилищни сгради за тази цел имат предимство пред икономическите съображения. (2) При реконструкция на градски части, първите етажи на жилищни сгради с влошени условия за обитаване могат да се преустройват в обекти за обществено обслужване, ако конструкцията, на сградата позволява това.\n\nЧл. 12. (1) При реконструкция на градски части с голяма гъстота на обитаване и недостиг на обекти за обществено обслужване, социалната и градоустройствена необходимост от използуване на първите етажи на жилищни сгради за тази цел имат предимство пред икономическите съображения.\n\n(2) При реконструкция на градски части, първите етажи на жилищни сгради с влошени условия за обитаване могат да се преустройват в обекти за обществено обслужване, ако конструкцията, на сградата позволява това.\n\nЧл. 13. Към обекти за търговско, битово обслужване и обществено хранене, предвидени в първите етажи на жилищни сгради, задължително се оформя обособен самостоятелен стопански двор.\n\nЧл. 13. Към обекти за търговско, битово обслужване и обществено хранене, предвидени в първите етажи на жилищни сгради, задължително се оформя обособен самостоятелен стопански двор.\n\nРаздел III. ФУНКЦИОНАЛНИ И АРХИТЕКТУРНО-КОНСТРУКТИВНИ ИЗИСКВАНИЯ\n\nРаздел III. ФУНКЦИОНАЛНИ И АРХИТЕКТУРНО-КОНСТРУКТИВНИ ИЗИСКВАНИЯ\n\nЧл. 14. (1) Магазини за хранителни стоки се предвиждат в първите етажи на жилищни сгради само при липса на друга възможност. (2) Не се допуска захранване на магазини за хранителни стоки непосредствено под жилищни помещения. При липса на друга възможност зареждането става под покритие.\n\nЧл. 14. (1) Магазини за хранителни стоки се предвиждат в първите етажи на жилищни сгради само при липса на друга възможност.\n\n(2) Не се допуска захранване на магазини за хранителни стоки непосредствено под жилищни помещения. При липса на друга възможност зареждането става под покритие.\n\nЧл. 15. (1) Обекти за обществено хранене се предвиждат в първите етажи на жилищни сгради при невъзможност за самостоятелното им изграждане и при условие, че ще работят с полуфабрикати, готова храна и аламинути. (2) В централни градски части, при доказана необходимост, в първите етажи на жилищни сгради се допуска включване на обекти за обществено хранене от по-висока категория (ресторанти и др.) в отклонение от изискванията по-горната алинея при спазване на нормативните санитарно-хигиенни, функционални и други изисквания.\n\nЧл. 15. (1) Обекти за обществено хранене се предвиждат в първите етажи на жилищни сгради при невъзможност за самостоятелното им изграждане и при условие, че ще работят с полуфабрикати, готова храна и аламинути.\n\n(2) В централни градски части, при доказана необходимост, в първите етажи на жилищни сгради се допуска включване на обекти за обществено хранене от по-висока категория (ресторанти и др.) в отклонение от изискванията по-горната алинея при спазване на нормативните санитарно-хигиенни, функционални и други изисквания.\n\nЧл. 16. В първите, етажи на жилищни сгради се предвиждат обекти за битови услуги в съответствие с \"Норми за проектиране на сгради за битови услуги на населението\" т. т. 1.3, 1.4, 1.5 (БСА, кн. 6-7 от 1981 г.) както следва: 1. специализирани и комплексни приемателни пунктове за приемане на поръчки и предаване на готови изделия - за услуги с ежедневен характер; 2. специализирани ателиета за услуги с периодичен характер, съгласно Наредба № 6 на Министерството на народното здраве за хигиенните изисквания за производствените и обслужващи дейности й минималните хигиенно-защитни зони (ДВ, бр. 67 от 1983 г.) 3. проекто-конструкторски бюра и ателиета \"Направи сам\" за консултации по въпроси за обзавеждане на дома, индивидуални поръчки, дребни услуги - за услуги с периодичен и епизодичен характер.\n\nЧл. 16. В първите, етажи на жилищни сгради се предвиждат обекти за битови услуги в съответствие с \"Норми за проектиране на сгради за битови услуги на населението\" т. т. 1.3, 1.4, 1.5 (БСА, кн. 6-7 от 1981 г.) както следва:\n\n1. специализирани и комплексни приемателни пунктове за приемане на поръчки и предаване на готови изделия - за услуги с ежедневен характер;\n\n2. специализирани ателиета за услуги с периодичен характер, съгласно Наредба № 6 на Министерството на народното здраве за хигиенните изисквания за производствените и обслужващи дейности й минималните хигиенно-защитни зони (ДВ, бр. 67 от 1983 г.)\n\n3. проекто-конструкторски бюра и ателиета \"Направи сам\" за консултации по въпроси за обзавеждане на дома, индивидуални поръчки, дребни услуги - за услуги с периодичен и епизодичен характер.\n\nЧл. 17. Елементи от обекти с културно предназначение се предвиждат в първите етажи на жилищни сгради само при липса на възможност за изграждане на комплексен обект с оптимално съдържание и капацитет.\n\nЧл. 17. Елементи от обекти с културно предназначение се предвиждат в първите етажи на жилищни сгради само при липса на възможност за изграждане на комплексен обект с оптимално съдържание и капацитет.\n\nЧл. 18. (1) Обектите за обществено обслужване разположени в първите етажи на жилищни сгради имат напълно отделени входове и стълбища от, тези за жилищните етажи. (2) Над витрините и входовете за посетители се предвиждат козирки, конзолни покрития или други предпазни съоръжения.\n\nЧл. 18. (1) Обектите за обществено обслужване разположени в първите етажи на жилищни сгради имат напълно отделени входове и стълбища от, тези за жилищните етажи.\n\n(2) Над витрините и входовете за посетители се предвиждат козирки, конзолни покрития или други предпазни съоръжения.\n\nЧл. 19. (1) При предвиждане, на обекти за обществено обслужване в първите етажи на жилищни сгради се отчита влиянието на изложението й се използуват възможностите, които дава денивелацията на терена. (2) При разполагане на обекти за обществено обслужване в първите етажи на жилищни сгради върху наклонен терен, задължително се осигуряват входове за жилищните етажи от високото ниво, а при възможност - и двустранно.\n\nЧл. 19. (1) При предвиждане, на обекти за обществено обслужване в първите етажи на жилищни сгради се отчита влиянието на изложението й се използуват възможностите, които дава денивелацията на терена.\n\n(2) При разполагане на обекти за обществено обслужване в първите етажи на жилищни сгради върху наклонен терен, задължително се осигуряват входове за жилищните етажи от високото ниво, а при възможност - и двустранно.\n\nЧл. 20. При проектиране на нови жилищни сгради с обекти за Обществено обслужване в първите етажи се прилагат строително-конструктивни системи на големи междуосия, съгласно приложение 1 или се комбинират две системи за удовлетворяване на това изискване.\n\nЧл. 20. При проектиране на нови жилищни сгради с обекти за Обществено обслужване в първите етажи се прилагат строително-конструктивни системи на големи междуосия, съгласно приложение 1 или се комбинират две системи за удовлетворяване на това изискване.\n\nРаздел IV. ИКОНОМИЧЕСКИ ИЗИСКВАНИЯ\n\nРаздел IV. ИКОНОМИЧЕСКИ ИЗИСКВАНИЯ\n\nЧл. 21. (1) Икономическата целесъобразност от разполагането на обекти за обществено обслужване в първите етажи на жилищни сгради се определя чрез оценка на основните икономически показатели за всеки конкретен случай. (2) При оценка на градоустройственото решение на нови жилищни структурни единици се съпоставя общата стойност по уедрени показатели за различните варианти - самостоятелни обекти, в комплексен обслужващ център или частично разположени в първите етажи на жилищни сгради - по отношение на: 1. стойността на терена, отреден за строителство; 2. дължина на наземна и подземна инфраструктура - обслужващи и инженерни мрежи, необходими паркоместа, допълнителни благоустройствени мероприятия; 3. строителни разходи, в т.ч.: а) стойността на жилищните сгради при повишаване на етажността или увеличаване на броя им, поради разполагане на обслужващи обекти в първите им етажи; б) стойността на жилищните сгради с обслужващи обекти в първите им етажи при строително-конструктивна система с голямо междуосие или при комбиниране на две системи; в) стойността на сградните инсталации (ВК, ЕЛ, ОВ) на жилищните сгради и обслужващите обекти в първите им етажи; г) стойността на самостоятелно предвидени обслужващи обекти или обединени в комплексен обслужващ център; 4. прогноза за икономическата, ефективност на обслужващите обекти при експлоатация; (общ брой, на персонала, стокооборот, печалба, разходи за захранване - подвижен парк, работна сила и гориво, срокове за откупуване и др.). (3) В съществуващи градски части проектирането на нови жилищни сгради с обслужващи обекти в първите етажи става по индивидуално технико-икономическо задание и проектосметна документация. (4) При преустройство на първите етажи на съществуващи сгради в обслужващи обекти допълнително се установяват: 1. необходимите разходи за усилване на конструкцията, наложени от преустройството (пробиви, премахване на стени и др.); 2. необходимите разходи за обезщетение на обитателите при отчуждаване на жилищата; 3. необходимите разходи за осигуряване на нови жилища за обитателите в надстройки, пристройки - или нови сгради; 4. необходимите разходи за оборотни жилища за обитателите, в зависимост от времетраенето на строителството.\n\nЧл. 21. (1) Икономическата целесъобразност от разполагането на обекти за обществено обслужване в първите етажи на жилищни сгради се определя чрез оценка на основните икономически показатели за всеки конкретен случай.\n\n(2) При оценка на градоустройственото решение на нови жилищни структурни единици се съпоставя общата стойност по уедрени показатели за различните варианти - самостоятелни обекти, в комплексен обслужващ център или частично разположени в първите етажи на жилищни сгради - по отношение на:\n\n1. стойността на терена, отреден за строителство;\n\n2. дължина на наземна и подземна инфраструктура - обслужващи и инженерни мрежи, необходими паркоместа, допълнителни благоустройствени мероприятия;\n\n3. строителни разходи, в т.ч.:\n\nа) стойността на жилищните сгради при повишаване на етажността или увеличаване на броя им, поради разполагане на обслужващи обекти в първите им етажи;\n\nб) стойността на жилищните сгради с обслужващи обекти в първите им етажи при строително-конструктивна система с голямо междуосие или при комбиниране на две системи;\n\nв) стойността на сградните инсталации (ВК, ЕЛ, ОВ) на жилищните сгради и обслужващите обекти в първите им етажи;\n\nг) стойността на самостоятелно предвидени обслужващи обекти или обединени в комплексен обслужващ център;\n\n4. прогноза за икономическата, ефективност на обслужващите обекти при експлоатация; (общ брой, на персонала, стокооборот, печалба, разходи за захранване - подвижен парк, работна сила и гориво, срокове за откупуване и др.).\n\n(3) В съществуващи градски части проектирането на нови жилищни сгради с обслужващи обекти в първите етажи става по индивидуално технико-икономическо задание и проектосметна документация.\n\n(4) При преустройство на първите етажи на съществуващи сгради в обслужващи обекти допълнително се установяват:\n\n1. необходимите разходи за усилване на конструкцията, наложени от преустройството (пробиви, премахване на стени и др.);\n\n2. необходимите разходи за обезщетение на обитателите при отчуждаване на жилищата;\n\n3. необходимите разходи за осигуряване на нови жилища за обитателите в надстройки, пристройки - или нови сгради;\n\n4. необходимите разходи за оборотни жилища за обитателите, в зависимост от времетраенето на строителството.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Нормите се издават на основание чл. 201, ал. 1 от Закона за териториално и селищно устройство , приложение № 5 към чл. 4, ал. 7 от Постановление № 7 на Министерския съвет от 22.03.1984 г. за общата функционална компетентност на Министерството на строителството и селищното устройство и чл. 14, т. 8а от Постановление № 26 от 15.07.1983 г. на Министерския съвет, Националния съвет на Отечествения фронт и Централния съвет на Българските професионални съюзи за по-нататъшно развитие на системата за комплексно обществено обслужване на населението.\n\n§ 1. Нормите се издават на основание чл. 201, ал. 1 от Закона за териториално и селищно устройство , приложение № 5 към чл. 4, ал. 7 от Постановление № 7 на Министерския съвет от 22.03.1984 г. за общата функционална компетентност на Министерството на строителството и селищното устройство и чл. 14, т. 8а от Постановление № 26 от 15.07.1983 г. на Министерския съвет, Националния съвет на Отечествения фронт и Централния съвет на Българските професионални съюзи за по-нататъшно развитие на системата за комплексно обществено обслужване на населението.\n\n§ 2. Нормите са утвърдени от Министерството на строителството и селищното устройство със Заповед № РД-14-02-218 от 11.03.1985 година.\n\n§ 2. Нормите са утвърдени от Министерството на строителството и селищното устройство със Заповед № РД-14-02-218 от 11.03.1985 година.\n\n§ 3. Указания и разяснения по тези норми се дават от Министерството на строителството и селищното устройство.\n\n§ 3. Указания и разяснения по тези норми се дават от Министерството на строителството и селищното устройство.\n\n§ 4. Нормите се прилагат в градоустройствени разработки и проекти на жилищни сгради, които започват да се изработват след 01.05.1985 г.\n\n§ 4. Нормите се прилагат в градоустройствени разработки и проекти на жилищни сгради, които започват да се изработват след 01.05.1985 г.\n\nПриложение 1 към чл. 10 ОЦЕНКА НА ВЪЗМОЖНОСТИТЕ ЗА ИЗГРАЖДАНЕ НА ОБЕКТИ ЗА ОБЩЕСТВЕНО ОБСЛУЖВАНЕ В ПЪРВИТЕ ЕТАЖИ НА ЖИЛИЩНИ СГРАДИ Подсистеми на Единната № система на комплексното Допустими групи обекти Степен Характер по обществено обслужване от номенклатурата на целесъоб- на обслужване ред (ЕСКОО) на ЕСКОО разност 1 2 3 4 5 I. ТЪРГОВИЯ (Обекти без комплексна Специализирани мага- Допустима, Ежедневен механизация и съоръжения, зини за хранителни неотделящи вредности, стоки шум и вибрации над Комбинирани мага- Допустимо, Ежедневен допустимите граници) зини за хранителни стоки Специализирани ма- Целесъоб- Периоди- газили за нехранителни разно чен стоки Комбинирани мага- Целесъоб- Периоди- зини за нехранителни разно чен стоки II. ОБЩЕСТВЕНО ХРАНЕНЕ Снек-бар Допустимо Ежедневен- (обекти без музика и Еспресо Целесъобразно Ежедневен сервиране на алкохол) Бърза закуска Млечен бар Целесъобразно Сладкарница Допустимо Ежедневен Кулинарен магазин Целесъобразно Ежедневен Кафе-сладкарница Допустимо- Ежедневен III. БИТОВО ОБСЛУЖВАНЕ Специализирани ПП Целесъоб- Ежедневен за битови услуги разно Комплексни приема- Целесъоб- Ежедневен телни пунктове разно Специализирани ате- Целесъоб- Периодичен лиетата услуги разно- Проекто-конструктор- Целесъоб- Периодичен ски бюра и фирмени разно магазини- IV. ТРАНСПОРТ Гаражи По изклю- Ежедневен чение Бюро за транспортно Целесъоб- Периодичен обслужване на населе- разно нието Куриерски бюра за Целесъоб- Епизодичен транспортно-спедитор- разно ски услуги V. СЪОБЩЕНИЯ ПТТ на самообслуж- Целесъоб- Ежедневно ване разно ПТТ за 1000-3000 жи- Целесъоб- Ежедневно тели разно Пунктове за ТОТО Целесъоб- Ежедневно разно Магазин за РЕП Целесъоб- Ежедневно разно Магазин за филателия Целесъоб- Периодичен разно VI. КОМУНАЛНО Обществен гардероб Целесъоб- Епизодичен ОБСЛУЖВАНЕ разно- Бюра за справки и Целесъоб- Периодичен услуги разно VII. ЗДРАВЕОПАЗВАНЕ И Аптеки Целесъоб- Периодичен СОЦИАЛНИ ГРИЖИ Санитарни магазини Целесъоб- Периодичен разно Билкови магазини Целесъоб- Периодичен разно Клубове за пенсионери Целесъоб- Ежедневен разно VIII. КУЛТУРА Малки изложбени зали Допустимо Периодичен Филиали на библиотека Допустимо Периодичен Фотоателиета Целесъоб- Периодичен разно Книжарници - смесени Целесъоб- Периодичен и специализирани разно Киновидеоклубове По изклю- Периодичен чение* Зали за кръжоци Допустимо Периодичен IX. ОБЩЕСТВЕНО-ПОЛИТИ- Обществени културни Целесъоб- Ежедневен ЧЕСКИ И МЛАДЕЖКИ клубове разно ДЕЙНОСТИ Младежки клубове (без Допустимо Периодичен дискотеки, в т. ч. ТНТМ, ВТПМ) Бюра за младежки ту- Допустимо Периодичен ризъм \"Орбита\" Х. ПРОСВЕТА, ДЕТСКИ Извънучилищна зани- Целесъоб- Ежедневен ЗАВЕДЕНИЯ малня разно Полудневна детска гра- По изклю- Ежедневен дина - 1 група чение* XI. АДМИНИСТРАТИВНО И Отдели на РНС Временно Периодичен ФИНАНСОВО-КРЕДИТНО Служби на МВР Допустимо Периодичен ОБСЛУЖВАНЕ Филиали на ДСК, ДЗИ По изклю- Периодичен чение* продължение Изисквания към конструктивната система Ниво на Приблизителна (при ново строителство) обслужване разгъната застроена конструк- площ надлъжно напречно тивна (кв.м) междуосие междуосие височина (м) (м) (м) 6 7 8 9 10 ЖГ, МРН 80-90 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН 90-180 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ до 120 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ над 120 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 100-225 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 75-150 мин. 3,60 мин. 5,10 3,00-3,30 МРН, ЖК, ЦГЧ 75-150 мин. 3,60 мин. 5,10 3,00-3,30 ЖР, ЦГЧ 100-225 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН, ЖК 100-225 6,00-7,20 6,00-7,20 3,30 ЖГ, МРН, ЖК 60-80 мин. 3,60 мин. 5,10 3,00-3,30 МРН, ЖК, ЦГЧ 140-240 6,00-7,20 6,00-7,20 3,30 ЖК, МРН, ЖК 35 опт. 6,00-7,20 6,00-7,20 3,30 ЖГ 35 мин. 3,60 6-7,20 2,80-3,30 МРН, ЖК, ЦГЧ 35-100 6,00-7,20 6,00-7,20 3,30 ЖГ, ЦГЧ до 300 6,00-7,20 6,00-7,20 3,30 ЖГ до 100 6,00-7,20 6,00 2,80 ЦГЧ, ЖР 75-100 6,00 6,00 2,80 ЦГЧ, ЖР 35-100 6,00 6,00 2,80 ЖГ, ЖК 100-150 опт.6,00-7,20 6,00-7,20 3,30 ЖГ, ЖК 200-220 мин. 3,60 6,00-7,20 2,80-3,30 ЖГ, ЖК, ЦГЧ 30-50 мин. 3,60 6,00-7,20 2,80-3,30 ЖК, ЦГЧ 25-100 мин. 3,60 мин. 5,40 ЦГЧ 100 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ 30-50 опт. 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 30-50 мин. 3,60 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ 60-300 6,00-7,20 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ до 150 6,00-7,20 6,00-7,20 2,80-3,30 ЖК, ЖР, ЦГЧ до 150 6,00-7,20 6,00-7,20 2,80-3,30 ЖГ, ЖК 50-100 6,00-7,20 6,00-7,20 2,80-3,30 ЦГЧ, ЖК, ЖР 50-200 6,00-7,20 6,00-7,20 3,30 ЖМР, ЖК до 400 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ до 200 6,00-7,20 6,00-7,20 3,30 МРН, ЖР, ЦГЧ до 200 6,00-7,20 6,00-7,20 3,30 ЖР, ЦГЧ до 80 6,00-7,20 6,00-7,20 3,30 МРН, ЖР, ЦГЧ по 35-50 мин. 3,60 6,00-7,20 3,30 ЖГ 100-200 6,00-7,20 6,00-7,20 3,30 ЖК, ЖР, ЦГЧ 100-250 6,00-7,20 6,00-7,20 3,30 ЦГЧ 100-300 6,00-7,20 6,00-7,20 3,30 ЖГ 50 6,00-7,20 6,00-7,20 3,30 ЖГ, ЖК 70 6,00-7,20 6,00-7,20 3,30 ЖР до 200 6,00-7,20 6,00-7,20 3,30 ЖР до 200 6,00-7,20 6,00-7,20 3,30 ЦГЧ, ЖР до 200 6,00-7,20 6,00-7,20 3,30 Легенда: ЖГ - жилищна група; МРН - микрорайон; ЖР - жилищен район; ЖК - жилищен комплекс; ЦГЧ - централна градска част. Забележка: Изграждането на обекти за обществено обслужване в първите етажи на жилищните сгради, изграждани по едропанелна система на малки междуосия изисква комбинирането й с някои от скелетните строителни системи. *С разрешение на Министерството на строителството и селищното устройство.\n\nПриложение 1 към чл. 10\n\nпродължение\n\nЛегенда:\n\nЖГ - жилищна група;\n\nМРН - микрорайон;\n\nЖР - жилищен район;\n\nЖК - жилищен комплекс;\n\nЦГЧ - централна градска част.\n\nЗабележка: Изграждането на обекти за обществено обслужване в първите етажи на жилищните сгради, изграждани по едропанелна система на малки междуосия изисква комбинирането й с някои от скелетните строителни системи.\n\n*С разрешение на Министерството на строителството и селищното устройство.\n\n| ↑ нагоре | ← назад | пълна версия"
}