{
  "ldoc_id": "2135873233",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135873233",
  "list_title": "Устройствен правилник на тополово стопанство гр. пазарджик",
  "law_title": "Устройствен правилник на тополово стопанство гр. пазарджик",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ТОПОЛОВО СТОПАНСТВО ГР. ПАЗАРДЖИК В сила от 23.07.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 65 от 23 Юли 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Тополово стопанство гр. Пазарджик (ТС). Чл. 2. Тополовото стопанство е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ). Чл. 3. (1) Тополовото стопанство: 1. подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на горските репродуктивни материали (ГРМ), интродукцията на тополи, върби и други бързорастящи видове, опазването и възпроизводството на горските генетични ресурси, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тези области на дейност; 2. подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица; 3. осъществява производство на горски репродуктивни материали, резници и фиданки от селекционирани и хибридни клонове и култивари тополи и върби, както и на сортови фиданки от обикновен орех и леска; 4. поддържа в производствени маточници, популетуми и други опитни култури и дендрариуми генетичния фонд от местни и интродуцирани тополи, върби, лески, орехи и други бързорастящи видове; 5. осъществява контрол на производството и търговията на ГРМ от тополи и върби, както и на залесяването с тези дървесни видове на територията на Република България. (2) При осъществяване на своята дейност администрацията на ТС се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. (1) Дейностите по производство на ГРМ и съхранението на горския генетичен фонд ТС осъществява на територията на два държавни горски разсадника: 1. \"Наков чифлик\" с площ 302,4 дка в местността Комсала, в землището на с. Главиница, община Пазарджик; 2. \"Драгор\" с площ 153,5 дка в местността Надпанагюрски път, в землищата на с. Ивайло и гр. Пазарджик, община Пазарджик. (2) Тополовото стопанство има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго негово имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Основните функции и задачи на ТС са: 1. управление и поддържане на държавните горски разсадници \"Наков чифлик\" и \"Драгор\" с грижата на добър стопанин и чрез прилагане на съвременни и научнообосновани практики и технологии; 2. създаване и поддържане в управляваните от него горски разсадници на маточници от утвърдени за прилагане в практиката местни и интродуцирани клонове и култивари тополи и върби; 3. производство, съхранение, търговия и износ на леторасли, резници и фиданки от тополи, върби, лески, орехи и други бързорастящи видове; 4. съхранение на горския генетичен фонд от местни и интродуцирани клонове и култивари тополи и върби в маточници, популетуми и други опитни култури и дендрариуми; 5. контрол на производството, съхранението и търговията с фиданки от тополи и върби в страната; 6. контрол на дейностите по залесяване с тополи и върби в страната; 7. участие в цялостния процес по интродукция и реинтродукция на тополи и върби; 8. извършване на наблюдения и оценки за съхранението, опазването и възпроизводството на горския генетичен фонд от тополи и върби; 9. участие при планиране на дейностите по развитие на тополовото и върбовото стопанство в областните и горскостопанските планове и програми; 10. разработване на проекти и участие в програми, финансирани от национални, европейски и други международни финансови институции в областите на дейност на стопанството, след съгласуване с ИАГ; 11. извършване на услуги и дейности за трети лица след съгласуване с ИАГ; 12. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 13. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на други институции и организации при осъществяване на контрол в областта на дейност на стопанството; 14. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ТС Чл. 6. (1) Тополовото стопанство е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на стопанството са гр. Пазарджик 4410. (3) Методическо ръководство на дейността на ТС се осъществява от дирекция \"Гори и лесовъдски дейности\" към ИАГ. Чл. 7. (1) Тополовото стопанство се ръководи и представлява от директор. Той осъществява своите правомощия съгласно функциите и задачите на глава втора. (2) Договорът с директора на ТС се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (3) Директорът осъществява правомощията си пряко и чрез администрацията на ТС. (4) Правомощията на директора на ТС се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 8. (1) Директорът на ТС: 1. провежда държавната политика в областта на тополовото и върбовото стопанство; 2. ръководи, организира и отговаря за цялостната дейност на стопанството; 3. управлява и контролира изразходването на бюджетните средства във финансовия план на стопанството и проекти с външно финансиране, по които ТС е страна; 4. назначава служителите и работниците в стопанството по утвърдени от ИАГ структура и щатно разписание; 5. командирова в страната служителите на стопанството; 6. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ТС; 7. поддържа пряка връзка с ръководството на ИАГ и функционалните дирекции и отдели в ИАГ; 8. представлява ТС и поддържа официални връзки и взаимоотношения с регионални и местни администрации, РДГ, СТЗ, Регионалната инспекция по околната среда и водите (РИОСВ), научни и учебни заведения, неправителствени организации (НПО) и др.; 9. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 10. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 11. участва в експертни и специализирани съвети и форуми; 12. изготвя и предоставя за утвърждаване от изпълнителния директор на ИАГ до 31 януари ценоразпис на резниците и фиданките, произвеждани от ТС, с обосновка и калкулация на цените; 13. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ до 31 януари годишен работен план на ТС за съответната година; 14. участва в разработване на учебни програми в областта на тополовото и върбовото стопанство и провежда обучения; 15. провежда инвентаризация на горските разсадници съгласно изискванията на Наредба № 4 от 2012 г. за условията и реда за регистрация на горски разсадници, както и за производство на фиданки в горските разсадници - държавна собственост (ДВ, бр. 17 от 2012 г.); 16. изготвя и представя до 31 януари на изпълнителния директор на ИАГ годишен отчет за дейността на стопанството през предходната година; 17. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ТС; 18. управлява имуществото на ТС; 19. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ТС; 20. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ТС; 21. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 22. сключва колективен трудов договор със синдикалните организации на служителите и работниците в стопанството; 23. създава работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 24. издава индивидуални административни актове във връзка с дейността на ТС; 25. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини, в областта на тополовото и върбовото стопанство; 26. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в административната сграда и горските разсадници; б) инструкция за административното обслужване в стопанството; в) инструкция за документооборота в стопанството; 27. изпълнява и други функции, свързани с дейността на ТС, определени със закон или акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ТС за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на стопанството, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ТС може да делегира с писмена заповед на други служители от стопанството свои правомощия, като определя функциите им. Чл. 9. (1) Структурата и числеността на ТС се определят в длъжностното разписание, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ТС. (2) Задълженията и отговорностите на служителите и работниците в ТС се определят с длъжностни характеристики, утвърдени от директора на стопанството. Чл. 10. (1) Документите, изпратени до ТС, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ТС, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 11. (1) В тополовото стопанство се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 12. В тополовото стопанство се водят книги на горските разсадници съгласно изискванията на наредбата по чл. 95, ал. 3 от Закона за горите (ЗГ) и контролна книга за запасите и движението на посевите и посадъчните материали съгласно изискванията на наредбата по чл. 95, ал. 2 ЗГ . Чл. 13. (1) В тополовото стопанство се води на хартиен носител регистър за извършените проверки на дейността на стопанството. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 14. (1) Тополовото стопанство се финансира от: 1. държавния бюджет чрез бюджета на ИАГ; 2. предоставени целеви средства от външно финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 3. дарения. (2) Финансирането от бюджета се извършва въз основа на бюджетна сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ. Чл. 15. Тополовото стопанство формира приходи от: 1. продажба на продукция; 2. търговия и износ на ГРМ; 3. други дейности, разрешени от закона, свързани с функциите и задачите на стопанството. Чл. 16. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на тополовото стопанство. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ТС. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ТОПОЛОВО СТОПАНСТВО ГР. ПАЗАРДЖИК В сила от 23.07.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 65 от 23 Юли 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Тополово стопанство гр. Пазарджик (ТС). Чл. 2. Тополовото стопанство е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ). Чл. 3. (1) Тополовото стопанство: 1. подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на горските репродуктивни материали (ГРМ), интродукцията на тополи, върби и други бързорастящи видове, опазването и възпроизводството на горските генетични ресурси, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тези области на дейност; 2. подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица; 3. осъществява производство на горски репродуктивни материали, резници и фиданки от селекционирани и хибридни клонове и култивари тополи и върби, както и на сортови фиданки от обикновен орех и леска; 4. поддържа в производствени маточници, популетуми и други опитни култури и дендрариуми генетичния фонд от местни и интродуцирани тополи, върби, лески, орехи и други бързорастящи видове; 5. осъществява контрол на производството и търговията на ГРМ от тополи и върби, както и на залесяването с тези дървесни видове на територията на Република България. (2) При осъществяване на своята дейност администрацията на ТС се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. (1) Дейностите по производство на ГРМ и съхранението на горския генетичен фонд ТС осъществява на територията на два държавни горски разсадника: 1. \"Наков чифлик\" с площ 302,4 дка в местността Комсала, в землището на с. Главиница, община Пазарджик; 2. \"Драгор\" с площ 153,5 дка в местността Надпанагюрски път, в землищата на с. Ивайло и гр. Пазарджик, община Пазарджик. (2) Тополовото стопанство има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго негово имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Основните функции и задачи на ТС са: 1. управление и поддържане на държавните горски разсадници \"Наков чифлик\" и \"Драгор\" с грижата на добър стопанин и чрез прилагане на съвременни и научнообосновани практики и технологии; 2. създаване и поддържане в управляваните от него горски разсадници на маточници от утвърдени за прилагане в практиката местни и интродуцирани клонове и култивари тополи и върби; 3. производство, съхранение, търговия и износ на леторасли, резници и фиданки от тополи, върби, лески, орехи и други бързорастящи видове; 4. съхранение на горския генетичен фонд от местни и интродуцирани клонове и култивари тополи и върби в маточници, популетуми и други опитни култури и дендрариуми; 5. контрол на производството, съхранението и търговията с фиданки от тополи и върби в страната; 6. контрол на дейностите по залесяване с тополи и върби в страната; 7. участие в цялостния процес по интродукция и реинтродукция на тополи и върби; 8. извършване на наблюдения и оценки за съхранението, опазването и възпроизводството на горския генетичен фонд от тополи и върби; 9. участие при планиране на дейностите по развитие на тополовото и върбовото стопанство в областните и горскостопанските планове и програми; 10. разработване на проекти и участие в програми, финансирани от национални, европейски и други международни финансови институции в областите на дейност на стопанството, след съгласуване с ИАГ; 11. извършване на услуги и дейности за трети лица след съгласуване с ИАГ; 12. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 13. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на други институции и организации при осъществяване на контрол в областта на дейност на стопанството; 14. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ТС Чл. 6. (1) Тополовото стопанство е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на стопанството са гр. Пазарджик 4410. (3) Методическо ръководство на дейността на ТС се осъществява от дирекция \"Гори и лесовъдски дейности\" към ИАГ. Чл. 7. (1) Тополовото стопанство се ръководи и представлява от директор. Той осъществява своите правомощия съгласно функциите и задачите на глава втора. (2) Договорът с директора на ТС се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (3) Директорът осъществява правомощията си пряко и чрез администрацията на ТС. (4) Правомощията на директора на ТС се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 8. (1) Директорът на ТС: 1. провежда държавната политика в областта на тополовото и върбовото стопанство; 2. ръководи, организира и отговаря за цялостната дейност на стопанството; 3. управлява и контролира изразходването на бюджетните средства във финансовия план на стопанството и проекти с външно финансиране, по които ТС е страна; 4. назначава служителите и работниците в стопанството по утвърдени от ИАГ структура и щатно разписание; 5. командирова в страната служителите на стопанството; 6. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ТС; 7. поддържа пряка връзка с ръководството на ИАГ и функционалните дирекции и отдели в ИАГ; 8. представлява ТС и поддържа официални връзки и взаимоотношения с регионални и местни администрации, РДГ, СТЗ, Регионалната инспекция по околната среда и водите (РИОСВ), научни и учебни заведения, неправителствени организации (НПО) и др.; 9. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 10. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 11. участва в експертни и специализирани съвети и форуми; 12. изготвя и предоставя за утвърждаване от изпълнителния директор на ИАГ до 31 януари ценоразпис на резниците и фиданките, произвеждани от ТС, с обосновка и калкулация на цените; 13. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ до 31 януари годишен работен план на ТС за съответната година; 14. участва в разработване на учебни програми в областта на тополовото и върбовото стопанство и провежда обучения; 15. провежда инвентаризация на горските разсадници съгласно изискванията на Наредба № 4 от 2012 г. за условията и реда за регистрация на горски разсадници, както и за производство на фиданки в горските разсадници - държавна собственост (ДВ, бр. 17 от 2012 г.); 16. изготвя и представя до 31 януари на изпълнителния директор на ИАГ годишен отчет за дейността на стопанството през предходната година; 17. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ТС; 18. управлява имуществото на ТС; 19. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ТС; 20. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ТС; 21. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 22. сключва колективен трудов договор със синдикалните организации на служителите и работниците в стопанството; 23. създава работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 24. издава индивидуални административни актове във връзка с дейността на ТС; 25. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини, в областта на тополовото и върбовото стопанство; 26. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в административната сграда и горските разсадници; б) инструкция за административното обслужване в стопанството; в) инструкция за документооборота в стопанството; 27. изпълнява и други функции, свързани с дейността на ТС, определени със закон или акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ТС за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на стопанството, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ТС може да делегира с писмена заповед на други служители от стопанството свои правомощия, като определя функциите им. Чл. 9. (1) Структурата и числеността на ТС се определят в длъжностното разписание, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ТС. (2) Задълженията и отговорностите на служителите и работниците в ТС се определят с длъжностни характеристики, утвърдени от директора на стопанството. Чл. 10. (1) Документите, изпратени до ТС, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ТС, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 11. (1) В тополовото стопанство се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 12. В тополовото стопанство се водят книги на горските разсадници съгласно изискванията на наредбата по чл. 95, ал. 3 от Закона за горите (ЗГ) и контролна книга за запасите и движението на посевите и посадъчните материали съгласно изискванията на наредбата по чл. 95, ал. 2 ЗГ . Чл. 13. (1) В тополовото стопанство се води на хартиен носител регистър за извършените проверки на дейността на стопанството. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 14. (1) Тополовото стопанство се финансира от: 1. държавния бюджет чрез бюджета на ИАГ; 2. предоставени целеви средства от външно финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 3. дарения. (2) Финансирането от бюджета се извършва въз основа на бюджетна сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ. Чл. 15. Тополовото стопанство формира приходи от: 1. продажба на продукция; 2. търговия и износ на ГРМ; 3. други дейности, разрешени от закона, свързани с функциите и задачите на стопанството. Чл. 16. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на тополовото стопанство. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ТС. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ТОПОЛОВО СТОПАНСТВО ГР. ПАЗАРДЖИК В сила от 23.07.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 65 от 23 Юли 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Тополово стопанство гр. Пазарджик (ТС). Чл. 2. Тополовото стопанство е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ). Чл. 3. (1) Тополовото стопанство: 1. подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на горските репродуктивни материали (ГРМ), интродукцията на тополи, върби и други бързорастящи видове, опазването и възпроизводството на горските генетични ресурси, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тези области на дейност; 2. подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица; 3. осъществява производство на горски репродуктивни материали, резници и фиданки от селекционирани и хибридни клонове и култивари тополи и върби, както и на сортови фиданки от обикновен орех и леска; 4. поддържа в производствени маточници, популетуми и други опитни култури и дендрариуми генетичния фонд от местни и интродуцирани тополи, върби, лески, орехи и други бързорастящи видове; 5. осъществява контрол на производството и търговията на ГРМ от тополи и върби, както и на залесяването с тези дървесни видове на територията на Република България. (2) При осъществяване на своята дейност администрацията на ТС се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. (1) Дейностите по производство на ГРМ и съхранението на горския генетичен фонд ТС осъществява на територията на два държавни горски разсадника: 1. \"Наков чифлик\" с площ 302,4 дка в местността Комсала, в землището на с. Главиница, община Пазарджик; 2. \"Драгор\" с площ 153,5 дка в местността Надпанагюрски път, в землищата на с. Ивайло и гр. Пазарджик, община Пазарджик. (2) Тополовото стопанство има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго негово имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Основните функции и задачи на ТС са: 1. управление и поддържане на държавните горски разсадници \"Наков чифлик\" и \"Драгор\" с грижата на добър стопанин и чрез прилагане на съвременни и научнообосновани практики и технологии; 2. създаване и поддържане в управляваните от него горски разсадници на маточници от утвърдени за прилагане в практиката местни и интродуцирани клонове и култивари тополи и върби; 3. производство, съхранение, търговия и износ на леторасли, резници и фиданки от тополи, върби, лески, орехи и други бързорастящи видове; 4. съхранение на горския генетичен фонд от местни и интродуцирани клонове и култивари тополи и върби в маточници, популетуми и други опитни култури и дендрариуми; 5. контрол на производството, съхранението и търговията с фиданки от тополи и върби в страната; 6. контрол на дейностите по залесяване с тополи и върби в страната; 7. участие в цялостния процес по интродукция и реинтродукция на тополи и върби; 8. извършване на наблюдения и оценки за съхранението, опазването и възпроизводството на горския генетичен фонд от тополи и върби; 9. участие при планиране на дейностите по развитие на тополовото и върбовото стопанство в областните и горскостопанските планове и програми; 10. разработване на проекти и участие в програми, финансирани от национални, европейски и други международни финансови институции в областите на дейност на стопанството, след съгласуване с ИАГ; 11. извършване на услуги и дейности за трети лица след съгласуване с ИАГ; 12. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 13. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на други институции и организации при осъществяване на контрол в областта на дейност на стопанството; 14. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ТС Чл. 6. (1) Тополовото стопанство е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на стопанството са гр. Пазарджик 4410. (3) Методическо ръководство на дейността на ТС се осъществява от дирекция \"Гори и лесовъдски дейности\" към ИАГ. Чл. 7. (1) Тополовото стопанство се ръководи и представлява от директор. Той осъществява своите правомощия съгласно функциите и задачите на глава втора. (2) Договорът с директора на ТС се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (3) Директорът осъществява правомощията си пряко и чрез администрацията на ТС. (4) Правомощията на директора на ТС се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 8. (1) Директорът на ТС: 1. провежда държавната политика в областта на тополовото и върбовото стопанство; 2. ръководи, организира и отговаря за цялостната дейност на стопанството; 3. управлява и контролира изразходването на бюджетните средства във финансовия план на стопанството и проекти с външно финансиране, по които ТС е страна; 4. назначава служителите и работниците в стопанството по утвърдени от ИАГ структура и щатно разписание; 5. командирова в страната служителите на стопанството; 6. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ТС; 7. поддържа пряка връзка с ръководството на ИАГ и функционалните дирекции и отдели в ИАГ; 8. представлява ТС и поддържа официални връзки и взаимоотношения с регионални и местни администрации, РДГ, СТЗ, Регионалната инспекция по околната среда и водите (РИОСВ), научни и учебни заведения, неправителствени организации (НПО) и др.; 9. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 10. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 11. участва в експертни и специализирани съвети и форуми; 12. изготвя и предоставя за утвърждаване от изпълнителния директор на ИАГ до 31 януари ценоразпис на резниците и фиданките, произвеждани от ТС, с обосновка и калкулация на цените; 13. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ до 31 януари годишен работен план на ТС за съответната година; 14. участва в разработване на учебни програми в областта на тополовото и върбовото стопанство и провежда обучения; 15. провежда инвентаризация на горските разсадници съгласно изискванията на Наредба № 4 от 2012 г. за условията и реда за регистрация на горски разсадници, както и за производство на фиданки в горските разсадници - държавна собственост (ДВ, бр. 17 от 2012 г.); 16. изготвя и представя до 31 януари на изпълнителния директор на ИАГ годишен отчет за дейността на стопанството през предходната година; 17. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ТС; 18. управлява имуществото на ТС; 19. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ТС; 20. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ТС; 21. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 22. сключва колективен трудов договор със синдикалните организации на служителите и работниците в стопанството; 23. създава работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 24. издава индивидуални административни актове във връзка с дейността на ТС; 25. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини, в областта на тополовото и върбовото стопанство; 26. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в административната сграда и горските разсадници; б) инструкция за административното обслужване в стопанството; в) инструкция за документооборота в стопанството; 27. изпълнява и други функции, свързани с дейността на ТС, определени със закон или акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ТС за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на стопанството, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ТС може да делегира с писмена заповед на други служители от стопанството свои правомощия, като определя функциите им. Чл. 9. (1) Структурата и числеността на ТС се определят в длъжностното разписание, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ТС. (2) Задълженията и отговорностите на служителите и работниците в ТС се определят с длъжностни характеристики, утвърдени от директора на стопанството. Чл. 10. (1) Документите, изпратени до ТС, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ТС, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 11. (1) В тополовото стопанство се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 12. В тополовото стопанство се водят книги на горските разсадници съгласно изискванията на наредбата по чл. 95, ал. 3 от Закона за горите (ЗГ) и контролна книга за запасите и движението на посевите и посадъчните материали съгласно изискванията на наредбата по чл. 95, ал. 2 ЗГ . Чл. 13. (1) В тополовото стопанство се води на хартиен носител регистър за извършените проверки на дейността на стопанството. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 14. (1) Тополовото стопанство се финансира от: 1. държавния бюджет чрез бюджета на ИАГ; 2. предоставени целеви средства от външно финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 3. дарения. (2) Финансирането от бюджета се извършва въз основа на бюджетна сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ. Чл. 15. Тополовото стопанство формира приходи от: 1. продажба на продукция; 2. търговия и износ на ГРМ; 3. други дейности, разрешени от закона, свързани с функциите и задачите на стопанството. Чл. 16. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на тополовото стопанство. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ТС. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ТОПОЛОВО СТОПАНСТВО ГР. ПАЗАРДЖИК В сила от 23.07.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 65 от 23 Юли 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Тополово стопанство гр. Пазарджик (ТС). Чл. 2. Тополовото стопанство е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ). Чл. 3. (1) Тополовото стопанство: 1. подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на горските репродуктивни материали (ГРМ), интродукцията на тополи, върби и други бързорастящи видове, опазването и възпроизводството на горските генетични ресурси, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тези области на дейност; 2. подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица; 3. осъществява производство на горски репродуктивни материали, резници и фиданки от селекционирани и хибридни клонове и култивари тополи и върби, както и на сортови фиданки от обикновен орех и леска; 4. поддържа в производствени маточници, популетуми и други опитни култури и дендрариуми генетичния фонд от местни и интродуцирани тополи, върби, лески, орехи и други бързорастящи видове; 5. осъществява контрол на производството и търговията на ГРМ от тополи и върби, както и на залесяването с тези дървесни видове на територията на Република България. (2) При осъществяване на своята дейност администрацията на ТС се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. (1) Дейностите по производство на ГРМ и съхранението на горския генетичен фонд ТС осъществява на територията на два държавни горски разсадника: 1. \"Наков чифлик\" с площ 302,4 дка в местността Комсала, в землището на с. Главиница, община Пазарджик; 2. \"Драгор\" с площ 153,5 дка в местността Надпанагюрски път, в землищата на с. Ивайло и гр. Пазарджик, община Пазарджик. (2) Тополовото стопанство има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго негово имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Основните функции и задачи на ТС са: 1. управление и поддържане на държавните горски разсадници \"Наков чифлик\" и \"Драгор\" с грижата на добър стопанин и чрез прилагане на съвременни и научнообосновани практики и технологии; 2. създаване и поддържане в управляваните от него горски разсадници на маточници от утвърдени за прилагане в практиката местни и интродуцирани клонове и култивари тополи и върби; 3. производство, съхранение, търговия и износ на леторасли, резници и фиданки от тополи, върби, лески, орехи и други бързорастящи видове; 4. съхранение на горския генетичен фонд от местни и интродуцирани клонове и култивари тополи и върби в маточници, популетуми и други опитни култури и дендрариуми; 5. контрол на производството, съхранението и търговията с фиданки от тополи и върби в страната; 6. контрол на дейностите по залесяване с тополи и върби в страната; 7. участие в цялостния процес по интродукция и реинтродукция на тополи и върби; 8. извършване на наблюдения и оценки за съхранението, опазването и възпроизводството на горския генетичен фонд от тополи и върби; 9. участие при планиране на дейностите по развитие на тополовото и върбовото стопанство в областните и горскостопанските планове и програми; 10. разработване на проекти и участие в програми, финансирани от национални, европейски и други международни финансови институции в областите на дейност на стопанството, след съгласуване с ИАГ; 11. извършване на услуги и дейности за трети лица след съгласуване с ИАГ; 12. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 13. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на други институции и организации при осъществяване на контрол в областта на дейност на стопанството; 14. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ТС Чл. 6. (1) Тополовото стопанство е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на стопанството са гр. Пазарджик 4410. (3) Методическо ръководство на дейността на ТС се осъществява от дирекция \"Гори и лесовъдски дейности\" към ИАГ. Чл. 7. (1) Тополовото стопанство се ръководи и представлява от директор. Той осъществява своите правомощия съгласно функциите и задачите на глава втора. (2) Договорът с директора на ТС се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (3) Директорът осъществява правомощията си пряко и чрез администрацията на ТС. (4) Правомощията на директора на ТС се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 8. (1) Директорът на ТС: 1. провежда държавната политика в областта на тополовото и върбовото стопанство; 2. ръководи, организира и отговаря за цялостната дейност на стопанството; 3. управлява и контролира изразходването на бюджетните средства във финансовия план на стопанството и проекти с външно финансиране, по които ТС е страна; 4. назначава служителите и работниците в стопанството по утвърдени от ИАГ структура и щатно разписание; 5. командирова в страната служителите на стопанството; 6. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ТС; 7. поддържа пряка връзка с ръководството на ИАГ и функционалните дирекции и отдели в ИАГ; 8. представлява ТС и поддържа официални връзки и взаимоотношения с регионални и местни администрации, РДГ, СТЗ, Регионалната инспекция по околната среда и водите (РИОСВ), научни и учебни заведения, неправителствени организации (НПО) и др.; 9. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 10. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 11. участва в експертни и специализирани съвети и форуми; 12. изготвя и предоставя за утвърждаване от изпълнителния директор на ИАГ до 31 януари ценоразпис на резниците и фиданките, произвеждани от ТС, с обосновка и калкулация на цените; 13. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ до 31 януари годишен работен план на ТС за съответната година; 14. участва в разработване на учебни програми в областта на тополовото и върбовото стопанство и провежда обучения; 15. провежда инвентаризация на горските разсадници съгласно изискванията на Наредба № 4 от 2012 г. за условията и реда за регистрация на горски разсадници, както и за производство на фиданки в горските разсадници - държавна собственост (ДВ, бр. 17 от 2012 г.); 16. изготвя и представя до 31 януари на изпълнителния директор на ИАГ годишен отчет за дейността на стопанството през предходната година; 17. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ТС; 18. управлява имуществото на ТС; 19. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ТС; 20. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ТС; 21. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 22. сключва колективен трудов договор със синдикалните организации на служителите и работниците в стопанството; 23. създава работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 24. издава индивидуални административни актове във връзка с дейността на ТС; 25. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини, в областта на тополовото и върбовото стопанство; 26. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в административната сграда и горските разсадници; б) инструкция за административното обслужване в стопанството; в) инструкция за документооборота в стопанството; 27. изпълнява и други функции, свързани с дейността на ТС, определени със закон или акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ТС за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на стопанството, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ТС може да делегира с писмена заповед на други служители от стопанството свои правомощия, като определя функциите им. Чл. 9. (1) Структурата и числеността на ТС се определят в длъжностното разписание, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ТС. (2) Задълженията и отговорностите на служителите и работниците в ТС се определят с длъжностни характеристики, утвърдени от директора на стопанството. Чл. 10. (1) Документите, изпратени до ТС, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ТС, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 11. (1) В тополовото стопанство се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 12. В тополовото стопанство се водят книги на горските разсадници съгласно изискванията на наредбата по чл. 95, ал. 3 от Закона за горите (ЗГ) и контролна книга за запасите и движението на посевите и посадъчните материали съгласно изискванията на наредбата по чл. 95, ал. 2 ЗГ . Чл. 13. (1) В тополовото стопанство се води на хартиен носител регистър за извършените проверки на дейността на стопанството. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 14. (1) Тополовото стопанство се финансира от: 1. държавния бюджет чрез бюджета на ИАГ; 2. предоставени целеви средства от външно финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 3. дарения. (2) Финансирането от бюджета се извършва въз основа на бюджетна сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ. Чл. 15. Тополовото стопанство формира приходи от: 1. продажба на продукция; 2. търговия и износ на ГРМ; 3. други дейности, разрешени от закона, свързани с функциите и задачите на стопанството. Чл. 16. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на тополовото стопанство. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ТС. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ТОПОЛОВО СТОПАНСТВО ГР. ПАЗАРДЖИК В сила от 23.07.2013 г. Издаден от Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 65 от 23 Юли 2013г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Тополово стопанство гр. Пазарджик (ТС). Чл. 2. Тополовото стопанство е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ). Чл. 3. (1) Тополовото стопанство: 1. подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на горските репродуктивни материали (ГРМ), интродукцията на тополи, върби и други бързорастящи видове, опазването и възпроизводството на горските генетични ресурси, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тези области на дейност; 2. подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица; 3. осъществява производство на горски репродуктивни материали, резници и фиданки от селекционирани и хибридни клонове и култивари тополи и върби, както и на сортови фиданки от обикновен орех и леска; 4. поддържа в производствени маточници, популетуми и други опитни култури и дендрариуми генетичния фонд от местни и интродуцирани тополи, върби, лески, орехи и други бързорастящи видове; 5. осъществява контрол на производството и търговията на ГРМ от тополи и върби, както и на залесяването с тези дървесни видове на територията на Република България. (2) При осъществяване на своята дейност администрацията на ТС се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност. Чл. 4. (1) Дейностите по производство на ГРМ и съхранението на горския генетичен фонд ТС осъществява на територията на два държавни горски разсадника: 1. \"Наков чифлик\" с площ 302,4 дка в местността Комсала, в землището на с. Главиница, община Пазарджик; 2. \"Драгор\" с площ 153,5 дка в местността Надпанагюрски път, в землищата на с. Ивайло и гр. Пазарджик, община Пазарджик. (2) Тополовото стопанство има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго негово имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Основните функции и задачи на ТС са: 1. управление и поддържане на държавните горски разсадници \"Наков чифлик\" и \"Драгор\" с грижата на добър стопанин и чрез прилагане на съвременни и научнообосновани практики и технологии; 2. създаване и поддържане в управляваните от него горски разсадници на маточници от утвърдени за прилагане в практиката местни и интродуцирани клонове и култивари тополи и върби; 3. производство, съхранение, търговия и износ на леторасли, резници и фиданки от тополи, върби, лески, орехи и други бързорастящи видове; 4. съхранение на горския генетичен фонд от местни и интродуцирани клонове и култивари тополи и върби в маточници, популетуми и други опитни култури и дендрариуми; 5. контрол на производството, съхранението и търговията с фиданки от тополи и върби в страната; 6. контрол на дейностите по залесяване с тополи и върби в страната; 7. участие в цялостния процес по интродукция и реинтродукция на тополи и върби; 8. извършване на наблюдения и оценки за съхранението, опазването и възпроизводството на горския генетичен фонд от тополи и върби; 9. участие при планиране на дейностите по развитие на тополовото и върбовото стопанство в областните и горскостопанските планове и програми; 10. разработване на проекти и участие в програми, финансирани от национални, европейски и други международни финансови институции в областите на дейност на стопанството, след съгласуване с ИАГ; 11. извършване на услуги и дейности за трети лица след съгласуване с ИАГ; 12. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 13. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на други институции и организации при осъществяване на контрол в областта на дейност на стопанството; 14. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ. Глава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ТС Чл. 6. (1) Тополовото стопанство е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на стопанството са гр. Пазарджик 4410. (3) Методическо ръководство на дейността на ТС се осъществява от дирекция \"Гори и лесовъдски дейности\" към ИАГ. Чл. 7. (1) Тополовото стопанство се ръководи и представлява от директор. Той осъществява своите правомощия съгласно функциите и задачите на глава втора. (2) Договорът с директора на ТС се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (3) Директорът осъществява правомощията си пряко и чрез администрацията на ТС. (4) Правомощията на директора на ТС се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. Чл. 8. (1) Директорът на ТС: 1. провежда държавната политика в областта на тополовото и върбовото стопанство; 2. ръководи, организира и отговаря за цялостната дейност на стопанството; 3. управлява и контролира изразходването на бюджетните средства във финансовия план на стопанството и проекти с външно финансиране, по които ТС е страна; 4. назначава служителите и работниците в стопанството по утвърдени от ИАГ структура и щатно разписание; 5. командирова в страната служителите на стопанството; 6. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ТС; 7. поддържа пряка връзка с ръководството на ИАГ и функционалните дирекции и отдели в ИАГ; 8. представлява ТС и поддържа официални връзки и взаимоотношения с регионални и местни администрации, РДГ, СТЗ, Регионалната инспекция по околната среда и водите (РИОСВ), научни и учебни заведения, неправителствени организации (НПО) и др.; 9. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 10. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 11. участва в експертни и специализирани съвети и форуми; 12. изготвя и предоставя за утвърждаване от изпълнителния директор на ИАГ до 31 януари ценоразпис на резниците и фиданките, произвеждани от ТС, с обосновка и калкулация на цените; 13. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ до 31 януари годишен работен план на ТС за съответната година; 14. участва в разработване на учебни програми в областта на тополовото и върбовото стопанство и провежда обучения; 15. провежда инвентаризация на горските разсадници съгласно изискванията на Наредба № 4 от 2012 г. за условията и реда за регистрация на горски разсадници, както и за производство на фиданки в горските разсадници - държавна собственост (ДВ, бр. 17 от 2012 г.); 16. изготвя и представя до 31 януари на изпълнителния директор на ИАГ годишен отчет за дейността на стопанството през предходната година; 17. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ТС; 18. управлява имуществото на ТС; 19. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ТС; 20. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ТС; 21. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 22. сключва колективен трудов договор със синдикалните организации на служителите и работниците в стопанството; 23. създава работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 24. издава индивидуални административни актове във връзка с дейността на ТС; 25. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини, в областта на тополовото и върбовото стопанство; 26. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в административната сграда и горските разсадници; б) инструкция за административното обслужване в стопанството; в) инструкция за документооборота в стопанството; 27. изпълнява и други функции, свързани с дейността на ТС, определени със закон или акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ТС за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на стопанството, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ТС може да делегира с писмена заповед на други служители от стопанството свои правомощия, като определя функциите им. Чл. 9. (1) Структурата и числеността на ТС се определят в длъжностното разписание, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ТС. (2) Задълженията и отговорностите на служителите и работниците в ТС се определят с длъжностни характеристики, утвърдени от директора на стопанството. Чл. 10. (1) Документите, изпратени до ТС, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ТС, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им. Чл. 11. (1) В тополовото стопанство се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра. Чл. 12. В тополовото стопанство се водят книги на горските разсадници съгласно изискванията на наредбата по чл. 95, ал. 3 от Закона за горите (ЗГ) и контролна книга за запасите и движението на посевите и посадъчните материали съгласно изискванията на наредбата по чл. 95, ал. 2 ЗГ . Чл. 13. (1) В тополовото стопанство се води на хартиен носител регистър за извършените проверки на дейността на стопанството. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка. Глава четвърта. ФИНАНСИРАНЕ Чл. 14. (1) Тополовото стопанство се финансира от: 1. държавния бюджет чрез бюджета на ИАГ; 2. предоставени целеви средства от външно финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 3. дарения. (2) Финансирането от бюджета се извършва въз основа на бюджетна сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ. Чл. 15. Тополовото стопанство формира приходи от: 1. продажба на продукция; 2. търговия и износ на ГРМ; 3. други дейности, разрешени от закона, свързани с функциите и задачите на стопанството. Чл. 16. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на тополовото стопанство. Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите . § 2. Изпълнението на правилника се възлага на директора на ТС. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ТОПОЛОВО СТОПАНСТВО ГР. ПАЗАРДЖИК\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ТОПОЛОВО СТОПАНСТВО ГР. ПАЗАРДЖИК\n\nВ сила от 23.07.2013 г.\n\nИздаден от Изпълнителната агенция по горите към Министерството на земеделието и храните\n\nОбн. ДВ. бр. 65 от 23 Юли 2013г.\n\nОбн. ДВ. бр. 65 от 23 Юли 2013г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Тополово стопанство гр. Пазарджик (ТС).\n\nЧл. 1. С правилника се определят функциите, задачите, структурата и организацията на дейност на Тополово стопанство гр. Пазарджик (ТС).\n\nЧл. 2. Тополовото стопанство е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ).\n\nЧл. 2. Тополовото стопанство е юридическо лице на бюджетна издръжка, специализирано териториално звено (СТЗ) на Изпълнителната агенция по горите (ИАГ).\n\nЧл. 3. (1) Тополовото стопанство: 1. подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на горските репродуктивни материали (ГРМ), интродукцията на тополи, върби и други бързорастящи видове, опазването и възпроизводството на горските генетични ресурси, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тези области на дейност; 2. подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица; 3. осъществява производство на горски репродуктивни материали, резници и фиданки от селекционирани и хибридни клонове и култивари тополи и върби, както и на сортови фиданки от обикновен орех и леска; 4. поддържа в производствени маточници, популетуми и други опитни култури и дендрариуми генетичния фонд от местни и интродуцирани тополи, върби, лески, орехи и други бързорастящи видове; 5. осъществява контрол на производството и търговията на ГРМ от тополи и върби, както и на залесяването с тези дървесни видове на територията на Република България. (2) При осъществяване на своята дейност администрацията на ТС се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност.\n\nЧл. 3. (1) Тополовото стопанство:\n\n1. подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на горските репродуктивни материали (ГРМ), интродукцията на тополи, върби и други бързорастящи видове, опазването и възпроизводството на горските генетични ресурси, както и при прилагането на политиката на Европейската общност и поети международни ангажименти в тези области на дейност;\n\n2. подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административно обслужване на гражданите и юридическите лица;\n\n3. осъществява производство на горски репродуктивни материали, резници и фиданки от селекционирани и хибридни клонове и култивари тополи и върби, както и на сортови фиданки от обикновен орех и леска;\n\n4. поддържа в производствени маточници, популетуми и други опитни култури и дендрариуми генетичния фонд от местни и интродуцирани тополи, върби, лески, орехи и други бързорастящи видове;\n\n5. осъществява контрол на производството и търговията на ГРМ от тополи и върби, както и на залесяването с тези дървесни видове на територията на Република България.\n\n(2) При осъществяване на своята дейност администрацията на ТС се ръководи от принципите на законност, откритост, достъпност, отговорност и координация в рамките на своята компетентност.\n\nЧл. 4. (1) Дейностите по производство на ГРМ и съхранението на горския генетичен фонд ТС осъществява на територията на два държавни горски разсадника: 1. \"Наков чифлик\" с площ 302,4 дка в местността Комсала, в землището на с. Главиница, община Пазарджик; 2. \"Драгор\" с площ 153,5 дка в местността Надпанагюрски път, в землищата на с. Ивайло и гр. Пазарджик, община Пазарджик. (2) Тополовото стопанство има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго негово имущество.\n\nЧл. 4. (1) Дейностите по производство на ГРМ и съхранението на горския генетичен фонд ТС осъществява на територията на два държавни горски разсадника:\n\n1. \"Наков чифлик\" с площ 302,4 дка в местността Комсала, в землището на с. Главиница, община Пазарджик;\n\n2. \"Драгор\" с площ 153,5 дка в местността Надпанагюрски път, в землищата на с. Ивайло и гр. Пазарджик, община Пазарджик.\n\n(2) Тополовото стопанство има собствен печат и емблема (лого), които може да възпроизвежда върху своята кореспонденция, печатни издания, транспортни средства и друго негово имущество.\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ\n\nЧл. 5. Основните функции и задачи на ТС са: 1. управление и поддържане на държавните горски разсадници \"Наков чифлик\" и \"Драгор\" с грижата на добър стопанин и чрез прилагане на съвременни и научнообосновани практики и технологии; 2. създаване и поддържане в управляваните от него горски разсадници на маточници от утвърдени за прилагане в практиката местни и интродуцирани клонове и култивари тополи и върби; 3. производство, съхранение, търговия и износ на леторасли, резници и фиданки от тополи, върби, лески, орехи и други бързорастящи видове; 4. съхранение на горския генетичен фонд от местни и интродуцирани клонове и култивари тополи и върби в маточници, популетуми и други опитни култури и дендрариуми; 5. контрол на производството, съхранението и търговията с фиданки от тополи и върби в страната; 6. контрол на дейностите по залесяване с тополи и върби в страната; 7. участие в цялостния процес по интродукция и реинтродукция на тополи и върби; 8. извършване на наблюдения и оценки за съхранението, опазването и възпроизводството на горския генетичен фонд от тополи и върби; 9. участие при планиране на дейностите по развитие на тополовото и върбовото стопанство в областните и горскостопанските планове и програми; 10. разработване на проекти и участие в програми, финансирани от национални, европейски и други международни финансови институции в областите на дейност на стопанството, след съгласуване с ИАГ; 11. извършване на услуги и дейности за трети лица след съгласуване с ИАГ; 12. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 13. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на други институции и организации при осъществяване на контрол в областта на дейност на стопанството; 14. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ.\n\nЧл. 5. Основните функции и задачи на ТС са:\n\n1. управление и поддържане на държавните горски разсадници \"Наков чифлик\" и \"Драгор\" с грижата на добър стопанин и чрез прилагане на съвременни и научнообосновани практики и технологии;\n\n2. създаване и поддържане в управляваните от него горски разсадници на маточници от утвърдени за прилагане в практиката местни и интродуцирани клонове и култивари тополи и върби;\n\n3. производство, съхранение, търговия и износ на леторасли, резници и фиданки от тополи, върби, лески, орехи и други бързорастящи видове;\n\n4. съхранение на горския генетичен фонд от местни и интродуцирани клонове и култивари тополи и върби в маточници, популетуми и други опитни култури и дендрариуми;\n\n5. контрол на производството, съхранението и търговията с фиданки от тополи и върби в страната;\n\n6. контрол на дейностите по залесяване с тополи и върби в страната;\n\n7. участие в цялостния процес по интродукция и реинтродукция на тополи и върби;\n\n8. извършване на наблюдения и оценки за съхранението, опазването и възпроизводството на горския генетичен фонд от тополи и върби;\n\n9. участие при планиране на дейностите по развитие на тополовото и върбовото стопанство в областните и горскостопанските планове и програми;\n\n10. разработване на проекти и участие в програми, финансирани от национални, европейски и други международни финансови институции в областите на дейност на стопанството, след съгласуване с ИАГ;\n\n11. извършване на услуги и дейности за трети лица след съгласуване с ИАГ;\n\n12. извършване на административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ;\n\n13. участие в комисии на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на други институции и организации при осъществяване на контрол в областта на дейност на стопанството;\n\n14. други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на ИАГ.\n\nГлава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ТС\n\nГлава трета. ОРГАНИЗАЦИЯ И СТРУКТУРА НА ТС\n\nЧл. 6. (1) Тополовото стопанство е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (2) Седалището и адресът на управление на стопанството са гр. Пазарджик 4410. (3) Методическо ръководство на дейността на ТС се осъществява от дирекция \"Гори и лесовъдски дейности\" към ИАГ.\n\nЧл. 6. (1) Тополовото стопанство е на пряко подчинение на ИАГ и се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните.\n\n(2) Седалището и адресът на управление на стопанството са гр. Пазарджик 4410.\n\n(3) Методическо ръководство на дейността на ТС се осъществява от дирекция \"Гори и лесовъдски дейности\" към ИАГ.\n\nЧл. 7. (1) Тополовото стопанство се ръководи и представлява от директор. Той осъществява своите правомощия съгласно функциите и задачите на глава втора. (2) Договорът с директора на ТС се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (3) Директорът осъществява правомощията си пряко и чрез администрацията на ТС. (4) Правомощията на директора на ТС се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ.\n\nЧл. 7. (1) Тополовото стопанство се ръководи и представлява от директор. Той осъществява своите правомощия съгласно функциите и задачите на глава втора.\n\n(2) Договорът с директора на ТС се сключва, изменя и прекратява от изпълнителния директор на ИАГ.\n\n(3) Директорът осъществява правомощията си пряко и чрез администрацията на ТС.\n\n(4) Правомощията на директора на ТС се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ.\n\nЧл. 8. (1) Директорът на ТС: 1. провежда държавната политика в областта на тополовото и върбовото стопанство; 2. ръководи, организира и отговаря за цялостната дейност на стопанството; 3. управлява и контролира изразходването на бюджетните средства във финансовия план на стопанството и проекти с външно финансиране, по които ТС е страна; 4. назначава служителите и работниците в стопанството по утвърдени от ИАГ структура и щатно разписание; 5. командирова в страната служителите на стопанството; 6. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ТС; 7. поддържа пряка връзка с ръководството на ИАГ и функционалните дирекции и отдели в ИАГ; 8. представлява ТС и поддържа официални връзки и взаимоотношения с регионални и местни администрации, РДГ, СТЗ, Регионалната инспекция по околната среда и водите (РИОСВ), научни и учебни заведения, неправителствени организации (НПО) и др.; 9. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството; 10. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган; 11. участва в експертни и специализирани съвети и форуми; 12. изготвя и предоставя за утвърждаване от изпълнителния директор на ИАГ до 31 януари ценоразпис на резниците и фиданките, произвеждани от ТС, с обосновка и калкулация на цените; 13. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ до 31 януари годишен работен план на ТС за съответната година; 14. участва в разработване на учебни програми в областта на тополовото и върбовото стопанство и провежда обучения; 15. провежда инвентаризация на горските разсадници съгласно изискванията на Наредба № 4 от 2012 г. за условията и реда за регистрация на горски разсадници, както и за производство на фиданки в горските разсадници - държавна собственост (ДВ, бр. 17 от 2012 г.); 16. изготвя и представя до 31 януари на изпълнителния директор на ИАГ годишен отчет за дейността на стопанството през предходната година; 17. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ТС; 18. управлява имуществото на ТС; 19. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ТС; 20. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ТС; 21. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност; 22. сключва колективен трудов договор със синдикалните организации на служителите и работниците в стопанството; 23. създава работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси; 24. издава индивидуални административни актове във връзка с дейността на ТС; 25. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини, в областта на тополовото и върбовото стопанство; 26. утвърждава и контролира система за финансово управление и контрол, в това число: а) инструкция за охраната и пропускателния режим в административната сграда и горските разсадници; б) инструкция за административното обслужване в стопанството; в) инструкция за документооборота в стопанството; 27. изпълнява и други функции, свързани с дейността на ТС, определени със закон или акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ. (2) При отсъствие на директора на ТС за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на стопанството, която се изпраща за сведение на изпълнителния директор на ИАГ. (3) Директорът на ТС може да делегира с писмена заповед на други служители от стопанството свои правомощия, като определя функциите им.\n\nЧл. 8. (1) Директорът на ТС:\n\n1. провежда държавната политика в областта на тополовото и върбовото стопанство;\n\n2. ръководи, организира и отговаря за цялостната дейност на стопанството;\n\n3. управлява и контролира изразходването на бюджетните средства във финансовия план на стопанството и проекти с външно финансиране, по които ТС е страна;\n\n4. назначава служителите и работниците в стопанството по утвърдени от ИАГ структура и щатно разписание;\n\n5. командирова в страната служителите на стопанството;\n\n6. организира система за квалификация, преквалификация, усъвършенстване и развитие на кадрите в ТС;\n\n7. поддържа пряка връзка с ръководството на ИАГ и функционалните дирекции и отдели в ИАГ;\n\n8. представлява ТС и поддържа официални връзки и взаимоотношения с регионални и местни администрации, РДГ, СТЗ, Регионалната инспекция по околната среда и водите (РИОСВ), научни и учебни заведения, неправителствени организации (НПО) и др.;\n\n9. решава всички въпроси в рамките на предоставените му права от изпълнителния директор на ИАГ и законодателството;\n\n10. издава административнонаказателни разпореждания в случаите, определени с нормативни актове или с административен акт на компетентен държавен орган;\n\n11. участва в експертни и специализирани съвети и форуми;\n\n12. изготвя и предоставя за утвърждаване от изпълнителния директор на ИАГ до 31 януари ценоразпис на резниците и фиданките, произвеждани от ТС, с обосновка и калкулация на цените;\n\n13. изготвя и представя за утвърждаване от изпълнителния директор на ИАГ до 31 януари годишен работен план на ТС за съответната година;\n\n14. участва в разработване на учебни програми в областта на тополовото и върбовото стопанство и провежда обучения;\n\n15. провежда инвентаризация на горските разсадници съгласно изискванията на Наредба № 4 от 2012 г. за условията и реда за регистрация на горски разсадници, както и за производство на фиданки в горските разсадници - държавна собственост (ДВ, бр. 17 от 2012 г.);\n\n16. изготвя и представя до 31 януари на изпълнителния директор на ИАГ годишен отчет за дейността на стопанството през предходната година;\n\n17. представя за утвърждаване от изпълнителния директор на ИАГ длъжностното разписание на ТС;\n\n18. управлява имуществото на ТС;\n\n19. прави предложение до изпълнителния директор на ИАГ за бракуване на дълготрайни материални активи, собственост на ТС;\n\n20. прави предложение до изпълнителния директор на ИАГ за отдаване под наем на движими вещи, собственост на ТС;\n\n21. организира дейността по провеждането и възлагането на процедурите по Закона за обществените поръчки в рамките на своята компетентност;\n\n22. сключва колективен трудов договор със синдикалните организации на служителите и работниците в стопанството;\n\n23. създава работни групи за изготвяне на проекти или за предлагане на решения по конкретни въпроси;\n\n24. издава индивидуални административни актове във връзка с дейността на ТС;\n\n25. контролира изпълнението на закона и упражнява общ надзор и методическо ръководство върху дейността на всички органи и лица, на които са възложени задължения по него, както и контрол по изпълнение на дейностите в горските територии, собственост на държавата, физически, юридически лица и общини, в областта на тополовото и върбовото стопанство;\n\n26. утвърждава и контролира система за финансово управление и контрол, в това число:\n\nа) инструкция за охраната и пропускателния режим в административната сграда и горските разсадници;\n\nб) инструкция за административното обслужване в стопанството;\n\nв) инструкция за документооборота в стопанството;\n\n27. изпълнява и други функции, свързани с дейността на ТС, определени със закон или акт на министъра на земеделието и храните или на изпълнителния директор на ИАГ.\n\n(2) При отсъствие на директора на ТС за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед компетентно длъжностно лице от състава на стопанството, която се изпраща за сведение на изпълнителния директор на ИАГ.\n\n(3) Директорът на ТС може да делегира с писмена заповед на други служители от стопанството свои правомощия, като определя функциите им.\n\nЧл. 9. (1) Структурата и числеността на ТС се определят в длъжностното разписание, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ТС. (2) Задълженията и отговорностите на служителите и работниците в ТС се определят с длъжностни характеристики, утвърдени от директора на стопанството.\n\nЧл. 9. (1) Структурата и числеността на ТС се определят в длъжностното разписание, което се утвърждава от изпълнителния директор на ИАГ по предложение на директора на ТС.\n\n(2) Задълженията и отговорностите на служителите и работниците в ТС се определят с длъжностни характеристики, утвърдени от директора на стопанството.\n\nЧл. 10. (1) Документите, изпратени до ТС, се завеждат в деловоден регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. (3) Жалбите, сигналите и предложенията, постъпили в ТС, се завеждат в регистър. (4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им.\n\nЧл. 10. (1) Документите, изпратени до ТС, се завеждат в деловоден регистър, като се отбелязва датата на получаването.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка.\n\n(3) Жалбите, сигналите и предложенията, постъпили в ТС, се завеждат в регистър.\n\n(4) След завеждането им сигналите и предложенията се предават на директора за резолюция според адресата или съдържанието им.\n\nЧл. 11. (1) В тополовото стопанство се води регистър на договорите на хартиен носител. (2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера. (3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра.\n\nЧл. 11. (1) В тополовото стопанство се води регистър на договорите на хартиен носител.\n\n(2) При вписване на договорите в регистъра върху тях се поставят последователни регистрационни номера.\n\n(3) Екземпляр от вписания в регистъра договор ведно с предложенията, които са неразделна част от него, се съхранява като приложение към регистъра.\n\nЧл. 12. В тополовото стопанство се водят книги на горските разсадници съгласно изискванията на наредбата по чл. 95, ал. 3 от Закона за горите (ЗГ) и контролна книга за запасите и движението на посевите и посадъчните материали съгласно изискванията на наредбата по чл. 95, ал. 2 ЗГ .\n\nЧл. 12. В тополовото стопанство се водят книги на горските разсадници съгласно изискванията на наредбата по чл. 95, ал. 3 от Закона за горите (ЗГ) и контролна книга за запасите и движението на посевите и посадъчните материали съгласно изискванията на наредбата по чл. 95, ал. 2 ЗГ .\n\nЧл. 13. (1) В тополовото стопанство се води на хартиен носител регистър за извършените проверки на дейността на стопанството. (2) Като приложения към регистъра се съхраняват: 1. документът, на основание на който е извършена проверката; 2. документ, в който са отразени резултатите от извършената проверка.\n\nЧл. 13. (1) В тополовото стопанство се води на хартиен носител регистър за извършените проверки на дейността на стопанството.\n\n(2) Като приложения към регистъра се съхраняват:\n\n1. документът, на основание на който е извършена проверката;\n\n2. документ, в който са отразени резултатите от извършената проверка.\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nЧл. 14. (1) Тополовото стопанство се финансира от: 1. държавния бюджет чрез бюджета на ИАГ; 2. предоставени целеви средства от външно финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 3. дарения. (2) Финансирането от бюджета се извършва въз основа на бюджетна сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ.\n\nЧл. 14. (1) Тополовото стопанство се финансира от:\n\n1. държавния бюджет чрез бюджета на ИАГ;\n\n2. предоставени целеви средства от външно финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти;\n\n3. дарения.\n\n(2) Финансирането от бюджета се извършва въз основа на бюджетна сметка за издръжка и мероприятия, която ежегодно се утвърждава от изпълнителния директор на ИАГ.\n\nЧл. 15. Тополовото стопанство формира приходи от: 1. продажба на продукция; 2. търговия и износ на ГРМ; 3. други дейности, разрешени от закона, свързани с функциите и задачите на стопанството.\n\nЧл. 15. Тополовото стопанство формира приходи от:\n\n1. продажба на продукция;\n\n2. търговия и износ на ГРМ;\n\n3. други дейности, разрешени от закона, свързани с функциите и задачите на стопанството.\n\nЧл. 16. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на тополовото стопанство.\n\nЧл. 16. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч.\n\n(2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на тополовото стопанство.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите .\n\n§ 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите .\n\n§ 2. Изпълнението на правилника се възлага на директора на ТС.\n\n§ 2. Изпълнението на правилника се възлага на директора на ТС.\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}