{
  "ldoc_id": "2135458339",
  "source_url": "https://lex.bg/mobile/ldoc/2135458339",
  "list_title": "Закон за държавния дълг",
  "law_title": "Закон за държавния дълг",
  "text": "Понеделник, 24 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА ДЪРЖАВНИЯ ДЪЛГ Обн. ДВ. бр. 93 от 1 Октомври 2002г. , изм. ДВ. бр. 34 от 19 Април 2005г. , изм. ДВ. бр. 52 от 29 Юни 2007г. , изм. ДВ. бр. 23 от 27 Март 2009г. , изм. ДВ. бр. 101 от 28 Декември 2010г. , изм. ДВ. бр. 99 от 16 Декември 2011г. , изм. и доп. ДВ. бр. 103 от 28 Декември 2012г. , изм. ДВ. бр. 15 от 15 Февруари 2013г. , доп. ДВ. бр. 50 от 3 Юли 2015г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , доп. ДВ. бр. 98 от 9 Декември 2016г. , доп. ДВ. бр. 91 от 14 Ноември 2017г. , изм. ДВ. бр. 20 от 6 Март 2018г. , доп. ДВ. бр. 86 от 18 Октомври 2018г. , доп. ДВ. бр. 51 от 1 Юли 2022г. , изм. ДВ. бр. 70 от 20 Август 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този закон се уреждат редът за поемането на държавен дълг и за издаването на държавни гаранции, видовете дълг и агентството по държавния дълг. Глава втора. ДЪРЖАВЕН ДЪЛГ Чл. 2. Всички финансови задължения, поети от името и за сметка на държавата при спазване изискванията на Конституцията, съставляват държавния дълг и представляват задължение на държавата. Чл. 3. (Изм. - ДВ, бр. 70 от 2024 г. [*] ) При преоценка на държавния дълг в евро задълженията, деноминирани в чуждестранна валута, се преизчисляват по курса на Българската народна банка към датата на преоценката. Чл. 4. Поемането на държавен дълг се извършва чрез: 1. емисии на държавни ценни книжа; 2. договори за държавни заеми. Чл. 5. (1) Държавен дълг може да се поема в следните случаи: 1. за финансиране на бюджетния дефицит; 2. за финансиране на инвестиционни проекти и специфични програми, когато са одобрени от Народното събрание; 3. за рефинансиране на държавния дълг в обращение на датата на падежа или преди тази дата; 4. за осигуряване на плащанията по изискуеми държавни гаранции; 5. за подкрепа на платежния баланс на страната; 6. (нова - ДВ, бр. 98 от 2016 г., в сила от 01.01.2017 г.) за финансиране на проекти чрез финансови инструменти по смисъла на чл. 2, т. 11 от Регламент 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 година за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347/320 от 20 декември 2013), от финансови посредници, избрани от \"Фонд мениджър на финансови инструменти в България\" ЕАД въз основа на открита, прозрачна, пропорционална и недискриминационна процедура; 7. (нова - ДВ, бр. 91 от 2017 г.) за финансиране на програми и инструменти за финансова стабилизация и предоставяне на извънредна публична финансова подкрепа по Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници . (2) Рефинансирането може да се ползва и за следните цели: 1. постигане на намаление в настоящата стойност на разходите по обслужването на държавния дълг; 2. удължаване на срока или преизчислената среднопретеглена срочност (модифицираната дюрация) на държавния дълг; 3. постигане на балансирано разпределение на плащанията по държавния дълг. (3) Условията, на които трябва да отговарят инвестиционните проекти по ал. 1, т. 2, и редът за разглеждането им се определят от Министерския съвет. Чл. 6. (Изм. - ДВ, бр. 70 от 2024 г. [*] ) Държавният дълг може да бъде договарян, емитиран и изплащан в евро или в чуждестранна валута. Чл. 7. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Глава трета. ЛИМИТ ЗА ДЪЛГА (ОТМ. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) Чл. 8. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 9. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 10. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 11. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Глава четвърта. ПРАВОМОЩИЯ, СВЪРЗАНИ С ДЪРЖАВНИЯ ДЪЛГ Чл. 12. (1) Министърът на финансите подписва от името на правителството договорите за държавни заеми въз основа на решение на Министерския съвет по реда на Закона за международните договори. (2) Министърът на финансите емитира държавните ценни книжа. (3) Министерският съвет може да възложи и на други държавни органи да участват в договарянето на държавни заеми заедно с министъра на финансите. (4) (Нова - ДВ, бр. 98 от 2016 г., в сила от 01.01.2017 г.) Договорите за заеми по чл. 5, ал. 1, т. 6 се сключват от съответния министър въз основа на решение на Министерския съвет. Чл. 13. Министърът на правосъдието изготвя юридическо становище за факта на ратифицирането, което служи като уведомление за кредиторите в случаите, когато договорите за държавни заеми или гаранционните споразумения са ратифицирани от Народното събрание. Чл. 14. (1) Министърът на финансите може да предоставя средствата от заема на държавни органи, финансови институции и/или на други юридически лица съгласно условията на договора в случаите, когато договор за държавен заем предвижда целево финансиране. (2) Държавните органи и финансовите институции по ал. 1 могат да предоставят средствата за финансиране на инвестиционни проекти или на други дейности на трети лица, отговарящи на изискванията на кредитора, като за целта се сключва споразумение с министъра на финансите. За тези средства третите лица предоставят обезпечение в размер, покриващ дължимите от тях главници и лихви. Чл. 15. (1) Министърът на финансите изготвя годишен отчет за състоянието на държавния дълг. (2) (Изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Годишният отчет по ал. 1 се разглежда от Министерския съвет и се внася в Народното събрание заедно с отчета за изпълнението на държавния бюджет за съответната година. Чл. 16. (1) (Изм. - ДВ, бр. 43 от 2016 г.) Министърът на финансите разработва стратегия за управление на държавния дълг за периода на съответната средносрочна бюджетна прогноза, която се одобрява от Министерския съвет. (2) (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 17. Министърът на финансите може да извършва финансови сделки с цел намаляване на риска, свързан със структурата на държавния дълг. Чл. 17а. (Нов - ДВ, бр. 103 от 2012 г.) (1) Министърът на финансите е компетентен орган по смисъла на чл. 32, параграф 1 от Регламент (ЕС) № 236/2012 г . на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.), наричан по-нататък \"Регламент (ЕС) № 236/2012\", по прилагането му по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. (2) Министърът на финансите може да издава задължителни указания във връзка с прилагането на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. Указанията се публикуват на интернет страницата на Министерството на финансите. (3) Министърът на финансите може да сключва споразумения за сътрудничество по прилагането на Регламент (ЕС) № 236/2012 с компетентни надзорни органи на Република България и другите държави членки. Чл. 17б. (Нов - ДВ, бр. 103 от 2012 г.) (1) При осъществяване на задълженията си по Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа министърът на финансите, както и определени от него длъжностни лица имат правомощията съгласно член 33 от Регламент (ЕС) № 236/2012 . (2) Длъжностните лица по ал. 1 извършват проверки на място и по документи въз основа на заповед на министъра на финансите за: 1. спазването на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа съгласно чл. 33 от него; 2. предотвратяване и установяване на нарушения на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. (3) Проверяваното лице е длъжно да осигури всички условия за нормалното протичане на проверката. (4) При извършване на проверки на място длъжностните лица по ал. 1 са длъжни да се легитимират със служебна карта и заповедта по ал. 2. Заповедта не подлежи на обжалване. (5) Проверяваното лице е длъжно да оказва съдействие на министъра на финансите и на длъжностните лица по ал. 1 при изпълнение на задълженията им. (6) За резултатите от всяка извършена проверка на място се съставя констативен протокол в два екземпляра, който се подписва от длъжностните лица по ал. 1, извършили проверката, и се връчва срещу подпис на провереното лице. Чл. 17в. (Нов - ДВ, бр. 51 от 2022 г.) (1) Професионална тайна е информацията, която министърът на финансите придобива или създава за целите на правомощията му съгласно чл. 17а . Информацията по изречение първо може да бъде използвана само за изпълнение на правомощията на министъра на финансите по прилагането на Регламент (ЕС) № 236/2012 . (2) Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация . (3) Не е професионална тайна информацията, която подлежи на публикуване или оповестяване съгласно нормативен акт. (4) Министърът на финансите и служителите на Министерството на финансите, които имат достъп до такава информация, са длъжни да пазят професионалната тайна, включително след освобождаването му от длъжност, съответно прекратяване на служебните им правоотношения. (5) Лицата по ал. 4 може да използват информацията, представляваща професионална тайна, единствено за целите и при изпълнение на служебните си задължения. Тази информация не може да се разгласява или предоставя на други лица или органи освен посочените в ал. 7. (6) Ограниченията по ал. 5 не се прилагат, ако информацията се предоставя в обобщен вид, така че да не може да бъдат идентифицирани лицата, за които се отнася. (7) Информация, представляваща професионална тайна, може да се предоставя на следните органи във връзка с изпълнението на техните функции или задължения: 1. органите на съдебната власт - в случаите на образувано наказателно производство; 2. съда - в случаите на обжалване на административен акт на министъра на финансите, издаден по реда на този закон; 3. Сметната палата - за целите на извършваните от нея одити на дейността; 4. Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество и/или на нейните органи; 5. органите на други държави членки, на които е възложено задължение да упражняват надзор над предприятията от финансовия сектор. (8) Алинеи 1 - 7 се прилагат и в случаите на информация, получена от компетентните надзорни органи на други държави членки. Глава пета. ДЪРЖАВНОГАРАНТИРАН ДЪЛГ Чл. 18. Държавногарантиран дълг са всички финансови задължения, за които Министерският съвет е издал гаранции от името и за сметка на държавата при спазване изискванията на Конституцията. Чл. 19. (1) Министърът на финансите участва в преговорите за предоставяне на заем с държавна гаранция и подписва от името на правителството споразуменията за издаване на държавна гаранция или гаранционните писма въз основа на решение на Министерския съвет. (2) Министерският съвет може да възложи и на други държавни органи да участват в договарянето на държавногарантирани заеми заедно с министъра на финансите. Чл. 20. Предложения за промени в договора за заем или гаранционното споразумение, в случай на вече издадена държавна гаранция, се правят след предварително одобрение от министъра на финансите. Чл. 21. (1) Получателите на държавногарантирани заеми ежемесечно до 15-о число предоставят информация на министъра на финансите за състоянието и движението по кредита. (2) При необходимост министърът на финансите може да изисква допълнителна информация за държавногарантираните заеми от държавните органи, предложили издаването на гаранцията, които следва да я предоставят в 15-дневен срок от постъпване на искането. Чл. 22. Условията, на които трябва да отговарят проектите, кандидатстващи за финансиране с държавна гаранция, и процедурите по издаване на държавни гаранции се определят от Министерския съвет. Чл. 23. (1) Лихвите и погашенията по главницата по държавногарантирания дълг се заплащат от кредитополучателите. (2) Плащане по държавна гаранция се дължи само в случаите, когато: 1. кредитополучателят не извърши частично или цялостно плащане по кредита в съответствие с условията по договора за заем; 2. кредиторът е предприел мерките и действията, предвидени в съответния договор за заем, за събиране от кредитополучателя на дължимите суми. Чл. 24. В случаите по чл. 23, ал. 2, т. 1 кредитополучателят и кредиторът в тридневен срок уведомяват министъра на финансите. Чл. 25. Когато изискванията на чл. 23, ал. 2, т. 2 не са предвидени в споразумението за издаване на държавна гаранция, министърът на финансите уточнява с кредитора мерките, които следва да бъдат предприети, когато се дължи плащане по държавна гаранция, както и сроковете, в които държавата следва да плати просрочената сума. Чл. 26. От деня на извършване на плащане по държавна гаранция държавата встъпва в правата на кредитора по договора за заем до размера на извършеното плащане. Чл. 27. (1) Кредитополучателят е длъжен да възстанови в пълен размер сумите, изплатени на кредитора по държавна гаранция, и направените разходи във връзка с плащането. (2) Министърът на финансите предприема всички мерки съгласно действащото законодателство за възстановяване на сумите, изплатени по държавна гаранция. Глава шеста. ДЪЛГ НА БЪЛГАРСКАТА НАРОДНА БАНКА, ДЪЛГ НА ОБЩИНИТЕ И НА СОЦИАЛНООСИГУРИТЕЛНИТЕ ФОНДОВЕ Чл. 28. Дългът на Българската народна банка не е гарантиран от държавата и не представлява задължение на Министерския съвет освен в случаите, когато по съответния ред е издадена държавна гаранция. Чл. 29. (Доп. - ДВ, бр. 91 от 2017 г.) Българската народна банка може да поема дълг съгласно разпоредбите на Закона за Българската народна банка. Българската народна банка определя с наредба условията и реда за придобиване, изплащане, търговия и сетълмент с емитирани от нея ценни книжа. Чл. 30. Дългът на общините и на социалноосигурителните фондове не е гарантиран от държавата и не представлява задължение за правителството освен в случаите, когато по съответния ред е издадена държавна гаранция. Глава седма. ЧАСТЕН ДЪЛГ Чл. 31. Всички финансови задължения, поети от местни лица, които не действат от името на държавата, общините, социалноосигурителните фондове или Българската народна банка, съставляват частен дълг. Чл. 32. Частният дълг не е гарантиран от държавата и не представлява задължение на Министерския съвет, общините, социалноосигурителните фондове или на Българската народна банка освен в случаите, когато по съответния ред е издадена държавна гаранция. Чл. 33. Българската народна банка регистрира и наблюдава финансовите задължения на местните лица към чуждестранни лица съгласно действащото законодателство. Глава осма. АГЕНТ ПО ДЪРЖАВНИЯ ДЪЛГ Чл. 34. (1) Българската народна банка при договорени с министъра на финансите условия действа като агент по държавния и държавногарантирания дълг. (2) За изпълнение на функциите по ал. 1 Българската народна банка създава и поддържа системи за регистрация и обслужване на държавния и държавногарантирания дълг. (3) Взаимоотношенията по ал. 1 се уреждат с договор за агентство, като Министерството на финансите заплаща комисиона за извършваните от банката агентски услуги. Чл. 35. (1) (Предишен текст на чл. 35 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) За изпълнение на агентските си функции Българската народна банка: 1. (изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) изгражда и организира система за провеждане на аукциони и подписки за продажба на държавни ценни книжа, участниците в която се определят с наредбата по чл. 36, ал. 1 ; 2. (изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) изгражда и организира система за регистриране на емисиите на държавни ценни книжа и обслужване на търговията с тях и води регистри на участниците в системата, които могат да бъдат първични дилъри, поддепозитари на държавни ценни книжа и други лица, одобрени от министъра на финансите и от управителя на Българската народна банка по реда на наредбата по чл. 36, ал. 1 , и създава условия за развитието на вторичния пазар; 3. (нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., изм. - ДВ, бр. 23 от 2009 г., в сила от 01.11.2009 г.) изгражда и организира система за сетълмент на държавни ценни книжа, в която участват трима или повече членове, които могат да бъдат първични дилъри, поддепозитари на държавни ценни книжа и други лица, определени от министъра на финансите и от управителя на Българската народна банка по реда на наредбата по чл. 36, ал. 1 , с общи правила, гарантиращи изпълнението на задълженията, свързани с участието в системата на основата на споразумение; 4. (предишна т. 3, изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) съвместно с Министерството на финансите може да извършва подбор на първични дилъри и на други участници на пазара на държавни ценни книжа, както и да предприема мерки за въздействие спрямо тях при нарушения - въз основа на критерии и правила, утвърдени от министъра на финансите и управителя на Българската народна банка; 5. (предишна т. 4 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) предоставя информация за финансовото състояние на първичните дилъри на държавни ценни книжа; 6. (предишна т. 5 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) изпълнява други съвместно договорени дейности. (2) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Българската народна банка води индивидуални сметки, отчитащи притежаваните от всеки участник държавни ценни книжа, както и общи сметки за притежаваните от клиенти на участниците държавни ценни книжа. Българската народна банка издава по искане на участниците извлечение от регистрите, което отразява размера и движението на притежаваните от тях и общо от техни клиенти държавни ценни книжа. (3) (Нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., предишна ал. 2, изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г., изм. и доп. - ДВ, бр. 103 от 2012 г.) Поддепозитари на държавни ценни книжа, емитирани на вътрешния пазар, могат да бъдат банки и клонове на чуждестранни банки, действащи на територията на Република България, чийто лиценз включва дейностите по чл. 2, ал. 2, т. 4 и 9 от Закона за кредитните институции , както и институции, получили разрешение в съответната държава членка за извършване на дейност като централен депозитар. (4) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Поддепозитарите на държавни ценни книжа водят системи за регистрация на държавните ценни книжа, притежавани от клиенти на поддепозитарите и от клиенти на участници в системата по ал. 1, т. 2, които не са поддепозитари, както и индивидуални сметки, отчитащи притежаваните държавни ценни книжа от тези клиенти. (5) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) За удостоверяване на притежаваните държавни ценни книжа поддепозитарите на държавни ценни книжа издават поименни сертификати на физически лица, а при поискване - извлечение от водените по ал. 4 сметки на юридически лица. (6) (Нова - ДВ, бр. 50 от 2015 г.) При прекратяване от Българската народна банка на участието на участник в системите по ал. 1, т. 2 и 3 Българската народна банка служебно прехвърля притежаваните от този участник и общо от негови клиенти държавни ценни книжа при друг участник - поддепозитар на държавни ценни книжа, по ред и начин, определени в наредбата по чл. 36, ал. 1 . Чл. 35а. (Нов - ДВ, бр. 23 от 2009 г., в сила от 01.11.2009 г., изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г., изм. - ДВ, бр. 20 от 2018 г., в сила от 06.03.2018 г.) Правилата на глава осма от Закона за платежните услуги и платежните системи се прилагат съответно към системата за сетълмент на държавни ценни книжа, водена от Българската народна банка. Чл. 36. (1) (Доп. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., доп. - ДВ, бр. 50 от 2015 г.) Министърът на финансите и Българската народна банка издават наредба за реда и условията за придобиване, регистриране, изплащане и търговия с държавни ценни книжа, с изключение на търговията на регулирани пазари на финансови инструменти и на многостранни системи за търговия. С наредбата по изречение първо се определят и допълнителните условия и редът за учредяване на особен залог по Закона за особените залози върху държавни ценни книжа, включително на особения залог по чл. 152, ал. 2 от Закона за публичните финанси . (2) (Доп. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) Министърът на финансите съвместно с Българската народна банка регулират пазара на държавни ценни книжа и издават наредба за контрол върху сделките с тях, с изключение на тези, извършвани на регулирани пазари на финансови инструменти и на многостранни системи за търговия. (3) (Нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Българската народна банка издава наредба за сетълмент на държавни ценни книжа, която урежда воденето на сметки за държавни ценни книжа в Българската народна банка и в лицата по чл. 35, ал. 3 . (4) (Предишна ал. 3, изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) Наредбите по ал. 1, 2 и 3 се обнародват в \"Държавен вестник\". Чл. 37. Министърът на финансите може да сключва договор за агентство и с други местни или чуждестранни лица. Глава девета. ИНФОРМАЦИЯ ЗА ДЪЛГА Чл. 38. (1) Министерството на финансите поддържа официалния регистър на държавния и държавногарантирания дълг. (2) (В сила от 03.04.2002 г., изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., отм. - ДВ, бр. 43 от 2016 г.) Чл. 39. (Изм. - ДВ, бр. 34 от 2005 г., в сила от 01.06.2005 г., отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 40. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Глава десета. ПРИНУДИТЕЛНИ АДМИНИСТРАТИВНИ МЕРКИ И АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 103 ОТ 2012 Г.) Чл. 40а. (Нов - ДВ, бр. 103 от 2012 г.) Когато установи, че задължени лица, техни служители, лица, които по договор изпълняват ръководни функции или сключват сделки за сметка на тези лица, са извършили или извършват дейност в нарушение на Регламент (ЕС) № 236/2012 , на задължителните указания на министъра на финансите, както и когато се възпрепятства упражняването на правомощията на министъра на финансите съгласно Регламент (ЕС) № 236/2012 , министърът на финансите може да: 1. предприеме мярката по член 33, параграф 2, буква \"д\" от Регламент (ЕС) № 236/2012 или да задължи лицата да предприемат конкретни мерки, необходими за предотвратяване и отстраняване на нарушенията и на вредните последици от тях, в определен от него срок; 2. поиска от Комисията за финансов надзор или от друг компетентен надзорен орган от държава членка спиране на търговията с държавни ценни книжа или суапи за кредитно неизпълнение върху държавни ценни книжа или отстраняването им от търговия на регулиран пазар или на друга организирана система за търговия; 3. поиска от органи на съдебната власт налагането на запор или възбрана съгласно член 33, параграф 2, буква \"е\" от Регламент (ЕС) № 236/2012 . Чл. 40б. (Нов - ДВ, бр. 103 от 2012 г.) (1) Прилагането на принудителна административна мярка се извършва с мотивирана заповед на министъра на финансите. (2) В заповедта по ал. 1 се определят видът на принудителната административна мярка и начинът на прилагането и. (3) Заповедта по ал. 1 се връчва на заинтересованото лице по реда на Административнопроцесуалния кодекс . (4) Заповедта по ал. 1 може да се обжалва по реда на Административнопроцесуалния кодекс . (5) Обжалването на заповедта по ал. 1 не спира изпълнението и. Чл. 40в. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който извърши или допусне извършването на нарушение на чл. 7, параграф 1, чл. 8 и 9 от Регламент (ЕС) № 236/2012 , се наказва с глоба в размер от 5000 до 20 000 лв., а при повторно нарушение - от 10 000 до 40 000 лв. (2) За нарушения по ал. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 40 000 лв., а при повторно нарушение - от 20 000 до 80 000 лв. Чл. 40г. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който извърши или допусне извършването на нарушение на чл. 13, параграф 1 , чл. 14, параграф 1 от Регламент (ЕС) № 236/2012 , се наказва с глоба от 5000 до 50 000 лв., а при повторно нарушение - от 10 000 до 100 000 лв. (2) За нарушения по ал. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 100 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. Чл. 40д. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който не изпълни заповед на министъра на финансите за прилагане на принудителна административна мярка по: 1. член 40а, ал. 1 - се наказва с глоба в размер от 5000 до 20 000 лв., а при повторно нарушение - от 10 000 до 40 000 лв.; 2. членове 19 , 20 и 21 от Регламент (ЕС) № 236/2012 - се наказва с глоба в размер от 10 000 до 100 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. (2) За нарушения по ал. 1, т. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 50 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. (3) За нарушения по ал. 1, т. 2 на юридическите лица се налага имуществена санкция в размер от 20 000 до 200 000 лв., а при повторно нарушение - от 40 000 до 400 000 лв. Чл. 40е. (Нов - ДВ, бр. 103 от 2012 г.) (1) Получените средства в нарушение на Регламент (ЕС) № 236/2012 се отнемат в полза на държавата съгласно чл. 33, параграф 2, буква \"е\" от Регламент (ЕС) № 236/2012 . (2) Когато с наказателно постановление, с акт на орган на съдебна власт или с друг акт е постановено отнемане в полза на държавата на парични средства, актовете се изпращат за изпълнение на Националната агенция за приходите в 7-дневен срок от влизането им в сила. Чл. 41. (1) За неизпълнение на задълженията по чл. 21, ал. 1 на юридическите лица се налага имуществена санкция от 5000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 10 000 до 15 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 3000 лв. Чл. 42. (1) За неизпълнение на задълженията по чл. 21, ал. 2 на юридическите лица се налага имуществена санкция от 1000 до 5000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 2000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 2000 лв. Чл. 43. (1) За неизпълнение на задълженията по чл. 24 на кредитополучателя се налага имуществена санкция от 5000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 10 000 до 15 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 3000 лв. Чл. 44. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 45. (1) Актовете за констатиране на нарушенията се съставят от определени от министъра на финансите длъжностни лица, а наказателните постановления се издават от министъра на финансите. (2) Съставянето на актовете, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Рефинансиране \" е емитирането на държавен дълг, средствата от който се използват за частично или пълно изплащане на друг държавен дълг. 2. \" Емисия на дълг \" е поемането на финансови задължения от определените в закона субекти. 3. (изм. - ДВ, бр. 99 от 2011 г., в сила от 01.01.2012 г.) \" Издаване на държавна гаранция \" е: а) сключването на гаранционно споразумение към кредитни споразумения; б) поемането на гаранционни задължения в кредитните споразумения; в) издаването на гаранционно писмо във връзка с кредитни споразумения; г) поемането на гаранционни задължения при емисия на ценни книжа. Държавната гаранция се издава от името на държавата. 4. \" Социалноосигурителни фондове \" са фондовете на държавното обществено осигуряване, Учителският пенсионен фонд и Националната здравноосигурителна каса. 5. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 6. (нова - ДВ, бр. 103 от 2012 г.) \" Държава членка \" е всяка държава - членка на Европейския съюз, както и друга държава - страна по Споразумението за Европейското икономическо пространство. 7. (нова - ДВ, бр. 86 от 2018 г., в сила от 01.03.2019 г.) \" Поемане и управление на държавния дълг \" включва: а) дейности, свързани с поемането на държавен дълг чрез емисии на държавни ценни книжа на местния и международните капиталови пазари и договори за държавни заеми; б) дейности, съпътстващи процеса по емитирането на държавни ценни книжа като избор на първични дилъри на ДЦК, избор и назначаване на банки мениджъри и правни консултанти, както и всички действия по неговото обслужване и отчитане; в) извършване на различни финансови сделки и операции на вторичния пазар с държавни ценни книжа, целящи намаляване на рисковете, които произтичат от структурата на държавния дълг и оптимизиране обслужването на държавния дълг; г) услуги, дейности, програмно и ресурсно осигуряване на официалния регистър на държавния и държавногарантирания дълг и на официалната информация за дълга и гаранциите на подсектор \"Централно управление\" съгласно Закона за публичните финанси ; д) услуги, дейности, програмно и ресурсно осигуряване за непрекъснат достъп в реално време до финансова и икономическа информация за целите на мониторинга и контрола на вторичния пазар на държавния дълг, включително средствата за извличане и анализ на цени на държавни ценни книжа, както и на платформи за търговия и регистриране на държавни ценни книжа на местния и на международните пазари. § 1а. (Нов - ДВ, бр. 103 от 2012 г.) С този закон се създават условия за прилагането на Регламент (ЕС) № 236/2012 г . на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.). Преходни и Заключителни разпоредби § 2. В § 16 от преходните и заключителните разпоредби на Закона за публичното предлагане на ценни книжа (обн., ДВ, бр. 114 от 1999 г.; изм., бр. 63 и 92 от 2000 г., бр. 28 и 61 от 2002 г.) ал. 3 се отменя. § 3. В едномесечен срок от влизането в сила на закона министърът на финансите и Българската народна банка издават наредбите по чл. 36 . § 4. В двумесечен срок от влизането в сила на закона общините и социалноосигурителните фондове са длъжни да информират Министерството на финансите за дълга в обращение или за вече издадените гаранции. § 5. В тримесечен срок от влизането в сила на закона Министерският съвет приема актовете по чл. 5, ал. 3 и по чл. 22 . § 6. Разпоредбата на чл. 38, ал. 2 влиза в сила шест месеца след обнародването на закона в \"Държавен вестник\". § 7. В чл. 11 от Закона за общинските бюджети (обн., ДВ, бр. 33 от 1998 г.; изм., бр. 69 от 1999 г., бр. 9 от 2001 г. - Решение № 2 на Конституционния съд от 2001 г.; изм., бр. 56 от 2002 г.) се правят следните изменения и допълнения: 1. Създава се нова ал. 4: \"(4) Заедно с предложението по ал. 3 кметът на общината представя в Министерството на финансите и предложение за намеренията на общината за поемане на общински дълг за финансиране на бюджетен дефицит по реда на чл. 10.\" 2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8. § 8. Изпълнението на закона се възлага на Министерския съвет. ------------------------- Законът е приет от ХХХIХ Народно събрание на 17 септември 2002 г. и е подпечатан с официалния печат на Народното събрание. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПАЗАРИТЕ НА ФИНАНСОВИ ИНСТРУМЕНТИ (ОБН. - ДВ, БР. 52 ОТ 2007 Г., В СИЛА ОТ 01.11.2007 Г.) § 27. (1) Този закон влиза в сила от 1 ноември 2007 г. с изключение на § 7, т. 6, 7, 8, 18, 19, 22 - 24, 26 - 28, 30 - 40, т. 44, буква \"б\", т. 47, 48, т. 49, буква \"а\", т. 50 - 62, 67, 68, 70, 71, 72, 75, 76, 77, т. 83, букви \"а\" и \"г\", т. 85, буква \"а\", т. 91, 93, 94, т. 98, буква \"а\" , подбуква \"аа\", изречение второ относно замяната, подбуква \"бб\", изречение второ относно замяната, подбуква \"вв\", изречение второ относно замяната, и подбуква \"гг\", изречение второ относно замяната, т. 99, букви \"г\" и \"д\", т. 101, буква \"б\" и т. 102, § 8 , § 9, т. 4, буква \"а\", т. 5 и 7 , § 14, т. 1 и § 19 , които влизат в сила три дни след обнародването на закона в \"Държавен вестник\". (2) Параграф 7, точки 6, 7 и 8 се прилагат до 1 ноември 2007 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ (ОБН. - ДВ, БР. 23 ОТ 2009 Г., В СИЛА ОТ 01.11.2009 Г.) § 21. Законът влиза в сила от 1 ноември 2009 г., с изключение на § 10 , който влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ (ОБН. - ДВ, БР. 101 ОТ 2010 Г., В СИЛА ОТ 30.06.2011 Г.) § 69. Законът влиза в сила от 30 юни 2011 г. с изключение на: 1. параграфи 1 - 16 , § 41 - 56 и § 62 и 66 , които влизат в сила от 30 април 2011 г.; 2. параграфи 60 и 68 , които влизат в сила от 31 декември 2010 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2012 Г. (ОБН. - ДВ, БР. 99 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 100. Законът влиза в сила от 1 януари 2012 г., с изключение на § 76 , който влиза в сила от 15 декември 2011 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПУБЛИЧНИТЕ ФИНАНСИ (ОБН. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 123. Законът влиза в сила от 1 януари 2014 г. с изключение на § 115 , който влиза в сила от 1 януари 2013 г., и § 18 , § 114 , § 120 , § 121 и § 122 , които влизат в сила от 1 февруари 2013 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2017 Г. (ОБН. - ДВ, БР. 98 ОТ 2016 Г., В СИЛА ОТ 01.01.2017 Г.) § 20. Законът влиза в сила от 1 януари 2017 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ Преходни и Заключителни разпоредби (ОБН. - ДВ, БР. 20 ОТ 2018 Г., В СИЛА ОТ 06.03.2018 Г.) § 28. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на: 1. член 47 , който влиза в сила, след като Европейската комисия публикува електронната брошура относно правата на потребителите съгласно чл. 106, параграф 2 от Директива 2015/2366/ЕС , и чл. 71, ал. 2, т. 3 , чл. 72, ал. 3, т. 4, ал. 4, т. 1 , чл. 73, ал. 2, т. 3, ал. 3, т. 1 и чл. 100 , които влизат в сила 18 месеца след влизането в сила на регулаторните технически стандарти, които Европейската комисия приема съгласно чл. 98, параграф 4 от Директива 2015/2366/ЕС ; до влизането в сила на чл. 100, ал. 1 - 6 доставчиците на платежни услуги спазват изискванията на Окончателни насоки относно сигурността на плащанията в интернет от 19 декември 2014 г. на Европейския банков орган; 2. член 102 , който влиза в сила от 30 април 2018 г., и чл. 103 - 109 , които влизат в сила от 31 октомври 2018 г.; 3. параграф 16, т. 2, буква \"в\" от преходните и заключителните разпоредби относно ал. 8, която влиза в сила от 1 януари 2019 г.; 4. параграф 25 и § 26, т. 1 - 5 от преходните и заключителните разпоредби, които влизат в сила от 1 юли 2018 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОБЩЕСТВЕНИТЕ ПОРЪЧКИ Преходни и Заключителни разпоредби (ОБН. - ДВ, БР. 86 ОТ 2018 Г., В СИЛА ОТ 01.03.2019 Г.) § 141. Законът влиза в сила от 1 март 2019 г., с изключение на: 1. параграфи 95 , 97 , 98 , 100 , 102 , 136 и 138 , които влизат в сила от деня на обнародването на този закон в \"Държавен вестник\"; 2. параграф 14, т. 3 , § 22 , § 24 относно отмяна на чл. 40 и 41 , § 42, т. 2 , § 43, т. 2 , § 44, т. 2 , § 47 , 51 , 52 , 53 , § 69, т. 2 , § 127 и 137 , които влизат в сила от 18 октомври 2018 г.; 3. параграф 10, т. 4 , § 12 , § 14, т. 1 и т. 2 , § 16 , 17 , 18 , 20 , 21 , § 23 относно чл. 39а, ал. 1, ал. 2, т. 1 - 4, 8, 10 и 11 и ал. 4 - 11 , § 24 относно отмяна на чл. 43 , § 25 , § 39, т. 1 , § 42, т. 1 , § 43, т. 1 , § 44, т. 1 , § 65 , 67 , 68 , § 69, т. 1 , § 70 , 73 , 76 , § 81, т. 2 , § 84 , 85 , § 86, т. 3 , § 88 , 90 , § 91, т. 2 , § 94 , 99 , § 105, т. 1, буква \"г\" , § 109, т. 3 , § 122 относно чл. 256в и § 130 , които влизат в сила от 1 ноември 2019 г.; 4. параграф 19 относно чл. 36а, ал. 5 и § 23 относно чл. 39а, ал. 2, т. 5 - 7 и 9 и ал. 3 , които влизат в сила от 1 януари 2021 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ВЪВЕЖДАНЕ НА ЕВРОТО В РЕПУБЛИКА БЪЛГАРИЯ (ОБН. - ДВ, БР. 70 ОТ 2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 5. (1) [ * ] Действащите нормативни актове, които уреждат задължения за плащане на такси, санкции, глоби и други публични задължения към държавата и общините в български левове, продължават да се прилагат в съответствие с предвидените в този закон правила за превалутиране. (2) Когато паричната сума в левове е посочена в закон или в подзаконов нормативен акт като резултат от въвеждане в българското законодателство на правен акт на Европейския съюз, в който изрично е посочена съответна сума в евро, при изменение на закона, съответно на подзаконовия нормативен акт, се посочва сумата в евро от правния акт на Европейския съюз. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 60. Параграф 5, ал. 1 , § 8 - 36 , § 37, т. 1 - 12 и 14 - 20 и § 38 - 59 влизат в сила от датата, определена в Решение на Съвета на Европейския съюз за приемането на еврото от Република България, прието в съответствие с чл. 140, параграф 2 от Договора за функционирането на Европейския съюз и Регламент на Съвета на Европейския съюз, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз . Релевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА 98/26/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 19 май 1998 година относно окончателността на сетълмента в платежните системи и в системите за сетълмент на ценни книжа Регламенти: РЕГЛАМЕНТ (ЕС) № 1303/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 17 декември 2013 година за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета РЕГЛАМЕНТ (ЕС) № 236/2012 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 14 март 2012 година относно късите продажби и някои аспекти на суапите за кредитно неизпълнение\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА ДЪРЖАВНИЯ ДЪЛГ Обн. ДВ. бр. 93 от 1 Октомври 2002г. , изм. ДВ. бр. 34 от 19 Април 2005г. , изм. ДВ. бр. 52 от 29 Юни 2007г. , изм. ДВ. бр. 23 от 27 Март 2009г. , изм. ДВ. бр. 101 от 28 Декември 2010г. , изм. ДВ. бр. 99 от 16 Декември 2011г. , изм. и доп. ДВ. бр. 103 от 28 Декември 2012г. , изм. ДВ. бр. 15 от 15 Февруари 2013г. , доп. ДВ. бр. 50 от 3 Юли 2015г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , доп. ДВ. бр. 98 от 9 Декември 2016г. , доп. ДВ. бр. 91 от 14 Ноември 2017г. , изм. ДВ. бр. 20 от 6 Март 2018г. , доп. ДВ. бр. 86 от 18 Октомври 2018г. , доп. ДВ. бр. 51 от 1 Юли 2022г. , изм. ДВ. бр. 70 от 20 Август 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този закон се уреждат редът за поемането на държавен дълг и за издаването на държавни гаранции, видовете дълг и агентството по държавния дълг. Глава втора. ДЪРЖАВЕН ДЪЛГ Чл. 2. Всички финансови задължения, поети от името и за сметка на държавата при спазване изискванията на Конституцията, съставляват държавния дълг и представляват задължение на държавата. Чл. 3. (Изм. - ДВ, бр. 70 от 2024 г. [*] ) При преоценка на държавния дълг в евро задълженията, деноминирани в чуждестранна валута, се преизчисляват по курса на Българската народна банка към датата на преоценката. Чл. 4. Поемането на държавен дълг се извършва чрез: 1. емисии на държавни ценни книжа; 2. договори за държавни заеми. Чл. 5. (1) Държавен дълг може да се поема в следните случаи: 1. за финансиране на бюджетния дефицит; 2. за финансиране на инвестиционни проекти и специфични програми, когато са одобрени от Народното събрание; 3. за рефинансиране на държавния дълг в обращение на датата на падежа или преди тази дата; 4. за осигуряване на плащанията по изискуеми държавни гаранции; 5. за подкрепа на платежния баланс на страната; 6. (нова - ДВ, бр. 98 от 2016 г., в сила от 01.01.2017 г.) за финансиране на проекти чрез финансови инструменти по смисъла на чл. 2, т. 11 от Регламент 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 година за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347/320 от 20 декември 2013), от финансови посредници, избрани от \"Фонд мениджър на финансови инструменти в България\" ЕАД въз основа на открита, прозрачна, пропорционална и недискриминационна процедура; 7. (нова - ДВ, бр. 91 от 2017 г.) за финансиране на програми и инструменти за финансова стабилизация и предоставяне на извънредна публична финансова подкрепа по Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници . (2) Рефинансирането може да се ползва и за следните цели: 1. постигане на намаление в настоящата стойност на разходите по обслужването на държавния дълг; 2. удължаване на срока или преизчислената среднопретеглена срочност (модифицираната дюрация) на държавния дълг; 3. постигане на балансирано разпределение на плащанията по държавния дълг. (3) Условията, на които трябва да отговарят инвестиционните проекти по ал. 1, т. 2, и редът за разглеждането им се определят от Министерския съвет. Чл. 6. (Изм. - ДВ, бр. 70 от 2024 г. [*] ) Държавният дълг може да бъде договарян, емитиран и изплащан в евро или в чуждестранна валута. Чл. 7. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Глава трета. ЛИМИТ ЗА ДЪЛГА (ОТМ. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) Чл. 8. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 9. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 10. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 11. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Глава четвърта. ПРАВОМОЩИЯ, СВЪРЗАНИ С ДЪРЖАВНИЯ ДЪЛГ Чл. 12. (1) Министърът на финансите подписва от името на правителството договорите за държавни заеми въз основа на решение на Министерския съвет по реда на Закона за международните договори. (2) Министърът на финансите емитира държавните ценни книжа. (3) Министерският съвет може да възложи и на други държавни органи да участват в договарянето на държавни заеми заедно с министъра на финансите. (4) (Нова - ДВ, бр. 98 от 2016 г., в сила от 01.01.2017 г.) Договорите за заеми по чл. 5, ал. 1, т. 6 се сключват от съответния министър въз основа на решение на Министерския съвет. Чл. 13. Министърът на правосъдието изготвя юридическо становище за факта на ратифицирането, което служи като уведомление за кредиторите в случаите, когато договорите за държавни заеми или гаранционните споразумения са ратифицирани от Народното събрание. Чл. 14. (1) Министърът на финансите може да предоставя средствата от заема на държавни органи, финансови институции и/или на други юридически лица съгласно условията на договора в случаите, когато договор за държавен заем предвижда целево финансиране. (2) Държавните органи и финансовите институции по ал. 1 могат да предоставят средствата за финансиране на инвестиционни проекти или на други дейности на трети лица, отговарящи на изискванията на кредитора, като за целта се сключва споразумение с министъра на финансите. За тези средства третите лица предоставят обезпечение в размер, покриващ дължимите от тях главници и лихви. Чл. 15. (1) Министърът на финансите изготвя годишен отчет за състоянието на държавния дълг. (2) (Изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Годишният отчет по ал. 1 се разглежда от Министерския съвет и се внася в Народното събрание заедно с отчета за изпълнението на държавния бюджет за съответната година. Чл. 16. (1) (Изм. - ДВ, бр. 43 от 2016 г.) Министърът на финансите разработва стратегия за управление на държавния дълг за периода на съответната средносрочна бюджетна прогноза, която се одобрява от Министерския съвет. (2) (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 17. Министърът на финансите може да извършва финансови сделки с цел намаляване на риска, свързан със структурата на държавния дълг. Чл. 17а. (Нов - ДВ, бр. 103 от 2012 г.) (1) Министърът на финансите е компетентен орган по смисъла на чл. 32, параграф 1 от Регламент (ЕС) № 236/2012 г . на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.), наричан по-нататък \"Регламент (ЕС) № 236/2012\", по прилагането му по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. (2) Министърът на финансите може да издава задължителни указания във връзка с прилагането на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. Указанията се публикуват на интернет страницата на Министерството на финансите. (3) Министърът на финансите може да сключва споразумения за сътрудничество по прилагането на Регламент (ЕС) № 236/2012 с компетентни надзорни органи на Република България и другите държави членки. Чл. 17б. (Нов - ДВ, бр. 103 от 2012 г.) (1) При осъществяване на задълженията си по Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа министърът на финансите, както и определени от него длъжностни лица имат правомощията съгласно член 33 от Регламент (ЕС) № 236/2012 . (2) Длъжностните лица по ал. 1 извършват проверки на място и по документи въз основа на заповед на министъра на финансите за: 1. спазването на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа съгласно чл. 33 от него; 2. предотвратяване и установяване на нарушения на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. (3) Проверяваното лице е длъжно да осигури всички условия за нормалното протичане на проверката. (4) При извършване на проверки на място длъжностните лица по ал. 1 са длъжни да се легитимират със служебна карта и заповедта по ал. 2. Заповедта не подлежи на обжалване. (5) Проверяваното лице е длъжно да оказва съдействие на министъра на финансите и на длъжностните лица по ал. 1 при изпълнение на задълженията им. (6) За резултатите от всяка извършена проверка на място се съставя констативен протокол в два екземпляра, който се подписва от длъжностните лица по ал. 1, извършили проверката, и се връчва срещу подпис на провереното лице. Чл. 17в. (Нов - ДВ, бр. 51 от 2022 г.) (1) Професионална тайна е информацията, която министърът на финансите придобива или създава за целите на правомощията му съгласно чл. 17а . Информацията по изречение първо може да бъде използвана само за изпълнение на правомощията на министъра на финансите по прилагането на Регламент (ЕС) № 236/2012 . (2) Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация . (3) Не е професионална тайна информацията, която подлежи на публикуване или оповестяване съгласно нормативен акт. (4) Министърът на финансите и служителите на Министерството на финансите, които имат достъп до такава информация, са длъжни да пазят професионалната тайна, включително след освобождаването му от длъжност, съответно прекратяване на служебните им правоотношения. (5) Лицата по ал. 4 може да използват информацията, представляваща професионална тайна, единствено за целите и при изпълнение на служебните си задължения. Тази информация не може да се разгласява или предоставя на други лица или органи освен посочените в ал. 7. (6) Ограниченията по ал. 5 не се прилагат, ако информацията се предоставя в обобщен вид, така че да не може да бъдат идентифицирани лицата, за които се отнася. (7) Информация, представляваща професионална тайна, може да се предоставя на следните органи във връзка с изпълнението на техните функции или задължения: 1. органите на съдебната власт - в случаите на образувано наказателно производство; 2. съда - в случаите на обжалване на административен акт на министъра на финансите, издаден по реда на този закон; 3. Сметната палата - за целите на извършваните от нея одити на дейността; 4. Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество и/или на нейните органи; 5. органите на други държави членки, на които е възложено задължение да упражняват надзор над предприятията от финансовия сектор. (8) Алинеи 1 - 7 се прилагат и в случаите на информация, получена от компетентните надзорни органи на други държави членки. Глава пета. ДЪРЖАВНОГАРАНТИРАН ДЪЛГ Чл. 18. Държавногарантиран дълг са всички финансови задължения, за които Министерският съвет е издал гаранции от името и за сметка на държавата при спазване изискванията на Конституцията. Чл. 19. (1) Министърът на финансите участва в преговорите за предоставяне на заем с държавна гаранция и подписва от името на правителството споразуменията за издаване на държавна гаранция или гаранционните писма въз основа на решение на Министерския съвет. (2) Министерският съвет може да възложи и на други държавни органи да участват в договарянето на държавногарантирани заеми заедно с министъра на финансите. Чл. 20. Предложения за промени в договора за заем или гаранционното споразумение, в случай на вече издадена държавна гаранция, се правят след предварително одобрение от министъра на финансите. Чл. 21. (1) Получателите на държавногарантирани заеми ежемесечно до 15-о число предоставят информация на министъра на финансите за състоянието и движението по кредита. (2) При необходимост министърът на финансите може да изисква допълнителна информация за държавногарантираните заеми от държавните органи, предложили издаването на гаранцията, които следва да я предоставят в 15-дневен срок от постъпване на искането. Чл. 22. Условията, на които трябва да отговарят проектите, кандидатстващи за финансиране с държавна гаранция, и процедурите по издаване на държавни гаранции се определят от Министерския съвет. Чл. 23. (1) Лихвите и погашенията по главницата по държавногарантирания дълг се заплащат от кредитополучателите. (2) Плащане по държавна гаранция се дължи само в случаите, когато: 1. кредитополучателят не извърши частично или цялостно плащане по кредита в съответствие с условията по договора за заем; 2. кредиторът е предприел мерките и действията, предвидени в съответния договор за заем, за събиране от кредитополучателя на дължимите суми. Чл. 24. В случаите по чл. 23, ал. 2, т. 1 кредитополучателят и кредиторът в тридневен срок уведомяват министъра на финансите. Чл. 25. Когато изискванията на чл. 23, ал. 2, т. 2 не са предвидени в споразумението за издаване на държавна гаранция, министърът на финансите уточнява с кредитора мерките, които следва да бъдат предприети, когато се дължи плащане по държавна гаранция, както и сроковете, в които държавата следва да плати просрочената сума. Чл. 26. От деня на извършване на плащане по държавна гаранция държавата встъпва в правата на кредитора по договора за заем до размера на извършеното плащане. Чл. 27. (1) Кредитополучателят е длъжен да възстанови в пълен размер сумите, изплатени на кредитора по държавна гаранция, и направените разходи във връзка с плащането. (2) Министърът на финансите предприема всички мерки съгласно действащото законодателство за възстановяване на сумите, изплатени по държавна гаранция. Глава шеста. ДЪЛГ НА БЪЛГАРСКАТА НАРОДНА БАНКА, ДЪЛГ НА ОБЩИНИТЕ И НА СОЦИАЛНООСИГУРИТЕЛНИТЕ ФОНДОВЕ Чл. 28. Дългът на Българската народна банка не е гарантиран от държавата и не представлява задължение на Министерския съвет освен в случаите, когато по съответния ред е издадена държавна гаранция. Чл. 29. (Доп. - ДВ, бр. 91 от 2017 г.) Българската народна банка може да поема дълг съгласно разпоредбите на Закона за Българската народна банка. Българската народна банка определя с наредба условията и реда за придобиване, изплащане, търговия и сетълмент с емитирани от нея ценни книжа. Чл. 30. Дългът на общините и на социалноосигурителните фондове не е гарантиран от държавата и не представлява задължение за правителството освен в случаите, когато по съответния ред е издадена държавна гаранция. Глава седма. ЧАСТЕН ДЪЛГ Чл. 31. Всички финансови задължения, поети от местни лица, които не действат от името на държавата, общините, социалноосигурителните фондове или Българската народна банка, съставляват частен дълг. Чл. 32. Частният дълг не е гарантиран от държавата и не представлява задължение на Министерския съвет, общините, социалноосигурителните фондове или на Българската народна банка освен в случаите, когато по съответния ред е издадена държавна гаранция. Чл. 33. Българската народна банка регистрира и наблюдава финансовите задължения на местните лица към чуждестранни лица съгласно действащото законодателство. Глава осма. АГЕНТ ПО ДЪРЖАВНИЯ ДЪЛГ Чл. 34. (1) Българската народна банка при договорени с министъра на финансите условия действа като агент по държавния и държавногарантирания дълг. (2) За изпълнение на функциите по ал. 1 Българската народна банка създава и поддържа системи за регистрация и обслужване на държавния и държавногарантирания дълг. (3) Взаимоотношенията по ал. 1 се уреждат с договор за агентство, като Министерството на финансите заплаща комисиона за извършваните от банката агентски услуги. Чл. 35. (1) (Предишен текст на чл. 35 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) За изпълнение на агентските си функции Българската народна банка: 1. (изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) изгражда и организира система за провеждане на аукциони и подписки за продажба на държавни ценни книжа, участниците в която се определят с наредбата по чл. 36, ал. 1 ; 2. (изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) изгражда и организира система за регистриране на емисиите на държавни ценни книжа и обслужване на търговията с тях и води регистри на участниците в системата, които могат да бъдат първични дилъри, поддепозитари на държавни ценни книжа и други лица, одобрени от министъра на финансите и от управителя на Българската народна банка по реда на наредбата по чл. 36, ал. 1 , и създава условия за развитието на вторичния пазар; 3. (нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., изм. - ДВ, бр. 23 от 2009 г., в сила от 01.11.2009 г.) изгражда и организира система за сетълмент на държавни ценни книжа, в която участват трима или повече членове, които могат да бъдат първични дилъри, поддепозитари на държавни ценни книжа и други лица, определени от министъра на финансите и от управителя на Българската народна банка по реда на наредбата по чл. 36, ал. 1 , с общи правила, гарантиращи изпълнението на задълженията, свързани с участието в системата на основата на споразумение; 4. (предишна т. 3, изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) съвместно с Министерството на финансите може да извършва подбор на първични дилъри и на други участници на пазара на държавни ценни книжа, както и да предприема мерки за въздействие спрямо тях при нарушения - въз основа на критерии и правила, утвърдени от министъра на финансите и управителя на Българската народна банка; 5. (предишна т. 4 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) предоставя информация за финансовото състояние на първичните дилъри на държавни ценни книжа; 6. (предишна т. 5 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) изпълнява други съвместно договорени дейности. (2) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Българската народна банка води индивидуални сметки, отчитащи притежаваните от всеки участник държавни ценни книжа, както и общи сметки за притежаваните от клиенти на участниците държавни ценни книжа. Българската народна банка издава по искане на участниците извлечение от регистрите, което отразява размера и движението на притежаваните от тях и общо от техни клиенти държавни ценни книжа. (3) (Нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., предишна ал. 2, изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г., изм. и доп. - ДВ, бр. 103 от 2012 г.) Поддепозитари на държавни ценни книжа, емитирани на вътрешния пазар, могат да бъдат банки и клонове на чуждестранни банки, действащи на територията на Република България, чийто лиценз включва дейностите по чл. 2, ал. 2, т. 4 и 9 от Закона за кредитните институции , както и институции, получили разрешение в съответната държава членка за извършване на дейност като централен депозитар. (4) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Поддепозитарите на държавни ценни книжа водят системи за регистрация на държавните ценни книжа, притежавани от клиенти на поддепозитарите и от клиенти на участници в системата по ал. 1, т. 2, които не са поддепозитари, както и индивидуални сметки, отчитащи притежаваните държавни ценни книжа от тези клиенти. (5) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) За удостоверяване на притежаваните държавни ценни книжа поддепозитарите на държавни ценни книжа издават поименни сертификати на физически лица, а при поискване - извлечение от водените по ал. 4 сметки на юридически лица. (6) (Нова - ДВ, бр. 50 от 2015 г.) При прекратяване от Българската народна банка на участието на участник в системите по ал. 1, т. 2 и 3 Българската народна банка служебно прехвърля притежаваните от този участник и общо от негови клиенти държавни ценни книжа при друг участник - поддепозитар на държавни ценни книжа, по ред и начин, определени в наредбата по чл. 36, ал. 1 . Чл. 35а. (Нов - ДВ, бр. 23 от 2009 г., в сила от 01.11.2009 г., изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г., изм. - ДВ, бр. 20 от 2018 г., в сила от 06.03.2018 г.) Правилата на глава осма от Закона за платежните услуги и платежните системи се прилагат съответно към системата за сетълмент на държавни ценни книжа, водена от Българската народна банка. Чл. 36. (1) (Доп. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., доп. - ДВ, бр. 50 от 2015 г.) Министърът на финансите и Българската народна банка издават наредба за реда и условията за придобиване, регистриране, изплащане и търговия с държавни ценни книжа, с изключение на търговията на регулирани пазари на финансови инструменти и на многостранни системи за търговия. С наредбата по изречение първо се определят и допълнителните условия и редът за учредяване на особен залог по Закона за особените залози върху държавни ценни книжа, включително на особения залог по чл. 152, ал. 2 от Закона за публичните финанси . (2) (Доп. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) Министърът на финансите съвместно с Българската народна банка регулират пазара на държавни ценни книжа и издават наредба за контрол върху сделките с тях, с изключение на тези, извършвани на регулирани пазари на финансови инструменти и на многостранни системи за търговия. (3) (Нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Българската народна банка издава наредба за сетълмент на държавни ценни книжа, която урежда воденето на сметки за държавни ценни книжа в Българската народна банка и в лицата по чл. 35, ал. 3 . (4) (Предишна ал. 3, изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) Наредбите по ал. 1, 2 и 3 се обнародват в \"Държавен вестник\". Чл. 37. Министърът на финансите може да сключва договор за агентство и с други местни или чуждестранни лица. Глава девета. ИНФОРМАЦИЯ ЗА ДЪЛГА Чл. 38. (1) Министерството на финансите поддържа официалния регистър на държавния и държавногарантирания дълг. (2) (В сила от 03.04.2002 г., изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., отм. - ДВ, бр. 43 от 2016 г.) Чл. 39. (Изм. - ДВ, бр. 34 от 2005 г., в сила от 01.06.2005 г., отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 40. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Глава десета. ПРИНУДИТЕЛНИ АДМИНИСТРАТИВНИ МЕРКИ И АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 103 ОТ 2012 Г.) Чл. 40а. (Нов - ДВ, бр. 103 от 2012 г.) Когато установи, че задължени лица, техни служители, лица, които по договор изпълняват ръководни функции или сключват сделки за сметка на тези лица, са извършили или извършват дейност в нарушение на Регламент (ЕС) № 236/2012 , на задължителните указания на министъра на финансите, както и когато се възпрепятства упражняването на правомощията на министъра на финансите съгласно Регламент (ЕС) № 236/2012 , министърът на финансите може да: 1. предприеме мярката по член 33, параграф 2, буква \"д\" от Регламент (ЕС) № 236/2012 или да задължи лицата да предприемат конкретни мерки, необходими за предотвратяване и отстраняване на нарушенията и на вредните последици от тях, в определен от него срок; 2. поиска от Комисията за финансов надзор или от друг компетентен надзорен орган от държава членка спиране на търговията с държавни ценни книжа или суапи за кредитно неизпълнение върху държавни ценни книжа или отстраняването им от търговия на регулиран пазар или на друга организирана система за търговия; 3. поиска от органи на съдебната власт налагането на запор или възбрана съгласно член 33, параграф 2, буква \"е\" от Регламент (ЕС) № 236/2012 . Чл. 40б. (Нов - ДВ, бр. 103 от 2012 г.) (1) Прилагането на принудителна административна мярка се извършва с мотивирана заповед на министъра на финансите. (2) В заповедта по ал. 1 се определят видът на принудителната административна мярка и начинът на прилагането и. (3) Заповедта по ал. 1 се връчва на заинтересованото лице по реда на Административнопроцесуалния кодекс . (4) Заповедта по ал. 1 може да се обжалва по реда на Административнопроцесуалния кодекс . (5) Обжалването на заповедта по ал. 1 не спира изпълнението и. Чл. 40в. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който извърши или допусне извършването на нарушение на чл. 7, параграф 1, чл. 8 и 9 от Регламент (ЕС) № 236/2012 , се наказва с глоба в размер от 5000 до 20 000 лв., а при повторно нарушение - от 10 000 до 40 000 лв. (2) За нарушения по ал. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 40 000 лв., а при повторно нарушение - от 20 000 до 80 000 лв. Чл. 40г. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който извърши или допусне извършването на нарушение на чл. 13, параграф 1 , чл. 14, параграф 1 от Регламент (ЕС) № 236/2012 , се наказва с глоба от 5000 до 50 000 лв., а при повторно нарушение - от 10 000 до 100 000 лв. (2) За нарушения по ал. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 100 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. Чл. 40д. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който не изпълни заповед на министъра на финансите за прилагане на принудителна административна мярка по: 1. член 40а, ал. 1 - се наказва с глоба в размер от 5000 до 20 000 лв., а при повторно нарушение - от 10 000 до 40 000 лв.; 2. членове 19 , 20 и 21 от Регламент (ЕС) № 236/2012 - се наказва с глоба в размер от 10 000 до 100 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. (2) За нарушения по ал. 1, т. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 50 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. (3) За нарушения по ал. 1, т. 2 на юридическите лица се налага имуществена санкция в размер от 20 000 до 200 000 лв., а при повторно нарушение - от 40 000 до 400 000 лв. Чл. 40е. (Нов - ДВ, бр. 103 от 2012 г.) (1) Получените средства в нарушение на Регламент (ЕС) № 236/2012 се отнемат в полза на държавата съгласно чл. 33, параграф 2, буква \"е\" от Регламент (ЕС) № 236/2012 . (2) Когато с наказателно постановление, с акт на орган на съдебна власт или с друг акт е постановено отнемане в полза на държавата на парични средства, актовете се изпращат за изпълнение на Националната агенция за приходите в 7-дневен срок от влизането им в сила. Чл. 41. (1) За неизпълнение на задълженията по чл. 21, ал. 1 на юридическите лица се налага имуществена санкция от 5000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 10 000 до 15 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 3000 лв. Чл. 42. (1) За неизпълнение на задълженията по чл. 21, ал. 2 на юридическите лица се налага имуществена санкция от 1000 до 5000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 2000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 2000 лв. Чл. 43. (1) За неизпълнение на задълженията по чл. 24 на кредитополучателя се налага имуществена санкция от 5000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 10 000 до 15 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 3000 лв. Чл. 44. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 45. (1) Актовете за констатиране на нарушенията се съставят от определени от министъра на финансите длъжностни лица, а наказателните постановления се издават от министъра на финансите. (2) Съставянето на актовете, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Рефинансиране \" е емитирането на държавен дълг, средствата от който се използват за частично или пълно изплащане на друг държавен дълг. 2. \" Емисия на дълг \" е поемането на финансови задължения от определените в закона субекти. 3. (изм. - ДВ, бр. 99 от 2011 г., в сила от 01.01.2012 г.) \" Издаване на държавна гаранция \" е: а) сключването на гаранционно споразумение към кредитни споразумения; б) поемането на гаранционни задължения в кредитните споразумения; в) издаването на гаранционно писмо във връзка с кредитни споразумения; г) поемането на гаранционни задължения при емисия на ценни книжа. Държавната гаранция се издава от името на държавата. 4. \" Социалноосигурителни фондове \" са фондовете на държавното обществено осигуряване, Учителският пенсионен фонд и Националната здравноосигурителна каса. 5. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 6. (нова - ДВ, бр. 103 от 2012 г.) \" Държава членка \" е всяка държава - членка на Европейския съюз, както и друга държава - страна по Споразумението за Европейското икономическо пространство. 7. (нова - ДВ, бр. 86 от 2018 г., в сила от 01.03.2019 г.) \" Поемане и управление на държавния дълг \" включва: а) дейности, свързани с поемането на държавен дълг чрез емисии на държавни ценни книжа на местния и международните капиталови пазари и договори за държавни заеми; б) дейности, съпътстващи процеса по емитирането на държавни ценни книжа като избор на първични дилъри на ДЦК, избор и назначаване на банки мениджъри и правни консултанти, както и всички действия по неговото обслужване и отчитане; в) извършване на различни финансови сделки и операции на вторичния пазар с държавни ценни книжа, целящи намаляване на рисковете, които произтичат от структурата на държавния дълг и оптимизиране обслужването на държавния дълг; г) услуги, дейности, програмно и ресурсно осигуряване на официалния регистър на държавния и държавногарантирания дълг и на официалната информация за дълга и гаранциите на подсектор \"Централно управление\" съгласно Закона за публичните финанси ; д) услуги, дейности, програмно и ресурсно осигуряване за непрекъснат достъп в реално време до финансова и икономическа информация за целите на мониторинга и контрола на вторичния пазар на държавния дълг, включително средствата за извличане и анализ на цени на държавни ценни книжа, както и на платформи за търговия и регистриране на държавни ценни книжа на местния и на международните пазари. § 1а. (Нов - ДВ, бр. 103 от 2012 г.) С този закон се създават условия за прилагането на Регламент (ЕС) № 236/2012 г . на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.). Преходни и Заключителни разпоредби § 2. В § 16 от преходните и заключителните разпоредби на Закона за публичното предлагане на ценни книжа (обн., ДВ, бр. 114 от 1999 г.; изм., бр. 63 и 92 от 2000 г., бр. 28 и 61 от 2002 г.) ал. 3 се отменя. § 3. В едномесечен срок от влизането в сила на закона министърът на финансите и Българската народна банка издават наредбите по чл. 36 . § 4. В двумесечен срок от влизането в сила на закона общините и социалноосигурителните фондове са длъжни да информират Министерството на финансите за дълга в обращение или за вече издадените гаранции. § 5. В тримесечен срок от влизането в сила на закона Министерският съвет приема актовете по чл. 5, ал. 3 и по чл. 22 . § 6. Разпоредбата на чл. 38, ал. 2 влиза в сила шест месеца след обнародването на закона в \"Държавен вестник\". § 7. В чл. 11 от Закона за общинските бюджети (обн., ДВ, бр. 33 от 1998 г.; изм., бр. 69 от 1999 г., бр. 9 от 2001 г. - Решение № 2 на Конституционния съд от 2001 г.; изм., бр. 56 от 2002 г.) се правят следните изменения и допълнения: 1. Създава се нова ал. 4: \"(4) Заедно с предложението по ал. 3 кметът на общината представя в Министерството на финансите и предложение за намеренията на общината за поемане на общински дълг за финансиране на бюджетен дефицит по реда на чл. 10.\" 2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8. § 8. Изпълнението на закона се възлага на Министерския съвет. ------------------------- Законът е приет от ХХХIХ Народно събрание на 17 септември 2002 г. и е подпечатан с официалния печат на Народното събрание. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПАЗАРИТЕ НА ФИНАНСОВИ ИНСТРУМЕНТИ (ОБН. - ДВ, БР. 52 ОТ 2007 Г., В СИЛА ОТ 01.11.2007 Г.) § 27. (1) Този закон влиза в сила от 1 ноември 2007 г. с изключение на § 7, т. 6, 7, 8, 18, 19, 22 - 24, 26 - 28, 30 - 40, т. 44, буква \"б\", т. 47, 48, т. 49, буква \"а\", т. 50 - 62, 67, 68, 70, 71, 72, 75, 76, 77, т. 83, букви \"а\" и \"г\", т. 85, буква \"а\", т. 91, 93, 94, т. 98, буква \"а\" , подбуква \"аа\", изречение второ относно замяната, подбуква \"бб\", изречение второ относно замяната, подбуква \"вв\", изречение второ относно замяната, и подбуква \"гг\", изречение второ относно замяната, т. 99, букви \"г\" и \"д\", т. 101, буква \"б\" и т. 102, § 8 , § 9, т. 4, буква \"а\", т. 5 и 7 , § 14, т. 1 и § 19 , които влизат в сила три дни след обнародването на закона в \"Държавен вестник\". (2) Параграф 7, точки 6, 7 и 8 се прилагат до 1 ноември 2007 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ (ОБН. - ДВ, БР. 23 ОТ 2009 Г., В СИЛА ОТ 01.11.2009 Г.) § 21. Законът влиза в сила от 1 ноември 2009 г., с изключение на § 10 , който влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ (ОБН. - ДВ, БР. 101 ОТ 2010 Г., В СИЛА ОТ 30.06.2011 Г.) § 69. Законът влиза в сила от 30 юни 2011 г. с изключение на: 1. параграфи 1 - 16 , § 41 - 56 и § 62 и 66 , които влизат в сила от 30 април 2011 г.; 2. параграфи 60 и 68 , които влизат в сила от 31 декември 2010 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2012 Г. (ОБН. - ДВ, БР. 99 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 100. Законът влиза в сила от 1 януари 2012 г., с изключение на § 76 , който влиза в сила от 15 декември 2011 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПУБЛИЧНИТЕ ФИНАНСИ (ОБН. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 123. Законът влиза в сила от 1 януари 2014 г. с изключение на § 115 , който влиза в сила от 1 януари 2013 г., и § 18 , § 114 , § 120 , § 121 и § 122 , които влизат в сила от 1 февруари 2013 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2017 Г. (ОБН. - ДВ, БР. 98 ОТ 2016 Г., В СИЛА ОТ 01.01.2017 Г.) § 20. Законът влиза в сила от 1 януари 2017 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ Преходни и Заключителни разпоредби (ОБН. - ДВ, БР. 20 ОТ 2018 Г., В СИЛА ОТ 06.03.2018 Г.) § 28. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на: 1. член 47 , който влиза в сила, след като Европейската комисия публикува електронната брошура относно правата на потребителите съгласно чл. 106, параграф 2 от Директива 2015/2366/ЕС , и чл. 71, ал. 2, т. 3 , чл. 72, ал. 3, т. 4, ал. 4, т. 1 , чл. 73, ал. 2, т. 3, ал. 3, т. 1 и чл. 100 , които влизат в сила 18 месеца след влизането в сила на регулаторните технически стандарти, които Европейската комисия приема съгласно чл. 98, параграф 4 от Директива 2015/2366/ЕС ; до влизането в сила на чл. 100, ал. 1 - 6 доставчиците на платежни услуги спазват изискванията на Окончателни насоки относно сигурността на плащанията в интернет от 19 декември 2014 г. на Европейския банков орган; 2. член 102 , който влиза в сила от 30 април 2018 г., и чл. 103 - 109 , които влизат в сила от 31 октомври 2018 г.; 3. параграф 16, т. 2, буква \"в\" от преходните и заключителните разпоредби относно ал. 8, която влиза в сила от 1 януари 2019 г.; 4. параграф 25 и § 26, т. 1 - 5 от преходните и заключителните разпоредби, които влизат в сила от 1 юли 2018 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОБЩЕСТВЕНИТЕ ПОРЪЧКИ Преходни и Заключителни разпоредби (ОБН. - ДВ, БР. 86 ОТ 2018 Г., В СИЛА ОТ 01.03.2019 Г.) § 141. Законът влиза в сила от 1 март 2019 г., с изключение на: 1. параграфи 95 , 97 , 98 , 100 , 102 , 136 и 138 , които влизат в сила от деня на обнародването на този закон в \"Държавен вестник\"; 2. параграф 14, т. 3 , § 22 , § 24 относно отмяна на чл. 40 и 41 , § 42, т. 2 , § 43, т. 2 , § 44, т. 2 , § 47 , 51 , 52 , 53 , § 69, т. 2 , § 127 и 137 , които влизат в сила от 18 октомври 2018 г.; 3. параграф 10, т. 4 , § 12 , § 14, т. 1 и т. 2 , § 16 , 17 , 18 , 20 , 21 , § 23 относно чл. 39а, ал. 1, ал. 2, т. 1 - 4, 8, 10 и 11 и ал. 4 - 11 , § 24 относно отмяна на чл. 43 , § 25 , § 39, т. 1 , § 42, т. 1 , § 43, т. 1 , § 44, т. 1 , § 65 , 67 , 68 , § 69, т. 1 , § 70 , 73 , 76 , § 81, т. 2 , § 84 , 85 , § 86, т. 3 , § 88 , 90 , § 91, т. 2 , § 94 , 99 , § 105, т. 1, буква \"г\" , § 109, т. 3 , § 122 относно чл. 256в и § 130 , които влизат в сила от 1 ноември 2019 г.; 4. параграф 19 относно чл. 36а, ал. 5 и § 23 относно чл. 39а, ал. 2, т. 5 - 7 и 9 и ал. 3 , които влизат в сила от 1 януари 2021 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ВЪВЕЖДАНЕ НА ЕВРОТО В РЕПУБЛИКА БЪЛГАРИЯ (ОБН. - ДВ, БР. 70 ОТ 2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 5. (1) [ * ] Действащите нормативни актове, които уреждат задължения за плащане на такси, санкции, глоби и други публични задължения към държавата и общините в български левове, продължават да се прилагат в съответствие с предвидените в този закон правила за превалутиране. (2) Когато паричната сума в левове е посочена в закон или в подзаконов нормативен акт като резултат от въвеждане в българското законодателство на правен акт на Европейския съюз, в който изрично е посочена съответна сума в евро, при изменение на закона, съответно на подзаконовия нормативен акт, се посочва сумата в евро от правния акт на Европейския съюз. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 60. Параграф 5, ал. 1 , § 8 - 36 , § 37, т. 1 - 12 и 14 - 20 и § 38 - 59 влизат в сила от датата, определена в Решение на Съвета на Европейския съюз за приемането на еврото от Република България, прието в съответствие с чл. 140, параграф 2 от Договора за функционирането на Европейския съюз и Регламент на Съвета на Европейския съюз, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз . Релевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА 98/26/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 19 май 1998 година относно окончателността на сетълмента в платежните системи и в системите за сетълмент на ценни книжа Регламенти: РЕГЛАМЕНТ (ЕС) № 1303/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 17 декември 2013 година за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета РЕГЛАМЕНТ (ЕС) № 236/2012 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 14 март 2012 година относно късите продажби и някои аспекти на суапите за кредитно неизпълнение\n\nЗАКОН ЗА ДЪРЖАВНИЯ ДЪЛГ Обн. ДВ. бр. 93 от 1 Октомври 2002г. , изм. ДВ. бр. 34 от 19 Април 2005г. , изм. ДВ. бр. 52 от 29 Юни 2007г. , изм. ДВ. бр. 23 от 27 Март 2009г. , изм. ДВ. бр. 101 от 28 Декември 2010г. , изм. ДВ. бр. 99 от 16 Декември 2011г. , изм. и доп. ДВ. бр. 103 от 28 Декември 2012г. , изм. ДВ. бр. 15 от 15 Февруари 2013г. , доп. ДВ. бр. 50 от 3 Юли 2015г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , доп. ДВ. бр. 98 от 9 Декември 2016г. , доп. ДВ. бр. 91 от 14 Ноември 2017г. , изм. ДВ. бр. 20 от 6 Март 2018г. , доп. ДВ. бр. 86 от 18 Октомври 2018г. , доп. ДВ. бр. 51 от 1 Юли 2022г. , изм. ДВ. бр. 70 от 20 Август 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този закон се уреждат редът за поемането на държавен дълг и за издаването на държавни гаранции, видовете дълг и агентството по държавния дълг. Глава втора. ДЪРЖАВЕН ДЪЛГ Чл. 2. Всички финансови задължения, поети от името и за сметка на държавата при спазване изискванията на Конституцията, съставляват държавния дълг и представляват задължение на държавата. Чл. 3. (Изм. - ДВ, бр. 70 от 2024 г. [*] ) При преоценка на държавния дълг в евро задълженията, деноминирани в чуждестранна валута, се преизчисляват по курса на Българската народна банка към датата на преоценката. Чл. 4. Поемането на държавен дълг се извършва чрез: 1. емисии на държавни ценни книжа; 2. договори за държавни заеми. Чл. 5. (1) Държавен дълг може да се поема в следните случаи: 1. за финансиране на бюджетния дефицит; 2. за финансиране на инвестиционни проекти и специфични програми, когато са одобрени от Народното събрание; 3. за рефинансиране на държавния дълг в обращение на датата на падежа или преди тази дата; 4. за осигуряване на плащанията по изискуеми държавни гаранции; 5. за подкрепа на платежния баланс на страната; 6. (нова - ДВ, бр. 98 от 2016 г., в сила от 01.01.2017 г.) за финансиране на проекти чрез финансови инструменти по смисъла на чл. 2, т. 11 от Регламент 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 година за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347/320 от 20 декември 2013), от финансови посредници, избрани от \"Фонд мениджър на финансови инструменти в България\" ЕАД въз основа на открита, прозрачна, пропорционална и недискриминационна процедура; 7. (нова - ДВ, бр. 91 от 2017 г.) за финансиране на програми и инструменти за финансова стабилизация и предоставяне на извънредна публична финансова подкрепа по Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници . (2) Рефинансирането може да се ползва и за следните цели: 1. постигане на намаление в настоящата стойност на разходите по обслужването на държавния дълг; 2. удължаване на срока или преизчислената среднопретеглена срочност (модифицираната дюрация) на държавния дълг; 3. постигане на балансирано разпределение на плащанията по държавния дълг. (3) Условията, на които трябва да отговарят инвестиционните проекти по ал. 1, т. 2, и редът за разглеждането им се определят от Министерския съвет. Чл. 6. (Изм. - ДВ, бр. 70 от 2024 г. [*] ) Държавният дълг може да бъде договарян, емитиран и изплащан в евро или в чуждестранна валута. Чл. 7. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Глава трета. ЛИМИТ ЗА ДЪЛГА (ОТМ. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) Чл. 8. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 9. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 10. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 11. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Глава четвърта. ПРАВОМОЩИЯ, СВЪРЗАНИ С ДЪРЖАВНИЯ ДЪЛГ Чл. 12. (1) Министърът на финансите подписва от името на правителството договорите за държавни заеми въз основа на решение на Министерския съвет по реда на Закона за международните договори. (2) Министърът на финансите емитира държавните ценни книжа. (3) Министерският съвет може да възложи и на други държавни органи да участват в договарянето на държавни заеми заедно с министъра на финансите. (4) (Нова - ДВ, бр. 98 от 2016 г., в сила от 01.01.2017 г.) Договорите за заеми по чл. 5, ал. 1, т. 6 се сключват от съответния министър въз основа на решение на Министерския съвет. Чл. 13. Министърът на правосъдието изготвя юридическо становище за факта на ратифицирането, което служи като уведомление за кредиторите в случаите, когато договорите за държавни заеми или гаранционните споразумения са ратифицирани от Народното събрание. Чл. 14. (1) Министърът на финансите може да предоставя средствата от заема на държавни органи, финансови институции и/или на други юридически лица съгласно условията на договора в случаите, когато договор за държавен заем предвижда целево финансиране. (2) Държавните органи и финансовите институции по ал. 1 могат да предоставят средствата за финансиране на инвестиционни проекти или на други дейности на трети лица, отговарящи на изискванията на кредитора, като за целта се сключва споразумение с министъра на финансите. За тези средства третите лица предоставят обезпечение в размер, покриващ дължимите от тях главници и лихви. Чл. 15. (1) Министърът на финансите изготвя годишен отчет за състоянието на държавния дълг. (2) (Изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Годишният отчет по ал. 1 се разглежда от Министерския съвет и се внася в Народното събрание заедно с отчета за изпълнението на държавния бюджет за съответната година. Чл. 16. (1) (Изм. - ДВ, бр. 43 от 2016 г.) Министърът на финансите разработва стратегия за управление на държавния дълг за периода на съответната средносрочна бюджетна прогноза, която се одобрява от Министерския съвет. (2) (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 17. Министърът на финансите може да извършва финансови сделки с цел намаляване на риска, свързан със структурата на държавния дълг. Чл. 17а. (Нов - ДВ, бр. 103 от 2012 г.) (1) Министърът на финансите е компетентен орган по смисъла на чл. 32, параграф 1 от Регламент (ЕС) № 236/2012 г . на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.), наричан по-нататък \"Регламент (ЕС) № 236/2012\", по прилагането му по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. (2) Министърът на финансите може да издава задължителни указания във връзка с прилагането на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. Указанията се публикуват на интернет страницата на Министерството на финансите. (3) Министърът на финансите може да сключва споразумения за сътрудничество по прилагането на Регламент (ЕС) № 236/2012 с компетентни надзорни органи на Република България и другите държави членки. Чл. 17б. (Нов - ДВ, бр. 103 от 2012 г.) (1) При осъществяване на задълженията си по Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа министърът на финансите, както и определени от него длъжностни лица имат правомощията съгласно член 33 от Регламент (ЕС) № 236/2012 . (2) Длъжностните лица по ал. 1 извършват проверки на място и по документи въз основа на заповед на министъра на финансите за: 1. спазването на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа съгласно чл. 33 от него; 2. предотвратяване и установяване на нарушения на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. (3) Проверяваното лице е длъжно да осигури всички условия за нормалното протичане на проверката. (4) При извършване на проверки на място длъжностните лица по ал. 1 са длъжни да се легитимират със служебна карта и заповедта по ал. 2. Заповедта не подлежи на обжалване. (5) Проверяваното лице е длъжно да оказва съдействие на министъра на финансите и на длъжностните лица по ал. 1 при изпълнение на задълженията им. (6) За резултатите от всяка извършена проверка на място се съставя констативен протокол в два екземпляра, който се подписва от длъжностните лица по ал. 1, извършили проверката, и се връчва срещу подпис на провереното лице. Чл. 17в. (Нов - ДВ, бр. 51 от 2022 г.) (1) Професионална тайна е информацията, която министърът на финансите придобива или създава за целите на правомощията му съгласно чл. 17а . Информацията по изречение първо може да бъде използвана само за изпълнение на правомощията на министъра на финансите по прилагането на Регламент (ЕС) № 236/2012 . (2) Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация . (3) Не е професионална тайна информацията, която подлежи на публикуване или оповестяване съгласно нормативен акт. (4) Министърът на финансите и служителите на Министерството на финансите, които имат достъп до такава информация, са длъжни да пазят професионалната тайна, включително след освобождаването му от длъжност, съответно прекратяване на служебните им правоотношения. (5) Лицата по ал. 4 може да използват информацията, представляваща професионална тайна, единствено за целите и при изпълнение на служебните си задължения. Тази информация не може да се разгласява или предоставя на други лица или органи освен посочените в ал. 7. (6) Ограниченията по ал. 5 не се прилагат, ако информацията се предоставя в обобщен вид, така че да не може да бъдат идентифицирани лицата, за които се отнася. (7) Информация, представляваща професионална тайна, може да се предоставя на следните органи във връзка с изпълнението на техните функции или задължения: 1. органите на съдебната власт - в случаите на образувано наказателно производство; 2. съда - в случаите на обжалване на административен акт на министъра на финансите, издаден по реда на този закон; 3. Сметната палата - за целите на извършваните от нея одити на дейността; 4. Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество и/или на нейните органи; 5. органите на други държави членки, на които е възложено задължение да упражняват надзор над предприятията от финансовия сектор. (8) Алинеи 1 - 7 се прилагат и в случаите на информация, получена от компетентните надзорни органи на други държави членки. Глава пета. ДЪРЖАВНОГАРАНТИРАН ДЪЛГ Чл. 18. Държавногарантиран дълг са всички финансови задължения, за които Министерският съвет е издал гаранции от името и за сметка на държавата при спазване изискванията на Конституцията. Чл. 19. (1) Министърът на финансите участва в преговорите за предоставяне на заем с държавна гаранция и подписва от името на правителството споразуменията за издаване на държавна гаранция или гаранционните писма въз основа на решение на Министерския съвет. (2) Министерският съвет може да възложи и на други държавни органи да участват в договарянето на държавногарантирани заеми заедно с министъра на финансите. Чл. 20. Предложения за промени в договора за заем или гаранционното споразумение, в случай на вече издадена държавна гаранция, се правят след предварително одобрение от министъра на финансите. Чл. 21. (1) Получателите на държавногарантирани заеми ежемесечно до 15-о число предоставят информация на министъра на финансите за състоянието и движението по кредита. (2) При необходимост министърът на финансите може да изисква допълнителна информация за държавногарантираните заеми от държавните органи, предложили издаването на гаранцията, които следва да я предоставят в 15-дневен срок от постъпване на искането. Чл. 22. Условията, на които трябва да отговарят проектите, кандидатстващи за финансиране с държавна гаранция, и процедурите по издаване на държавни гаранции се определят от Министерския съвет. Чл. 23. (1) Лихвите и погашенията по главницата по държавногарантирания дълг се заплащат от кредитополучателите. (2) Плащане по държавна гаранция се дължи само в случаите, когато: 1. кредитополучателят не извърши частично или цялостно плащане по кредита в съответствие с условията по договора за заем; 2. кредиторът е предприел мерките и действията, предвидени в съответния договор за заем, за събиране от кредитополучателя на дължимите суми. Чл. 24. В случаите по чл. 23, ал. 2, т. 1 кредитополучателят и кредиторът в тридневен срок уведомяват министъра на финансите. Чл. 25. Когато изискванията на чл. 23, ал. 2, т. 2 не са предвидени в споразумението за издаване на държавна гаранция, министърът на финансите уточнява с кредитора мерките, които следва да бъдат предприети, когато се дължи плащане по държавна гаранция, както и сроковете, в които държавата следва да плати просрочената сума. Чл. 26. От деня на извършване на плащане по държавна гаранция държавата встъпва в правата на кредитора по договора за заем до размера на извършеното плащане. Чл. 27. (1) Кредитополучателят е длъжен да възстанови в пълен размер сумите, изплатени на кредитора по държавна гаранция, и направените разходи във връзка с плащането. (2) Министърът на финансите предприема всички мерки съгласно действащото законодателство за възстановяване на сумите, изплатени по държавна гаранция. Глава шеста. ДЪЛГ НА БЪЛГАРСКАТА НАРОДНА БАНКА, ДЪЛГ НА ОБЩИНИТЕ И НА СОЦИАЛНООСИГУРИТЕЛНИТЕ ФОНДОВЕ Чл. 28. Дългът на Българската народна банка не е гарантиран от държавата и не представлява задължение на Министерския съвет освен в случаите, когато по съответния ред е издадена държавна гаранция. Чл. 29. (Доп. - ДВ, бр. 91 от 2017 г.) Българската народна банка може да поема дълг съгласно разпоредбите на Закона за Българската народна банка. Българската народна банка определя с наредба условията и реда за придобиване, изплащане, търговия и сетълмент с емитирани от нея ценни книжа. Чл. 30. Дългът на общините и на социалноосигурителните фондове не е гарантиран от държавата и не представлява задължение за правителството освен в случаите, когато по съответния ред е издадена държавна гаранция. Глава седма. ЧАСТЕН ДЪЛГ Чл. 31. Всички финансови задължения, поети от местни лица, които не действат от името на държавата, общините, социалноосигурителните фондове или Българската народна банка, съставляват частен дълг. Чл. 32. Частният дълг не е гарантиран от държавата и не представлява задължение на Министерския съвет, общините, социалноосигурителните фондове или на Българската народна банка освен в случаите, когато по съответния ред е издадена държавна гаранция. Чл. 33. Българската народна банка регистрира и наблюдава финансовите задължения на местните лица към чуждестранни лица съгласно действащото законодателство. Глава осма. АГЕНТ ПО ДЪРЖАВНИЯ ДЪЛГ Чл. 34. (1) Българската народна банка при договорени с министъра на финансите условия действа като агент по държавния и държавногарантирания дълг. (2) За изпълнение на функциите по ал. 1 Българската народна банка създава и поддържа системи за регистрация и обслужване на държавния и държавногарантирания дълг. (3) Взаимоотношенията по ал. 1 се уреждат с договор за агентство, като Министерството на финансите заплаща комисиона за извършваните от банката агентски услуги. Чл. 35. (1) (Предишен текст на чл. 35 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) За изпълнение на агентските си функции Българската народна банка: 1. (изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) изгражда и организира система за провеждане на аукциони и подписки за продажба на държавни ценни книжа, участниците в която се определят с наредбата по чл. 36, ал. 1 ; 2. (изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) изгражда и организира система за регистриране на емисиите на държавни ценни книжа и обслужване на търговията с тях и води регистри на участниците в системата, които могат да бъдат първични дилъри, поддепозитари на държавни ценни книжа и други лица, одобрени от министъра на финансите и от управителя на Българската народна банка по реда на наредбата по чл. 36, ал. 1 , и създава условия за развитието на вторичния пазар; 3. (нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., изм. - ДВ, бр. 23 от 2009 г., в сила от 01.11.2009 г.) изгражда и организира система за сетълмент на държавни ценни книжа, в която участват трима или повече членове, които могат да бъдат първични дилъри, поддепозитари на държавни ценни книжа и други лица, определени от министъра на финансите и от управителя на Българската народна банка по реда на наредбата по чл. 36, ал. 1 , с общи правила, гарантиращи изпълнението на задълженията, свързани с участието в системата на основата на споразумение; 4. (предишна т. 3, изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) съвместно с Министерството на финансите може да извършва подбор на първични дилъри и на други участници на пазара на държавни ценни книжа, както и да предприема мерки за въздействие спрямо тях при нарушения - въз основа на критерии и правила, утвърдени от министъра на финансите и управителя на Българската народна банка; 5. (предишна т. 4 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) предоставя информация за финансовото състояние на първичните дилъри на държавни ценни книжа; 6. (предишна т. 5 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) изпълнява други съвместно договорени дейности. (2) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Българската народна банка води индивидуални сметки, отчитащи притежаваните от всеки участник държавни ценни книжа, както и общи сметки за притежаваните от клиенти на участниците държавни ценни книжа. Българската народна банка издава по искане на участниците извлечение от регистрите, което отразява размера и движението на притежаваните от тях и общо от техни клиенти държавни ценни книжа. (3) (Нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., предишна ал. 2, изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г., изм. и доп. - ДВ, бр. 103 от 2012 г.) Поддепозитари на държавни ценни книжа, емитирани на вътрешния пазар, могат да бъдат банки и клонове на чуждестранни банки, действащи на територията на Република България, чийто лиценз включва дейностите по чл. 2, ал. 2, т. 4 и 9 от Закона за кредитните институции , както и институции, получили разрешение в съответната държава членка за извършване на дейност като централен депозитар. (4) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Поддепозитарите на държавни ценни книжа водят системи за регистрация на държавните ценни книжа, притежавани от клиенти на поддепозитарите и от клиенти на участници в системата по ал. 1, т. 2, които не са поддепозитари, както и индивидуални сметки, отчитащи притежаваните държавни ценни книжа от тези клиенти. (5) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) За удостоверяване на притежаваните държавни ценни книжа поддепозитарите на държавни ценни книжа издават поименни сертификати на физически лица, а при поискване - извлечение от водените по ал. 4 сметки на юридически лица. (6) (Нова - ДВ, бр. 50 от 2015 г.) При прекратяване от Българската народна банка на участието на участник в системите по ал. 1, т. 2 и 3 Българската народна банка служебно прехвърля притежаваните от този участник и общо от негови клиенти държавни ценни книжа при друг участник - поддепозитар на държавни ценни книжа, по ред и начин, определени в наредбата по чл. 36, ал. 1 . Чл. 35а. (Нов - ДВ, бр. 23 от 2009 г., в сила от 01.11.2009 г., изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г., изм. - ДВ, бр. 20 от 2018 г., в сила от 06.03.2018 г.) Правилата на глава осма от Закона за платежните услуги и платежните системи се прилагат съответно към системата за сетълмент на държавни ценни книжа, водена от Българската народна банка. Чл. 36. (1) (Доп. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., доп. - ДВ, бр. 50 от 2015 г.) Министърът на финансите и Българската народна банка издават наредба за реда и условията за придобиване, регистриране, изплащане и търговия с държавни ценни книжа, с изключение на търговията на регулирани пазари на финансови инструменти и на многостранни системи за търговия. С наредбата по изречение първо се определят и допълнителните условия и редът за учредяване на особен залог по Закона за особените залози върху държавни ценни книжа, включително на особения залог по чл. 152, ал. 2 от Закона за публичните финанси . (2) (Доп. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) Министърът на финансите съвместно с Българската народна банка регулират пазара на държавни ценни книжа и издават наредба за контрол върху сделките с тях, с изключение на тези, извършвани на регулирани пазари на финансови инструменти и на многостранни системи за търговия. (3) (Нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Българската народна банка издава наредба за сетълмент на държавни ценни книжа, която урежда воденето на сметки за държавни ценни книжа в Българската народна банка и в лицата по чл. 35, ал. 3 . (4) (Предишна ал. 3, изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) Наредбите по ал. 1, 2 и 3 се обнародват в \"Държавен вестник\". Чл. 37. Министърът на финансите може да сключва договор за агентство и с други местни или чуждестранни лица. Глава девета. ИНФОРМАЦИЯ ЗА ДЪЛГА Чл. 38. (1) Министерството на финансите поддържа официалния регистър на държавния и държавногарантирания дълг. (2) (В сила от 03.04.2002 г., изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., отм. - ДВ, бр. 43 от 2016 г.) Чл. 39. (Изм. - ДВ, бр. 34 от 2005 г., в сила от 01.06.2005 г., отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 40. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Глава десета. ПРИНУДИТЕЛНИ АДМИНИСТРАТИВНИ МЕРКИ И АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 103 ОТ 2012 Г.) Чл. 40а. (Нов - ДВ, бр. 103 от 2012 г.) Когато установи, че задължени лица, техни служители, лица, които по договор изпълняват ръководни функции или сключват сделки за сметка на тези лица, са извършили или извършват дейност в нарушение на Регламент (ЕС) № 236/2012 , на задължителните указания на министъра на финансите, както и когато се възпрепятства упражняването на правомощията на министъра на финансите съгласно Регламент (ЕС) № 236/2012 , министърът на финансите може да: 1. предприеме мярката по член 33, параграф 2, буква \"д\" от Регламент (ЕС) № 236/2012 или да задължи лицата да предприемат конкретни мерки, необходими за предотвратяване и отстраняване на нарушенията и на вредните последици от тях, в определен от него срок; 2. поиска от Комисията за финансов надзор или от друг компетентен надзорен орган от държава членка спиране на търговията с държавни ценни книжа или суапи за кредитно неизпълнение върху държавни ценни книжа или отстраняването им от търговия на регулиран пазар или на друга организирана система за търговия; 3. поиска от органи на съдебната власт налагането на запор или възбрана съгласно член 33, параграф 2, буква \"е\" от Регламент (ЕС) № 236/2012 . Чл. 40б. (Нов - ДВ, бр. 103 от 2012 г.) (1) Прилагането на принудителна административна мярка се извършва с мотивирана заповед на министъра на финансите. (2) В заповедта по ал. 1 се определят видът на принудителната административна мярка и начинът на прилагането и. (3) Заповедта по ал. 1 се връчва на заинтересованото лице по реда на Административнопроцесуалния кодекс . (4) Заповедта по ал. 1 може да се обжалва по реда на Административнопроцесуалния кодекс . (5) Обжалването на заповедта по ал. 1 не спира изпълнението и. Чл. 40в. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който извърши или допусне извършването на нарушение на чл. 7, параграф 1, чл. 8 и 9 от Регламент (ЕС) № 236/2012 , се наказва с глоба в размер от 5000 до 20 000 лв., а при повторно нарушение - от 10 000 до 40 000 лв. (2) За нарушения по ал. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 40 000 лв., а при повторно нарушение - от 20 000 до 80 000 лв. Чл. 40г. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който извърши или допусне извършването на нарушение на чл. 13, параграф 1 , чл. 14, параграф 1 от Регламент (ЕС) № 236/2012 , се наказва с глоба от 5000 до 50 000 лв., а при повторно нарушение - от 10 000 до 100 000 лв. (2) За нарушения по ал. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 100 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. Чл. 40д. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който не изпълни заповед на министъра на финансите за прилагане на принудителна административна мярка по: 1. член 40а, ал. 1 - се наказва с глоба в размер от 5000 до 20 000 лв., а при повторно нарушение - от 10 000 до 40 000 лв.; 2. членове 19 , 20 и 21 от Регламент (ЕС) № 236/2012 - се наказва с глоба в размер от 10 000 до 100 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. (2) За нарушения по ал. 1, т. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 50 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. (3) За нарушения по ал. 1, т. 2 на юридическите лица се налага имуществена санкция в размер от 20 000 до 200 000 лв., а при повторно нарушение - от 40 000 до 400 000 лв. Чл. 40е. (Нов - ДВ, бр. 103 от 2012 г.) (1) Получените средства в нарушение на Регламент (ЕС) № 236/2012 се отнемат в полза на държавата съгласно чл. 33, параграф 2, буква \"е\" от Регламент (ЕС) № 236/2012 . (2) Когато с наказателно постановление, с акт на орган на съдебна власт или с друг акт е постановено отнемане в полза на държавата на парични средства, актовете се изпращат за изпълнение на Националната агенция за приходите в 7-дневен срок от влизането им в сила. Чл. 41. (1) За неизпълнение на задълженията по чл. 21, ал. 1 на юридическите лица се налага имуществена санкция от 5000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 10 000 до 15 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 3000 лв. Чл. 42. (1) За неизпълнение на задълженията по чл. 21, ал. 2 на юридическите лица се налага имуществена санкция от 1000 до 5000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 2000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 2000 лв. Чл. 43. (1) За неизпълнение на задълженията по чл. 24 на кредитополучателя се налага имуществена санкция от 5000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 10 000 до 15 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 3000 лв. Чл. 44. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 45. (1) Актовете за констатиране на нарушенията се съставят от определени от министъра на финансите длъжностни лица, а наказателните постановления се издават от министъра на финансите. (2) Съставянето на актовете, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Рефинансиране \" е емитирането на държавен дълг, средствата от който се използват за частично или пълно изплащане на друг държавен дълг. 2. \" Емисия на дълг \" е поемането на финансови задължения от определените в закона субекти. 3. (изм. - ДВ, бр. 99 от 2011 г., в сила от 01.01.2012 г.) \" Издаване на държавна гаранция \" е: а) сключването на гаранционно споразумение към кредитни споразумения; б) поемането на гаранционни задължения в кредитните споразумения; в) издаването на гаранционно писмо във връзка с кредитни споразумения; г) поемането на гаранционни задължения при емисия на ценни книжа. Държавната гаранция се издава от името на държавата. 4. \" Социалноосигурителни фондове \" са фондовете на държавното обществено осигуряване, Учителският пенсионен фонд и Националната здравноосигурителна каса. 5. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 6. (нова - ДВ, бр. 103 от 2012 г.) \" Държава членка \" е всяка държава - членка на Европейския съюз, както и друга държава - страна по Споразумението за Европейското икономическо пространство. 7. (нова - ДВ, бр. 86 от 2018 г., в сила от 01.03.2019 г.) \" Поемане и управление на държавния дълг \" включва: а) дейности, свързани с поемането на държавен дълг чрез емисии на държавни ценни книжа на местния и международните капиталови пазари и договори за държавни заеми; б) дейности, съпътстващи процеса по емитирането на държавни ценни книжа като избор на първични дилъри на ДЦК, избор и назначаване на банки мениджъри и правни консултанти, както и всички действия по неговото обслужване и отчитане; в) извършване на различни финансови сделки и операции на вторичния пазар с държавни ценни книжа, целящи намаляване на рисковете, които произтичат от структурата на държавния дълг и оптимизиране обслужването на държавния дълг; г) услуги, дейности, програмно и ресурсно осигуряване на официалния регистър на държавния и държавногарантирания дълг и на официалната информация за дълга и гаранциите на подсектор \"Централно управление\" съгласно Закона за публичните финанси ; д) услуги, дейности, програмно и ресурсно осигуряване за непрекъснат достъп в реално време до финансова и икономическа информация за целите на мониторинга и контрола на вторичния пазар на държавния дълг, включително средствата за извличане и анализ на цени на държавни ценни книжа, както и на платформи за търговия и регистриране на държавни ценни книжа на местния и на международните пазари. § 1а. (Нов - ДВ, бр. 103 от 2012 г.) С този закон се създават условия за прилагането на Регламент (ЕС) № 236/2012 г . на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.). Преходни и Заключителни разпоредби § 2. В § 16 от преходните и заключителните разпоредби на Закона за публичното предлагане на ценни книжа (обн., ДВ, бр. 114 от 1999 г.; изм., бр. 63 и 92 от 2000 г., бр. 28 и 61 от 2002 г.) ал. 3 се отменя. § 3. В едномесечен срок от влизането в сила на закона министърът на финансите и Българската народна банка издават наредбите по чл. 36 . § 4. В двумесечен срок от влизането в сила на закона общините и социалноосигурителните фондове са длъжни да информират Министерството на финансите за дълга в обращение или за вече издадените гаранции. § 5. В тримесечен срок от влизането в сила на закона Министерският съвет приема актовете по чл. 5, ал. 3 и по чл. 22 . § 6. Разпоредбата на чл. 38, ал. 2 влиза в сила шест месеца след обнародването на закона в \"Държавен вестник\". § 7. В чл. 11 от Закона за общинските бюджети (обн., ДВ, бр. 33 от 1998 г.; изм., бр. 69 от 1999 г., бр. 9 от 2001 г. - Решение № 2 на Конституционния съд от 2001 г.; изм., бр. 56 от 2002 г.) се правят следните изменения и допълнения: 1. Създава се нова ал. 4: \"(4) Заедно с предложението по ал. 3 кметът на общината представя в Министерството на финансите и предложение за намеренията на общината за поемане на общински дълг за финансиране на бюджетен дефицит по реда на чл. 10.\" 2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8. § 8. Изпълнението на закона се възлага на Министерския съвет. ------------------------- Законът е приет от ХХХIХ Народно събрание на 17 септември 2002 г. и е подпечатан с официалния печат на Народното събрание. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПАЗАРИТЕ НА ФИНАНСОВИ ИНСТРУМЕНТИ (ОБН. - ДВ, БР. 52 ОТ 2007 Г., В СИЛА ОТ 01.11.2007 Г.) § 27. (1) Този закон влиза в сила от 1 ноември 2007 г. с изключение на § 7, т. 6, 7, 8, 18, 19, 22 - 24, 26 - 28, 30 - 40, т. 44, буква \"б\", т. 47, 48, т. 49, буква \"а\", т. 50 - 62, 67, 68, 70, 71, 72, 75, 76, 77, т. 83, букви \"а\" и \"г\", т. 85, буква \"а\", т. 91, 93, 94, т. 98, буква \"а\" , подбуква \"аа\", изречение второ относно замяната, подбуква \"бб\", изречение второ относно замяната, подбуква \"вв\", изречение второ относно замяната, и подбуква \"гг\", изречение второ относно замяната, т. 99, букви \"г\" и \"д\", т. 101, буква \"б\" и т. 102, § 8 , § 9, т. 4, буква \"а\", т. 5 и 7 , § 14, т. 1 и § 19 , които влизат в сила три дни след обнародването на закона в \"Държавен вестник\". (2) Параграф 7, точки 6, 7 и 8 се прилагат до 1 ноември 2007 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ (ОБН. - ДВ, БР. 23 ОТ 2009 Г., В СИЛА ОТ 01.11.2009 Г.) § 21. Законът влиза в сила от 1 ноември 2009 г., с изключение на § 10 , който влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ (ОБН. - ДВ, БР. 101 ОТ 2010 Г., В СИЛА ОТ 30.06.2011 Г.) § 69. Законът влиза в сила от 30 юни 2011 г. с изключение на: 1. параграфи 1 - 16 , § 41 - 56 и § 62 и 66 , които влизат в сила от 30 април 2011 г.; 2. параграфи 60 и 68 , които влизат в сила от 31 декември 2010 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2012 Г. (ОБН. - ДВ, БР. 99 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 100. Законът влиза в сила от 1 януари 2012 г., с изключение на § 76 , който влиза в сила от 15 декември 2011 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПУБЛИЧНИТЕ ФИНАНСИ (ОБН. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 123. Законът влиза в сила от 1 януари 2014 г. с изключение на § 115 , който влиза в сила от 1 януари 2013 г., и § 18 , § 114 , § 120 , § 121 и § 122 , които влизат в сила от 1 февруари 2013 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2017 Г. (ОБН. - ДВ, БР. 98 ОТ 2016 Г., В СИЛА ОТ 01.01.2017 Г.) § 20. Законът влиза в сила от 1 януари 2017 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ Преходни и Заключителни разпоредби (ОБН. - ДВ, БР. 20 ОТ 2018 Г., В СИЛА ОТ 06.03.2018 Г.) § 28. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на: 1. член 47 , който влиза в сила, след като Европейската комисия публикува електронната брошура относно правата на потребителите съгласно чл. 106, параграф 2 от Директива 2015/2366/ЕС , и чл. 71, ал. 2, т. 3 , чл. 72, ал. 3, т. 4, ал. 4, т. 1 , чл. 73, ал. 2, т. 3, ал. 3, т. 1 и чл. 100 , които влизат в сила 18 месеца след влизането в сила на регулаторните технически стандарти, които Европейската комисия приема съгласно чл. 98, параграф 4 от Директива 2015/2366/ЕС ; до влизането в сила на чл. 100, ал. 1 - 6 доставчиците на платежни услуги спазват изискванията на Окончателни насоки относно сигурността на плащанията в интернет от 19 декември 2014 г. на Европейския банков орган; 2. член 102 , който влиза в сила от 30 април 2018 г., и чл. 103 - 109 , които влизат в сила от 31 октомври 2018 г.; 3. параграф 16, т. 2, буква \"в\" от преходните и заключителните разпоредби относно ал. 8, която влиза в сила от 1 януари 2019 г.; 4. параграф 25 и § 26, т. 1 - 5 от преходните и заключителните разпоредби, които влизат в сила от 1 юли 2018 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОБЩЕСТВЕНИТЕ ПОРЪЧКИ Преходни и Заключителни разпоредби (ОБН. - ДВ, БР. 86 ОТ 2018 Г., В СИЛА ОТ 01.03.2019 Г.) § 141. Законът влиза в сила от 1 март 2019 г., с изключение на: 1. параграфи 95 , 97 , 98 , 100 , 102 , 136 и 138 , които влизат в сила от деня на обнародването на този закон в \"Държавен вестник\"; 2. параграф 14, т. 3 , § 22 , § 24 относно отмяна на чл. 40 и 41 , § 42, т. 2 , § 43, т. 2 , § 44, т. 2 , § 47 , 51 , 52 , 53 , § 69, т. 2 , § 127 и 137 , които влизат в сила от 18 октомври 2018 г.; 3. параграф 10, т. 4 , § 12 , § 14, т. 1 и т. 2 , § 16 , 17 , 18 , 20 , 21 , § 23 относно чл. 39а, ал. 1, ал. 2, т. 1 - 4, 8, 10 и 11 и ал. 4 - 11 , § 24 относно отмяна на чл. 43 , § 25 , § 39, т. 1 , § 42, т. 1 , § 43, т. 1 , § 44, т. 1 , § 65 , 67 , 68 , § 69, т. 1 , § 70 , 73 , 76 , § 81, т. 2 , § 84 , 85 , § 86, т. 3 , § 88 , 90 , § 91, т. 2 , § 94 , 99 , § 105, т. 1, буква \"г\" , § 109, т. 3 , § 122 относно чл. 256в и § 130 , които влизат в сила от 1 ноември 2019 г.; 4. параграф 19 относно чл. 36а, ал. 5 и § 23 относно чл. 39а, ал. 2, т. 5 - 7 и 9 и ал. 3 , които влизат в сила от 1 януари 2021 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ВЪВЕЖДАНЕ НА ЕВРОТО В РЕПУБЛИКА БЪЛГАРИЯ (ОБН. - ДВ, БР. 70 ОТ 2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 5. (1) [ * ] Действащите нормативни актове, които уреждат задължения за плащане на такси, санкции, глоби и други публични задължения към държавата и общините в български левове, продължават да се прилагат в съответствие с предвидените в този закон правила за превалутиране. (2) Когато паричната сума в левове е посочена в закон или в подзаконов нормативен акт като резултат от въвеждане в българското законодателство на правен акт на Европейския съюз, в който изрично е посочена съответна сума в евро, при изменение на закона, съответно на подзаконовия нормативен акт, се посочва сумата в евро от правния акт на Европейския съюз. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 60. Параграф 5, ал. 1 , § 8 - 36 , § 37, т. 1 - 12 и 14 - 20 и § 38 - 59 влизат в сила от датата, определена в Решение на Съвета на Европейския съюз за приемането на еврото от Република България, прието в съответствие с чл. 140, параграф 2 от Договора за функционирането на Европейския съюз и Регламент на Съвета на Европейския съюз, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз . Релевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА 98/26/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 19 май 1998 година относно окончателността на сетълмента в платежните системи и в системите за сетълмент на ценни книжа Регламенти: РЕГЛАМЕНТ (ЕС) № 1303/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 17 декември 2013 година за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета РЕГЛАМЕНТ (ЕС) № 236/2012 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 14 март 2012 година относно късите продажби и някои аспекти на суапите за кредитно неизпълнение\n\nЗАКОН ЗА ДЪРЖАВНИЯ ДЪЛГ Обн. ДВ. бр. 93 от 1 Октомври 2002г. , изм. ДВ. бр. 34 от 19 Април 2005г. , изм. ДВ. бр. 52 от 29 Юни 2007г. , изм. ДВ. бр. 23 от 27 Март 2009г. , изм. ДВ. бр. 101 от 28 Декември 2010г. , изм. ДВ. бр. 99 от 16 Декември 2011г. , изм. и доп. ДВ. бр. 103 от 28 Декември 2012г. , изм. ДВ. бр. 15 от 15 Февруари 2013г. , доп. ДВ. бр. 50 от 3 Юли 2015г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , доп. ДВ. бр. 98 от 9 Декември 2016г. , доп. ДВ. бр. 91 от 14 Ноември 2017г. , изм. ДВ. бр. 20 от 6 Март 2018г. , доп. ДВ. бр. 86 от 18 Октомври 2018г. , доп. ДВ. бр. 51 от 1 Юли 2022г. , изм. ДВ. бр. 70 от 20 Август 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този закон се уреждат редът за поемането на държавен дълг и за издаването на държавни гаранции, видовете дълг и агентството по държавния дълг. Глава втора. ДЪРЖАВЕН ДЪЛГ Чл. 2. Всички финансови задължения, поети от името и за сметка на държавата при спазване изискванията на Конституцията, съставляват държавния дълг и представляват задължение на държавата. Чл. 3. (Изм. - ДВ, бр. 70 от 2024 г. [*] ) При преоценка на държавния дълг в евро задълженията, деноминирани в чуждестранна валута, се преизчисляват по курса на Българската народна банка към датата на преоценката. Чл. 4. Поемането на държавен дълг се извършва чрез: 1. емисии на държавни ценни книжа; 2. договори за държавни заеми. Чл. 5. (1) Държавен дълг може да се поема в следните случаи: 1. за финансиране на бюджетния дефицит; 2. за финансиране на инвестиционни проекти и специфични програми, когато са одобрени от Народното събрание; 3. за рефинансиране на държавния дълг в обращение на датата на падежа или преди тази дата; 4. за осигуряване на плащанията по изискуеми държавни гаранции; 5. за подкрепа на платежния баланс на страната; 6. (нова - ДВ, бр. 98 от 2016 г., в сила от 01.01.2017 г.) за финансиране на проекти чрез финансови инструменти по смисъла на чл. 2, т. 11 от Регламент 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 година за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347/320 от 20 декември 2013), от финансови посредници, избрани от \"Фонд мениджър на финансови инструменти в България\" ЕАД въз основа на открита, прозрачна, пропорционална и недискриминационна процедура; 7. (нова - ДВ, бр. 91 от 2017 г.) за финансиране на програми и инструменти за финансова стабилизация и предоставяне на извънредна публична финансова подкрепа по Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници . (2) Рефинансирането може да се ползва и за следните цели: 1. постигане на намаление в настоящата стойност на разходите по обслужването на държавния дълг; 2. удължаване на срока или преизчислената среднопретеглена срочност (модифицираната дюрация) на държавния дълг; 3. постигане на балансирано разпределение на плащанията по държавния дълг. (3) Условията, на които трябва да отговарят инвестиционните проекти по ал. 1, т. 2, и редът за разглеждането им се определят от Министерския съвет. Чл. 6. (Изм. - ДВ, бр. 70 от 2024 г. [*] ) Държавният дълг може да бъде договарян, емитиран и изплащан в евро или в чуждестранна валута. Чл. 7. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Глава трета. ЛИМИТ ЗА ДЪЛГА (ОТМ. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) Чл. 8. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 9. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 10. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 11. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Глава четвърта. ПРАВОМОЩИЯ, СВЪРЗАНИ С ДЪРЖАВНИЯ ДЪЛГ Чл. 12. (1) Министърът на финансите подписва от името на правителството договорите за държавни заеми въз основа на решение на Министерския съвет по реда на Закона за международните договори. (2) Министърът на финансите емитира държавните ценни книжа. (3) Министерският съвет може да възложи и на други държавни органи да участват в договарянето на държавни заеми заедно с министъра на финансите. (4) (Нова - ДВ, бр. 98 от 2016 г., в сила от 01.01.2017 г.) Договорите за заеми по чл. 5, ал. 1, т. 6 се сключват от съответния министър въз основа на решение на Министерския съвет. Чл. 13. Министърът на правосъдието изготвя юридическо становище за факта на ратифицирането, което служи като уведомление за кредиторите в случаите, когато договорите за държавни заеми или гаранционните споразумения са ратифицирани от Народното събрание. Чл. 14. (1) Министърът на финансите може да предоставя средствата от заема на държавни органи, финансови институции и/или на други юридически лица съгласно условията на договора в случаите, когато договор за държавен заем предвижда целево финансиране. (2) Държавните органи и финансовите институции по ал. 1 могат да предоставят средствата за финансиране на инвестиционни проекти или на други дейности на трети лица, отговарящи на изискванията на кредитора, като за целта се сключва споразумение с министъра на финансите. За тези средства третите лица предоставят обезпечение в размер, покриващ дължимите от тях главници и лихви. Чл. 15. (1) Министърът на финансите изготвя годишен отчет за състоянието на държавния дълг. (2) (Изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Годишният отчет по ал. 1 се разглежда от Министерския съвет и се внася в Народното събрание заедно с отчета за изпълнението на държавния бюджет за съответната година. Чл. 16. (1) (Изм. - ДВ, бр. 43 от 2016 г.) Министърът на финансите разработва стратегия за управление на държавния дълг за периода на съответната средносрочна бюджетна прогноза, която се одобрява от Министерския съвет. (2) (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 17. Министърът на финансите може да извършва финансови сделки с цел намаляване на риска, свързан със структурата на държавния дълг. Чл. 17а. (Нов - ДВ, бр. 103 от 2012 г.) (1) Министърът на финансите е компетентен орган по смисъла на чл. 32, параграф 1 от Регламент (ЕС) № 236/2012 г . на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.), наричан по-нататък \"Регламент (ЕС) № 236/2012\", по прилагането му по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. (2) Министърът на финансите може да издава задължителни указания във връзка с прилагането на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. Указанията се публикуват на интернет страницата на Министерството на финансите. (3) Министърът на финансите може да сключва споразумения за сътрудничество по прилагането на Регламент (ЕС) № 236/2012 с компетентни надзорни органи на Република България и другите държави членки. Чл. 17б. (Нов - ДВ, бр. 103 от 2012 г.) (1) При осъществяване на задълженията си по Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа министърът на финансите, както и определени от него длъжностни лица имат правомощията съгласно член 33 от Регламент (ЕС) № 236/2012 . (2) Длъжностните лица по ал. 1 извършват проверки на място и по документи въз основа на заповед на министъра на финансите за: 1. спазването на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа съгласно чл. 33 от него; 2. предотвратяване и установяване на нарушения на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. (3) Проверяваното лице е длъжно да осигури всички условия за нормалното протичане на проверката. (4) При извършване на проверки на място длъжностните лица по ал. 1 са длъжни да се легитимират със служебна карта и заповедта по ал. 2. Заповедта не подлежи на обжалване. (5) Проверяваното лице е длъжно да оказва съдействие на министъра на финансите и на длъжностните лица по ал. 1 при изпълнение на задълженията им. (6) За резултатите от всяка извършена проверка на място се съставя констативен протокол в два екземпляра, който се подписва от длъжностните лица по ал. 1, извършили проверката, и се връчва срещу подпис на провереното лице. Чл. 17в. (Нов - ДВ, бр. 51 от 2022 г.) (1) Професионална тайна е информацията, която министърът на финансите придобива или създава за целите на правомощията му съгласно чл. 17а . Информацията по изречение първо може да бъде използвана само за изпълнение на правомощията на министъра на финансите по прилагането на Регламент (ЕС) № 236/2012 . (2) Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация . (3) Не е професионална тайна информацията, която подлежи на публикуване или оповестяване съгласно нормативен акт. (4) Министърът на финансите и служителите на Министерството на финансите, които имат достъп до такава информация, са длъжни да пазят професионалната тайна, включително след освобождаването му от длъжност, съответно прекратяване на служебните им правоотношения. (5) Лицата по ал. 4 може да използват информацията, представляваща професионална тайна, единствено за целите и при изпълнение на служебните си задължения. Тази информация не може да се разгласява или предоставя на други лица или органи освен посочените в ал. 7. (6) Ограниченията по ал. 5 не се прилагат, ако информацията се предоставя в обобщен вид, така че да не може да бъдат идентифицирани лицата, за които се отнася. (7) Информация, представляваща професионална тайна, може да се предоставя на следните органи във връзка с изпълнението на техните функции или задължения: 1. органите на съдебната власт - в случаите на образувано наказателно производство; 2. съда - в случаите на обжалване на административен акт на министъра на финансите, издаден по реда на този закон; 3. Сметната палата - за целите на извършваните от нея одити на дейността; 4. Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество и/или на нейните органи; 5. органите на други държави членки, на които е възложено задължение да упражняват надзор над предприятията от финансовия сектор. (8) Алинеи 1 - 7 се прилагат и в случаите на информация, получена от компетентните надзорни органи на други държави членки. Глава пета. ДЪРЖАВНОГАРАНТИРАН ДЪЛГ Чл. 18. Държавногарантиран дълг са всички финансови задължения, за които Министерският съвет е издал гаранции от името и за сметка на държавата при спазване изискванията на Конституцията. Чл. 19. (1) Министърът на финансите участва в преговорите за предоставяне на заем с държавна гаранция и подписва от името на правителството споразуменията за издаване на държавна гаранция или гаранционните писма въз основа на решение на Министерския съвет. (2) Министерският съвет може да възложи и на други държавни органи да участват в договарянето на държавногарантирани заеми заедно с министъра на финансите. Чл. 20. Предложения за промени в договора за заем или гаранционното споразумение, в случай на вече издадена държавна гаранция, се правят след предварително одобрение от министъра на финансите. Чл. 21. (1) Получателите на държавногарантирани заеми ежемесечно до 15-о число предоставят информация на министъра на финансите за състоянието и движението по кредита. (2) При необходимост министърът на финансите може да изисква допълнителна информация за държавногарантираните заеми от държавните органи, предложили издаването на гаранцията, които следва да я предоставят в 15-дневен срок от постъпване на искането. Чл. 22. Условията, на които трябва да отговарят проектите, кандидатстващи за финансиране с държавна гаранция, и процедурите по издаване на държавни гаранции се определят от Министерския съвет. Чл. 23. (1) Лихвите и погашенията по главницата по държавногарантирания дълг се заплащат от кредитополучателите. (2) Плащане по държавна гаранция се дължи само в случаите, когато: 1. кредитополучателят не извърши частично или цялостно плащане по кредита в съответствие с условията по договора за заем; 2. кредиторът е предприел мерките и действията, предвидени в съответния договор за заем, за събиране от кредитополучателя на дължимите суми. Чл. 24. В случаите по чл. 23, ал. 2, т. 1 кредитополучателят и кредиторът в тридневен срок уведомяват министъра на финансите. Чл. 25. Когато изискванията на чл. 23, ал. 2, т. 2 не са предвидени в споразумението за издаване на държавна гаранция, министърът на финансите уточнява с кредитора мерките, които следва да бъдат предприети, когато се дължи плащане по държавна гаранция, както и сроковете, в които държавата следва да плати просрочената сума. Чл. 26. От деня на извършване на плащане по държавна гаранция държавата встъпва в правата на кредитора по договора за заем до размера на извършеното плащане. Чл. 27. (1) Кредитополучателят е длъжен да възстанови в пълен размер сумите, изплатени на кредитора по държавна гаранция, и направените разходи във връзка с плащането. (2) Министърът на финансите предприема всички мерки съгласно действащото законодателство за възстановяване на сумите, изплатени по държавна гаранция. Глава шеста. ДЪЛГ НА БЪЛГАРСКАТА НАРОДНА БАНКА, ДЪЛГ НА ОБЩИНИТЕ И НА СОЦИАЛНООСИГУРИТЕЛНИТЕ ФОНДОВЕ Чл. 28. Дългът на Българската народна банка не е гарантиран от държавата и не представлява задължение на Министерския съвет освен в случаите, когато по съответния ред е издадена държавна гаранция. Чл. 29. (Доп. - ДВ, бр. 91 от 2017 г.) Българската народна банка може да поема дълг съгласно разпоредбите на Закона за Българската народна банка. Българската народна банка определя с наредба условията и реда за придобиване, изплащане, търговия и сетълмент с емитирани от нея ценни книжа. Чл. 30. Дългът на общините и на социалноосигурителните фондове не е гарантиран от държавата и не представлява задължение за правителството освен в случаите, когато по съответния ред е издадена държавна гаранция. Глава седма. ЧАСТЕН ДЪЛГ Чл. 31. Всички финансови задължения, поети от местни лица, които не действат от името на държавата, общините, социалноосигурителните фондове или Българската народна банка, съставляват частен дълг. Чл. 32. Частният дълг не е гарантиран от държавата и не представлява задължение на Министерския съвет, общините, социалноосигурителните фондове или на Българската народна банка освен в случаите, когато по съответния ред е издадена държавна гаранция. Чл. 33. Българската народна банка регистрира и наблюдава финансовите задължения на местните лица към чуждестранни лица съгласно действащото законодателство. Глава осма. АГЕНТ ПО ДЪРЖАВНИЯ ДЪЛГ Чл. 34. (1) Българската народна банка при договорени с министъра на финансите условия действа като агент по държавния и държавногарантирания дълг. (2) За изпълнение на функциите по ал. 1 Българската народна банка създава и поддържа системи за регистрация и обслужване на държавния и държавногарантирания дълг. (3) Взаимоотношенията по ал. 1 се уреждат с договор за агентство, като Министерството на финансите заплаща комисиона за извършваните от банката агентски услуги. Чл. 35. (1) (Предишен текст на чл. 35 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) За изпълнение на агентските си функции Българската народна банка: 1. (изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) изгражда и организира система за провеждане на аукциони и подписки за продажба на държавни ценни книжа, участниците в която се определят с наредбата по чл. 36, ал. 1 ; 2. (изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) изгражда и организира система за регистриране на емисиите на държавни ценни книжа и обслужване на търговията с тях и води регистри на участниците в системата, които могат да бъдат първични дилъри, поддепозитари на държавни ценни книжа и други лица, одобрени от министъра на финансите и от управителя на Българската народна банка по реда на наредбата по чл. 36, ал. 1 , и създава условия за развитието на вторичния пазар; 3. (нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., изм. - ДВ, бр. 23 от 2009 г., в сила от 01.11.2009 г.) изгражда и организира система за сетълмент на държавни ценни книжа, в която участват трима или повече членове, които могат да бъдат първични дилъри, поддепозитари на държавни ценни книжа и други лица, определени от министъра на финансите и от управителя на Българската народна банка по реда на наредбата по чл. 36, ал. 1 , с общи правила, гарантиращи изпълнението на задълженията, свързани с участието в системата на основата на споразумение; 4. (предишна т. 3, изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) съвместно с Министерството на финансите може да извършва подбор на първични дилъри и на други участници на пазара на държавни ценни книжа, както и да предприема мерки за въздействие спрямо тях при нарушения - въз основа на критерии и правила, утвърдени от министъра на финансите и управителя на Българската народна банка; 5. (предишна т. 4 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) предоставя информация за финансовото състояние на първичните дилъри на държавни ценни книжа; 6. (предишна т. 5 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) изпълнява други съвместно договорени дейности. (2) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Българската народна банка води индивидуални сметки, отчитащи притежаваните от всеки участник държавни ценни книжа, както и общи сметки за притежаваните от клиенти на участниците държавни ценни книжа. Българската народна банка издава по искане на участниците извлечение от регистрите, което отразява размера и движението на притежаваните от тях и общо от техни клиенти държавни ценни книжа. (3) (Нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., предишна ал. 2, изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г., изм. и доп. - ДВ, бр. 103 от 2012 г.) Поддепозитари на държавни ценни книжа, емитирани на вътрешния пазар, могат да бъдат банки и клонове на чуждестранни банки, действащи на територията на Република България, чийто лиценз включва дейностите по чл. 2, ал. 2, т. 4 и 9 от Закона за кредитните институции , както и институции, получили разрешение в съответната държава членка за извършване на дейност като централен депозитар. (4) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Поддепозитарите на държавни ценни книжа водят системи за регистрация на държавните ценни книжа, притежавани от клиенти на поддепозитарите и от клиенти на участници в системата по ал. 1, т. 2, които не са поддепозитари, както и индивидуални сметки, отчитащи притежаваните държавни ценни книжа от тези клиенти. (5) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) За удостоверяване на притежаваните държавни ценни книжа поддепозитарите на държавни ценни книжа издават поименни сертификати на физически лица, а при поискване - извлечение от водените по ал. 4 сметки на юридически лица. (6) (Нова - ДВ, бр. 50 от 2015 г.) При прекратяване от Българската народна банка на участието на участник в системите по ал. 1, т. 2 и 3 Българската народна банка служебно прехвърля притежаваните от този участник и общо от негови клиенти държавни ценни книжа при друг участник - поддепозитар на държавни ценни книжа, по ред и начин, определени в наредбата по чл. 36, ал. 1 . Чл. 35а. (Нов - ДВ, бр. 23 от 2009 г., в сила от 01.11.2009 г., изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г., изм. - ДВ, бр. 20 от 2018 г., в сила от 06.03.2018 г.) Правилата на глава осма от Закона за платежните услуги и платежните системи се прилагат съответно към системата за сетълмент на държавни ценни книжа, водена от Българската народна банка. Чл. 36. (1) (Доп. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., доп. - ДВ, бр. 50 от 2015 г.) Министърът на финансите и Българската народна банка издават наредба за реда и условията за придобиване, регистриране, изплащане и търговия с държавни ценни книжа, с изключение на търговията на регулирани пазари на финансови инструменти и на многостранни системи за търговия. С наредбата по изречение първо се определят и допълнителните условия и редът за учредяване на особен залог по Закона за особените залози върху държавни ценни книжа, включително на особения залог по чл. 152, ал. 2 от Закона за публичните финанси . (2) (Доп. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) Министърът на финансите съвместно с Българската народна банка регулират пазара на държавни ценни книжа и издават наредба за контрол върху сделките с тях, с изключение на тези, извършвани на регулирани пазари на финансови инструменти и на многостранни системи за търговия. (3) (Нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Българската народна банка издава наредба за сетълмент на държавни ценни книжа, която урежда воденето на сметки за държавни ценни книжа в Българската народна банка и в лицата по чл. 35, ал. 3 . (4) (Предишна ал. 3, изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) Наредбите по ал. 1, 2 и 3 се обнародват в \"Държавен вестник\". Чл. 37. Министърът на финансите може да сключва договор за агентство и с други местни или чуждестранни лица. Глава девета. ИНФОРМАЦИЯ ЗА ДЪЛГА Чл. 38. (1) Министерството на финансите поддържа официалния регистър на държавния и държавногарантирания дълг. (2) (В сила от 03.04.2002 г., изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., отм. - ДВ, бр. 43 от 2016 г.) Чл. 39. (Изм. - ДВ, бр. 34 от 2005 г., в сила от 01.06.2005 г., отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 40. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Глава десета. ПРИНУДИТЕЛНИ АДМИНИСТРАТИВНИ МЕРКИ И АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 103 ОТ 2012 Г.) Чл. 40а. (Нов - ДВ, бр. 103 от 2012 г.) Когато установи, че задължени лица, техни служители, лица, които по договор изпълняват ръководни функции или сключват сделки за сметка на тези лица, са извършили или извършват дейност в нарушение на Регламент (ЕС) № 236/2012 , на задължителните указания на министъра на финансите, както и когато се възпрепятства упражняването на правомощията на министъра на финансите съгласно Регламент (ЕС) № 236/2012 , министърът на финансите може да: 1. предприеме мярката по член 33, параграф 2, буква \"д\" от Регламент (ЕС) № 236/2012 или да задължи лицата да предприемат конкретни мерки, необходими за предотвратяване и отстраняване на нарушенията и на вредните последици от тях, в определен от него срок; 2. поиска от Комисията за финансов надзор или от друг компетентен надзорен орган от държава членка спиране на търговията с държавни ценни книжа или суапи за кредитно неизпълнение върху държавни ценни книжа или отстраняването им от търговия на регулиран пазар или на друга организирана система за търговия; 3. поиска от органи на съдебната власт налагането на запор или възбрана съгласно член 33, параграф 2, буква \"е\" от Регламент (ЕС) № 236/2012 . Чл. 40б. (Нов - ДВ, бр. 103 от 2012 г.) (1) Прилагането на принудителна административна мярка се извършва с мотивирана заповед на министъра на финансите. (2) В заповедта по ал. 1 се определят видът на принудителната административна мярка и начинът на прилагането и. (3) Заповедта по ал. 1 се връчва на заинтересованото лице по реда на Административнопроцесуалния кодекс . (4) Заповедта по ал. 1 може да се обжалва по реда на Административнопроцесуалния кодекс . (5) Обжалването на заповедта по ал. 1 не спира изпълнението и. Чл. 40в. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който извърши или допусне извършването на нарушение на чл. 7, параграф 1, чл. 8 и 9 от Регламент (ЕС) № 236/2012 , се наказва с глоба в размер от 5000 до 20 000 лв., а при повторно нарушение - от 10 000 до 40 000 лв. (2) За нарушения по ал. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 40 000 лв., а при повторно нарушение - от 20 000 до 80 000 лв. Чл. 40г. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който извърши или допусне извършването на нарушение на чл. 13, параграф 1 , чл. 14, параграф 1 от Регламент (ЕС) № 236/2012 , се наказва с глоба от 5000 до 50 000 лв., а при повторно нарушение - от 10 000 до 100 000 лв. (2) За нарушения по ал. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 100 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. Чл. 40д. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който не изпълни заповед на министъра на финансите за прилагане на принудителна административна мярка по: 1. член 40а, ал. 1 - се наказва с глоба в размер от 5000 до 20 000 лв., а при повторно нарушение - от 10 000 до 40 000 лв.; 2. членове 19 , 20 и 21 от Регламент (ЕС) № 236/2012 - се наказва с глоба в размер от 10 000 до 100 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. (2) За нарушения по ал. 1, т. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 50 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. (3) За нарушения по ал. 1, т. 2 на юридическите лица се налага имуществена санкция в размер от 20 000 до 200 000 лв., а при повторно нарушение - от 40 000 до 400 000 лв. Чл. 40е. (Нов - ДВ, бр. 103 от 2012 г.) (1) Получените средства в нарушение на Регламент (ЕС) № 236/2012 се отнемат в полза на държавата съгласно чл. 33, параграф 2, буква \"е\" от Регламент (ЕС) № 236/2012 . (2) Когато с наказателно постановление, с акт на орган на съдебна власт или с друг акт е постановено отнемане в полза на държавата на парични средства, актовете се изпращат за изпълнение на Националната агенция за приходите в 7-дневен срок от влизането им в сила. Чл. 41. (1) За неизпълнение на задълженията по чл. 21, ал. 1 на юридическите лица се налага имуществена санкция от 5000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 10 000 до 15 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 3000 лв. Чл. 42. (1) За неизпълнение на задълженията по чл. 21, ал. 2 на юридическите лица се налага имуществена санкция от 1000 до 5000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 2000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 2000 лв. Чл. 43. (1) За неизпълнение на задълженията по чл. 24 на кредитополучателя се налага имуществена санкция от 5000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 10 000 до 15 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 3000 лв. Чл. 44. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 45. (1) Актовете за констатиране на нарушенията се съставят от определени от министъра на финансите длъжностни лица, а наказателните постановления се издават от министъра на финансите. (2) Съставянето на актовете, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Рефинансиране \" е емитирането на държавен дълг, средствата от който се използват за частично или пълно изплащане на друг държавен дълг. 2. \" Емисия на дълг \" е поемането на финансови задължения от определените в закона субекти. 3. (изм. - ДВ, бр. 99 от 2011 г., в сила от 01.01.2012 г.) \" Издаване на държавна гаранция \" е: а) сключването на гаранционно споразумение към кредитни споразумения; б) поемането на гаранционни задължения в кредитните споразумения; в) издаването на гаранционно писмо във връзка с кредитни споразумения; г) поемането на гаранционни задължения при емисия на ценни книжа. Държавната гаранция се издава от името на държавата. 4. \" Социалноосигурителни фондове \" са фондовете на държавното обществено осигуряване, Учителският пенсионен фонд и Националната здравноосигурителна каса. 5. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 6. (нова - ДВ, бр. 103 от 2012 г.) \" Държава членка \" е всяка държава - членка на Европейския съюз, както и друга държава - страна по Споразумението за Европейското икономическо пространство. 7. (нова - ДВ, бр. 86 от 2018 г., в сила от 01.03.2019 г.) \" Поемане и управление на държавния дълг \" включва: а) дейности, свързани с поемането на държавен дълг чрез емисии на държавни ценни книжа на местния и международните капиталови пазари и договори за държавни заеми; б) дейности, съпътстващи процеса по емитирането на държавни ценни книжа като избор на първични дилъри на ДЦК, избор и назначаване на банки мениджъри и правни консултанти, както и всички действия по неговото обслужване и отчитане; в) извършване на различни финансови сделки и операции на вторичния пазар с държавни ценни книжа, целящи намаляване на рисковете, които произтичат от структурата на държавния дълг и оптимизиране обслужването на държавния дълг; г) услуги, дейности, програмно и ресурсно осигуряване на официалния регистър на държавния и държавногарантирания дълг и на официалната информация за дълга и гаранциите на подсектор \"Централно управление\" съгласно Закона за публичните финанси ; д) услуги, дейности, програмно и ресурсно осигуряване за непрекъснат достъп в реално време до финансова и икономическа информация за целите на мониторинга и контрола на вторичния пазар на държавния дълг, включително средствата за извличане и анализ на цени на държавни ценни книжа, както и на платформи за търговия и регистриране на държавни ценни книжа на местния и на международните пазари. § 1а. (Нов - ДВ, бр. 103 от 2012 г.) С този закон се създават условия за прилагането на Регламент (ЕС) № 236/2012 г . на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.). Преходни и Заключителни разпоредби § 2. В § 16 от преходните и заключителните разпоредби на Закона за публичното предлагане на ценни книжа (обн., ДВ, бр. 114 от 1999 г.; изм., бр. 63 и 92 от 2000 г., бр. 28 и 61 от 2002 г.) ал. 3 се отменя. § 3. В едномесечен срок от влизането в сила на закона министърът на финансите и Българската народна банка издават наредбите по чл. 36 . § 4. В двумесечен срок от влизането в сила на закона общините и социалноосигурителните фондове са длъжни да информират Министерството на финансите за дълга в обращение или за вече издадените гаранции. § 5. В тримесечен срок от влизането в сила на закона Министерският съвет приема актовете по чл. 5, ал. 3 и по чл. 22 . § 6. Разпоредбата на чл. 38, ал. 2 влиза в сила шест месеца след обнародването на закона в \"Държавен вестник\". § 7. В чл. 11 от Закона за общинските бюджети (обн., ДВ, бр. 33 от 1998 г.; изм., бр. 69 от 1999 г., бр. 9 от 2001 г. - Решение № 2 на Конституционния съд от 2001 г.; изм., бр. 56 от 2002 г.) се правят следните изменения и допълнения: 1. Създава се нова ал. 4: \"(4) Заедно с предложението по ал. 3 кметът на общината представя в Министерството на финансите и предложение за намеренията на общината за поемане на общински дълг за финансиране на бюджетен дефицит по реда на чл. 10.\" 2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8. § 8. Изпълнението на закона се възлага на Министерския съвет. ------------------------- Законът е приет от ХХХIХ Народно събрание на 17 септември 2002 г. и е подпечатан с официалния печат на Народното събрание. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПАЗАРИТЕ НА ФИНАНСОВИ ИНСТРУМЕНТИ (ОБН. - ДВ, БР. 52 ОТ 2007 Г., В СИЛА ОТ 01.11.2007 Г.) § 27. (1) Този закон влиза в сила от 1 ноември 2007 г. с изключение на § 7, т. 6, 7, 8, 18, 19, 22 - 24, 26 - 28, 30 - 40, т. 44, буква \"б\", т. 47, 48, т. 49, буква \"а\", т. 50 - 62, 67, 68, 70, 71, 72, 75, 76, 77, т. 83, букви \"а\" и \"г\", т. 85, буква \"а\", т. 91, 93, 94, т. 98, буква \"а\" , подбуква \"аа\", изречение второ относно замяната, подбуква \"бб\", изречение второ относно замяната, подбуква \"вв\", изречение второ относно замяната, и подбуква \"гг\", изречение второ относно замяната, т. 99, букви \"г\" и \"д\", т. 101, буква \"б\" и т. 102, § 8 , § 9, т. 4, буква \"а\", т. 5 и 7 , § 14, т. 1 и § 19 , които влизат в сила три дни след обнародването на закона в \"Държавен вестник\". (2) Параграф 7, точки 6, 7 и 8 се прилагат до 1 ноември 2007 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ (ОБН. - ДВ, БР. 23 ОТ 2009 Г., В СИЛА ОТ 01.11.2009 Г.) § 21. Законът влиза в сила от 1 ноември 2009 г., с изключение на § 10 , който влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ (ОБН. - ДВ, БР. 101 ОТ 2010 Г., В СИЛА ОТ 30.06.2011 Г.) § 69. Законът влиза в сила от 30 юни 2011 г. с изключение на: 1. параграфи 1 - 16 , § 41 - 56 и § 62 и 66 , които влизат в сила от 30 април 2011 г.; 2. параграфи 60 и 68 , които влизат в сила от 31 декември 2010 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2012 Г. (ОБН. - ДВ, БР. 99 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 100. Законът влиза в сила от 1 януари 2012 г., с изключение на § 76 , който влиза в сила от 15 декември 2011 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПУБЛИЧНИТЕ ФИНАНСИ (ОБН. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 123. Законът влиза в сила от 1 януари 2014 г. с изключение на § 115 , който влиза в сила от 1 януари 2013 г., и § 18 , § 114 , § 120 , § 121 и § 122 , които влизат в сила от 1 февруари 2013 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2017 Г. (ОБН. - ДВ, БР. 98 ОТ 2016 Г., В СИЛА ОТ 01.01.2017 Г.) § 20. Законът влиза в сила от 1 януари 2017 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ Преходни и Заключителни разпоредби (ОБН. - ДВ, БР. 20 ОТ 2018 Г., В СИЛА ОТ 06.03.2018 Г.) § 28. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на: 1. член 47 , който влиза в сила, след като Европейската комисия публикува електронната брошура относно правата на потребителите съгласно чл. 106, параграф 2 от Директива 2015/2366/ЕС , и чл. 71, ал. 2, т. 3 , чл. 72, ал. 3, т. 4, ал. 4, т. 1 , чл. 73, ал. 2, т. 3, ал. 3, т. 1 и чл. 100 , които влизат в сила 18 месеца след влизането в сила на регулаторните технически стандарти, които Европейската комисия приема съгласно чл. 98, параграф 4 от Директива 2015/2366/ЕС ; до влизането в сила на чл. 100, ал. 1 - 6 доставчиците на платежни услуги спазват изискванията на Окончателни насоки относно сигурността на плащанията в интернет от 19 декември 2014 г. на Европейския банков орган; 2. член 102 , който влиза в сила от 30 април 2018 г., и чл. 103 - 109 , които влизат в сила от 31 октомври 2018 г.; 3. параграф 16, т. 2, буква \"в\" от преходните и заключителните разпоредби относно ал. 8, която влиза в сила от 1 януари 2019 г.; 4. параграф 25 и § 26, т. 1 - 5 от преходните и заключителните разпоредби, които влизат в сила от 1 юли 2018 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОБЩЕСТВЕНИТЕ ПОРЪЧКИ Преходни и Заключителни разпоредби (ОБН. - ДВ, БР. 86 ОТ 2018 Г., В СИЛА ОТ 01.03.2019 Г.) § 141. Законът влиза в сила от 1 март 2019 г., с изключение на: 1. параграфи 95 , 97 , 98 , 100 , 102 , 136 и 138 , които влизат в сила от деня на обнародването на този закон в \"Държавен вестник\"; 2. параграф 14, т. 3 , § 22 , § 24 относно отмяна на чл. 40 и 41 , § 42, т. 2 , § 43, т. 2 , § 44, т. 2 , § 47 , 51 , 52 , 53 , § 69, т. 2 , § 127 и 137 , които влизат в сила от 18 октомври 2018 г.; 3. параграф 10, т. 4 , § 12 , § 14, т. 1 и т. 2 , § 16 , 17 , 18 , 20 , 21 , § 23 относно чл. 39а, ал. 1, ал. 2, т. 1 - 4, 8, 10 и 11 и ал. 4 - 11 , § 24 относно отмяна на чл. 43 , § 25 , § 39, т. 1 , § 42, т. 1 , § 43, т. 1 , § 44, т. 1 , § 65 , 67 , 68 , § 69, т. 1 , § 70 , 73 , 76 , § 81, т. 2 , § 84 , 85 , § 86, т. 3 , § 88 , 90 , § 91, т. 2 , § 94 , 99 , § 105, т. 1, буква \"г\" , § 109, т. 3 , § 122 относно чл. 256в и § 130 , които влизат в сила от 1 ноември 2019 г.; 4. параграф 19 относно чл. 36а, ал. 5 и § 23 относно чл. 39а, ал. 2, т. 5 - 7 и 9 и ал. 3 , които влизат в сила от 1 януари 2021 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ВЪВЕЖДАНЕ НА ЕВРОТО В РЕПУБЛИКА БЪЛГАРИЯ (ОБН. - ДВ, БР. 70 ОТ 2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 5. (1) [ * ] Действащите нормативни актове, които уреждат задължения за плащане на такси, санкции, глоби и други публични задължения към държавата и общините в български левове, продължават да се прилагат в съответствие с предвидените в този закон правила за превалутиране. (2) Когато паричната сума в левове е посочена в закон или в подзаконов нормативен акт като резултат от въвеждане в българското законодателство на правен акт на Европейския съюз, в който изрично е посочена съответна сума в евро, при изменение на закона, съответно на подзаконовия нормативен акт, се посочва сумата в евро от правния акт на Европейския съюз. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 60. Параграф 5, ал. 1 , § 8 - 36 , § 37, т. 1 - 12 и 14 - 20 и § 38 - 59 влизат в сила от датата, определена в Решение на Съвета на Европейския съюз за приемането на еврото от Република България, прието в съответствие с чл. 140, параграф 2 от Договора за функционирането на Европейския съюз и Регламент на Съвета на Европейския съюз, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз . Релевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА 98/26/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 19 май 1998 година относно окончателността на сетълмента в платежните системи и в системите за сетълмент на ценни книжа Регламенти: РЕГЛАМЕНТ (ЕС) № 1303/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 17 декември 2013 година за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета РЕГЛАМЕНТ (ЕС) № 236/2012 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 14 март 2012 година относно късите продажби и някои аспекти на суапите за кредитно неизпълнение\n\nЗАКОН ЗА ДЪРЖАВНИЯ ДЪЛГ Обн. ДВ. бр. 93 от 1 Октомври 2002г. , изм. ДВ. бр. 34 от 19 Април 2005г. , изм. ДВ. бр. 52 от 29 Юни 2007г. , изм. ДВ. бр. 23 от 27 Март 2009г. , изм. ДВ. бр. 101 от 28 Декември 2010г. , изм. ДВ. бр. 99 от 16 Декември 2011г. , изм. и доп. ДВ. бр. 103 от 28 Декември 2012г. , изм. ДВ. бр. 15 от 15 Февруари 2013г. , доп. ДВ. бр. 50 от 3 Юли 2015г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , доп. ДВ. бр. 98 от 9 Декември 2016г. , доп. ДВ. бр. 91 от 14 Ноември 2017г. , изм. ДВ. бр. 20 от 6 Март 2018г. , доп. ДВ. бр. 86 от 18 Октомври 2018г. , доп. ДВ. бр. 51 от 1 Юли 2022г. , изм. ДВ. бр. 70 от 20 Август 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този закон се уреждат редът за поемането на държавен дълг и за издаването на държавни гаранции, видовете дълг и агентството по държавния дълг. Глава втора. ДЪРЖАВЕН ДЪЛГ Чл. 2. Всички финансови задължения, поети от името и за сметка на държавата при спазване изискванията на Конституцията, съставляват държавния дълг и представляват задължение на държавата. Чл. 3. (Изм. - ДВ, бр. 70 от 2024 г. [*] ) При преоценка на държавния дълг в евро задълженията, деноминирани в чуждестранна валута, се преизчисляват по курса на Българската народна банка към датата на преоценката. Чл. 4. Поемането на държавен дълг се извършва чрез: 1. емисии на държавни ценни книжа; 2. договори за държавни заеми. Чл. 5. (1) Държавен дълг може да се поема в следните случаи: 1. за финансиране на бюджетния дефицит; 2. за финансиране на инвестиционни проекти и специфични програми, когато са одобрени от Народното събрание; 3. за рефинансиране на държавния дълг в обращение на датата на падежа или преди тази дата; 4. за осигуряване на плащанията по изискуеми държавни гаранции; 5. за подкрепа на платежния баланс на страната; 6. (нова - ДВ, бр. 98 от 2016 г., в сила от 01.01.2017 г.) за финансиране на проекти чрез финансови инструменти по смисъла на чл. 2, т. 11 от Регламент 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 година за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347/320 от 20 декември 2013), от финансови посредници, избрани от \"Фонд мениджър на финансови инструменти в България\" ЕАД въз основа на открита, прозрачна, пропорционална и недискриминационна процедура; 7. (нова - ДВ, бр. 91 от 2017 г.) за финансиране на програми и инструменти за финансова стабилизация и предоставяне на извънредна публична финансова подкрепа по Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници . (2) Рефинансирането може да се ползва и за следните цели: 1. постигане на намаление в настоящата стойност на разходите по обслужването на държавния дълг; 2. удължаване на срока или преизчислената среднопретеглена срочност (модифицираната дюрация) на държавния дълг; 3. постигане на балансирано разпределение на плащанията по държавния дълг. (3) Условията, на които трябва да отговарят инвестиционните проекти по ал. 1, т. 2, и редът за разглеждането им се определят от Министерския съвет. Чл. 6. (Изм. - ДВ, бр. 70 от 2024 г. [*] ) Държавният дълг може да бъде договарян, емитиран и изплащан в евро или в чуждестранна валута. Чл. 7. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Глава трета. ЛИМИТ ЗА ДЪЛГА (ОТМ. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) Чл. 8. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 9. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 10. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 11. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Глава четвърта. ПРАВОМОЩИЯ, СВЪРЗАНИ С ДЪРЖАВНИЯ ДЪЛГ Чл. 12. (1) Министърът на финансите подписва от името на правителството договорите за държавни заеми въз основа на решение на Министерския съвет по реда на Закона за международните договори. (2) Министърът на финансите емитира държавните ценни книжа. (3) Министерският съвет може да възложи и на други държавни органи да участват в договарянето на държавни заеми заедно с министъра на финансите. (4) (Нова - ДВ, бр. 98 от 2016 г., в сила от 01.01.2017 г.) Договорите за заеми по чл. 5, ал. 1, т. 6 се сключват от съответния министър въз основа на решение на Министерския съвет. Чл. 13. Министърът на правосъдието изготвя юридическо становище за факта на ратифицирането, което служи като уведомление за кредиторите в случаите, когато договорите за държавни заеми или гаранционните споразумения са ратифицирани от Народното събрание. Чл. 14. (1) Министърът на финансите може да предоставя средствата от заема на държавни органи, финансови институции и/или на други юридически лица съгласно условията на договора в случаите, когато договор за държавен заем предвижда целево финансиране. (2) Държавните органи и финансовите институции по ал. 1 могат да предоставят средствата за финансиране на инвестиционни проекти или на други дейности на трети лица, отговарящи на изискванията на кредитора, като за целта се сключва споразумение с министъра на финансите. За тези средства третите лица предоставят обезпечение в размер, покриващ дължимите от тях главници и лихви. Чл. 15. (1) Министърът на финансите изготвя годишен отчет за състоянието на държавния дълг. (2) (Изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Годишният отчет по ал. 1 се разглежда от Министерския съвет и се внася в Народното събрание заедно с отчета за изпълнението на държавния бюджет за съответната година. Чл. 16. (1) (Изм. - ДВ, бр. 43 от 2016 г.) Министърът на финансите разработва стратегия за управление на държавния дълг за периода на съответната средносрочна бюджетна прогноза, която се одобрява от Министерския съвет. (2) (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 17. Министърът на финансите може да извършва финансови сделки с цел намаляване на риска, свързан със структурата на държавния дълг. Чл. 17а. (Нов - ДВ, бр. 103 от 2012 г.) (1) Министърът на финансите е компетентен орган по смисъла на чл. 32, параграф 1 от Регламент (ЕС) № 236/2012 г . на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.), наричан по-нататък \"Регламент (ЕС) № 236/2012\", по прилагането му по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. (2) Министърът на финансите може да издава задължителни указания във връзка с прилагането на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. Указанията се публикуват на интернет страницата на Министерството на финансите. (3) Министърът на финансите може да сключва споразумения за сътрудничество по прилагането на Регламент (ЕС) № 236/2012 с компетентни надзорни органи на Република България и другите държави членки. Чл. 17б. (Нов - ДВ, бр. 103 от 2012 г.) (1) При осъществяване на задълженията си по Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа министърът на финансите, както и определени от него длъжностни лица имат правомощията съгласно член 33 от Регламент (ЕС) № 236/2012 . (2) Длъжностните лица по ал. 1 извършват проверки на място и по документи въз основа на заповед на министъра на финансите за: 1. спазването на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа съгласно чл. 33 от него; 2. предотвратяване и установяване на нарушения на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. (3) Проверяваното лице е длъжно да осигури всички условия за нормалното протичане на проверката. (4) При извършване на проверки на място длъжностните лица по ал. 1 са длъжни да се легитимират със служебна карта и заповедта по ал. 2. Заповедта не подлежи на обжалване. (5) Проверяваното лице е длъжно да оказва съдействие на министъра на финансите и на длъжностните лица по ал. 1 при изпълнение на задълженията им. (6) За резултатите от всяка извършена проверка на място се съставя констативен протокол в два екземпляра, който се подписва от длъжностните лица по ал. 1, извършили проверката, и се връчва срещу подпис на провереното лице. Чл. 17в. (Нов - ДВ, бр. 51 от 2022 г.) (1) Професионална тайна е информацията, която министърът на финансите придобива или създава за целите на правомощията му съгласно чл. 17а . Информацията по изречение първо може да бъде използвана само за изпълнение на правомощията на министъра на финансите по прилагането на Регламент (ЕС) № 236/2012 . (2) Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация . (3) Не е професионална тайна информацията, която подлежи на публикуване или оповестяване съгласно нормативен акт. (4) Министърът на финансите и служителите на Министерството на финансите, които имат достъп до такава информация, са длъжни да пазят професионалната тайна, включително след освобождаването му от длъжност, съответно прекратяване на служебните им правоотношения. (5) Лицата по ал. 4 може да използват информацията, представляваща професионална тайна, единствено за целите и при изпълнение на служебните си задължения. Тази информация не може да се разгласява или предоставя на други лица или органи освен посочените в ал. 7. (6) Ограниченията по ал. 5 не се прилагат, ако информацията се предоставя в обобщен вид, така че да не може да бъдат идентифицирани лицата, за които се отнася. (7) Информация, представляваща професионална тайна, може да се предоставя на следните органи във връзка с изпълнението на техните функции или задължения: 1. органите на съдебната власт - в случаите на образувано наказателно производство; 2. съда - в случаите на обжалване на административен акт на министъра на финансите, издаден по реда на този закон; 3. Сметната палата - за целите на извършваните от нея одити на дейността; 4. Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество и/или на нейните органи; 5. органите на други държави членки, на които е възложено задължение да упражняват надзор над предприятията от финансовия сектор. (8) Алинеи 1 - 7 се прилагат и в случаите на информация, получена от компетентните надзорни органи на други държави членки. Глава пета. ДЪРЖАВНОГАРАНТИРАН ДЪЛГ Чл. 18. Държавногарантиран дълг са всички финансови задължения, за които Министерският съвет е издал гаранции от името и за сметка на държавата при спазване изискванията на Конституцията. Чл. 19. (1) Министърът на финансите участва в преговорите за предоставяне на заем с държавна гаранция и подписва от името на правителството споразуменията за издаване на държавна гаранция или гаранционните писма въз основа на решение на Министерския съвет. (2) Министерският съвет може да възложи и на други държавни органи да участват в договарянето на държавногарантирани заеми заедно с министъра на финансите. Чл. 20. Предложения за промени в договора за заем или гаранционното споразумение, в случай на вече издадена държавна гаранция, се правят след предварително одобрение от министъра на финансите. Чл. 21. (1) Получателите на държавногарантирани заеми ежемесечно до 15-о число предоставят информация на министъра на финансите за състоянието и движението по кредита. (2) При необходимост министърът на финансите може да изисква допълнителна информация за държавногарантираните заеми от държавните органи, предложили издаването на гаранцията, които следва да я предоставят в 15-дневен срок от постъпване на искането. Чл. 22. Условията, на които трябва да отговарят проектите, кандидатстващи за финансиране с държавна гаранция, и процедурите по издаване на държавни гаранции се определят от Министерския съвет. Чл. 23. (1) Лихвите и погашенията по главницата по държавногарантирания дълг се заплащат от кредитополучателите. (2) Плащане по държавна гаранция се дължи само в случаите, когато: 1. кредитополучателят не извърши частично или цялостно плащане по кредита в съответствие с условията по договора за заем; 2. кредиторът е предприел мерките и действията, предвидени в съответния договор за заем, за събиране от кредитополучателя на дължимите суми. Чл. 24. В случаите по чл. 23, ал. 2, т. 1 кредитополучателят и кредиторът в тридневен срок уведомяват министъра на финансите. Чл. 25. Когато изискванията на чл. 23, ал. 2, т. 2 не са предвидени в споразумението за издаване на държавна гаранция, министърът на финансите уточнява с кредитора мерките, които следва да бъдат предприети, когато се дължи плащане по държавна гаранция, както и сроковете, в които държавата следва да плати просрочената сума. Чл. 26. От деня на извършване на плащане по държавна гаранция държавата встъпва в правата на кредитора по договора за заем до размера на извършеното плащане. Чл. 27. (1) Кредитополучателят е длъжен да възстанови в пълен размер сумите, изплатени на кредитора по държавна гаранция, и направените разходи във връзка с плащането. (2) Министърът на финансите предприема всички мерки съгласно действащото законодателство за възстановяване на сумите, изплатени по държавна гаранция. Глава шеста. ДЪЛГ НА БЪЛГАРСКАТА НАРОДНА БАНКА, ДЪЛГ НА ОБЩИНИТЕ И НА СОЦИАЛНООСИГУРИТЕЛНИТЕ ФОНДОВЕ Чл. 28. Дългът на Българската народна банка не е гарантиран от държавата и не представлява задължение на Министерския съвет освен в случаите, когато по съответния ред е издадена държавна гаранция. Чл. 29. (Доп. - ДВ, бр. 91 от 2017 г.) Българската народна банка може да поема дълг съгласно разпоредбите на Закона за Българската народна банка. Българската народна банка определя с наредба условията и реда за придобиване, изплащане, търговия и сетълмент с емитирани от нея ценни книжа. Чл. 30. Дългът на общините и на социалноосигурителните фондове не е гарантиран от държавата и не представлява задължение за правителството освен в случаите, когато по съответния ред е издадена държавна гаранция. Глава седма. ЧАСТЕН ДЪЛГ Чл. 31. Всички финансови задължения, поети от местни лица, които не действат от името на държавата, общините, социалноосигурителните фондове или Българската народна банка, съставляват частен дълг. Чл. 32. Частният дълг не е гарантиран от държавата и не представлява задължение на Министерския съвет, общините, социалноосигурителните фондове или на Българската народна банка освен в случаите, когато по съответния ред е издадена държавна гаранция. Чл. 33. Българската народна банка регистрира и наблюдава финансовите задължения на местните лица към чуждестранни лица съгласно действащото законодателство. Глава осма. АГЕНТ ПО ДЪРЖАВНИЯ ДЪЛГ Чл. 34. (1) Българската народна банка при договорени с министъра на финансите условия действа като агент по държавния и държавногарантирания дълг. (2) За изпълнение на функциите по ал. 1 Българската народна банка създава и поддържа системи за регистрация и обслужване на държавния и държавногарантирания дълг. (3) Взаимоотношенията по ал. 1 се уреждат с договор за агентство, като Министерството на финансите заплаща комисиона за извършваните от банката агентски услуги. Чл. 35. (1) (Предишен текст на чл. 35 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) За изпълнение на агентските си функции Българската народна банка: 1. (изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) изгражда и организира система за провеждане на аукциони и подписки за продажба на държавни ценни книжа, участниците в която се определят с наредбата по чл. 36, ал. 1 ; 2. (изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) изгражда и организира система за регистриране на емисиите на държавни ценни книжа и обслужване на търговията с тях и води регистри на участниците в системата, които могат да бъдат първични дилъри, поддепозитари на държавни ценни книжа и други лица, одобрени от министъра на финансите и от управителя на Българската народна банка по реда на наредбата по чл. 36, ал. 1 , и създава условия за развитието на вторичния пазар; 3. (нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., изм. - ДВ, бр. 23 от 2009 г., в сила от 01.11.2009 г.) изгражда и организира система за сетълмент на държавни ценни книжа, в която участват трима или повече членове, които могат да бъдат първични дилъри, поддепозитари на държавни ценни книжа и други лица, определени от министъра на финансите и от управителя на Българската народна банка по реда на наредбата по чл. 36, ал. 1 , с общи правила, гарантиращи изпълнението на задълженията, свързани с участието в системата на основата на споразумение; 4. (предишна т. 3, изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) съвместно с Министерството на финансите може да извършва подбор на първични дилъри и на други участници на пазара на държавни ценни книжа, както и да предприема мерки за въздействие спрямо тях при нарушения - въз основа на критерии и правила, утвърдени от министъра на финансите и управителя на Българската народна банка; 5. (предишна т. 4 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) предоставя информация за финансовото състояние на първичните дилъри на държавни ценни книжа; 6. (предишна т. 5 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) изпълнява други съвместно договорени дейности. (2) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Българската народна банка води индивидуални сметки, отчитащи притежаваните от всеки участник държавни ценни книжа, както и общи сметки за притежаваните от клиенти на участниците държавни ценни книжа. Българската народна банка издава по искане на участниците извлечение от регистрите, което отразява размера и движението на притежаваните от тях и общо от техни клиенти държавни ценни книжа. (3) (Нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., предишна ал. 2, изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г., изм. и доп. - ДВ, бр. 103 от 2012 г.) Поддепозитари на държавни ценни книжа, емитирани на вътрешния пазар, могат да бъдат банки и клонове на чуждестранни банки, действащи на територията на Република България, чийто лиценз включва дейностите по чл. 2, ал. 2, т. 4 и 9 от Закона за кредитните институции , както и институции, получили разрешение в съответната държава членка за извършване на дейност като централен депозитар. (4) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Поддепозитарите на държавни ценни книжа водят системи за регистрация на държавните ценни книжа, притежавани от клиенти на поддепозитарите и от клиенти на участници в системата по ал. 1, т. 2, които не са поддепозитари, както и индивидуални сметки, отчитащи притежаваните държавни ценни книжа от тези клиенти. (5) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) За удостоверяване на притежаваните държавни ценни книжа поддепозитарите на държавни ценни книжа издават поименни сертификати на физически лица, а при поискване - извлечение от водените по ал. 4 сметки на юридически лица. (6) (Нова - ДВ, бр. 50 от 2015 г.) При прекратяване от Българската народна банка на участието на участник в системите по ал. 1, т. 2 и 3 Българската народна банка служебно прехвърля притежаваните от този участник и общо от негови клиенти държавни ценни книжа при друг участник - поддепозитар на държавни ценни книжа, по ред и начин, определени в наредбата по чл. 36, ал. 1 . Чл. 35а. (Нов - ДВ, бр. 23 от 2009 г., в сила от 01.11.2009 г., изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г., изм. - ДВ, бр. 20 от 2018 г., в сила от 06.03.2018 г.) Правилата на глава осма от Закона за платежните услуги и платежните системи се прилагат съответно към системата за сетълмент на държавни ценни книжа, водена от Българската народна банка. Чл. 36. (1) (Доп. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., доп. - ДВ, бр. 50 от 2015 г.) Министърът на финансите и Българската народна банка издават наредба за реда и условията за придобиване, регистриране, изплащане и търговия с държавни ценни книжа, с изключение на търговията на регулирани пазари на финансови инструменти и на многостранни системи за търговия. С наредбата по изречение първо се определят и допълнителните условия и редът за учредяване на особен залог по Закона за особените залози върху държавни ценни книжа, включително на особения залог по чл. 152, ал. 2 от Закона за публичните финанси . (2) (Доп. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) Министърът на финансите съвместно с Българската народна банка регулират пазара на държавни ценни книжа и издават наредба за контрол върху сделките с тях, с изключение на тези, извършвани на регулирани пазари на финансови инструменти и на многостранни системи за търговия. (3) (Нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Българската народна банка издава наредба за сетълмент на държавни ценни книжа, която урежда воденето на сметки за държавни ценни книжа в Българската народна банка и в лицата по чл. 35, ал. 3 . (4) (Предишна ал. 3, изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) Наредбите по ал. 1, 2 и 3 се обнародват в \"Държавен вестник\". Чл. 37. Министърът на финансите може да сключва договор за агентство и с други местни или чуждестранни лица. Глава девета. ИНФОРМАЦИЯ ЗА ДЪЛГА Чл. 38. (1) Министерството на финансите поддържа официалния регистър на държавния и държавногарантирания дълг. (2) (В сила от 03.04.2002 г., изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., отм. - ДВ, бр. 43 от 2016 г.) Чл. 39. (Изм. - ДВ, бр. 34 от 2005 г., в сила от 01.06.2005 г., отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 40. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Глава десета. ПРИНУДИТЕЛНИ АДМИНИСТРАТИВНИ МЕРКИ И АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 103 ОТ 2012 Г.) Чл. 40а. (Нов - ДВ, бр. 103 от 2012 г.) Когато установи, че задължени лица, техни служители, лица, които по договор изпълняват ръководни функции или сключват сделки за сметка на тези лица, са извършили или извършват дейност в нарушение на Регламент (ЕС) № 236/2012 , на задължителните указания на министъра на финансите, както и когато се възпрепятства упражняването на правомощията на министъра на финансите съгласно Регламент (ЕС) № 236/2012 , министърът на финансите може да: 1. предприеме мярката по член 33, параграф 2, буква \"д\" от Регламент (ЕС) № 236/2012 или да задължи лицата да предприемат конкретни мерки, необходими за предотвратяване и отстраняване на нарушенията и на вредните последици от тях, в определен от него срок; 2. поиска от Комисията за финансов надзор или от друг компетентен надзорен орган от държава членка спиране на търговията с държавни ценни книжа или суапи за кредитно неизпълнение върху държавни ценни книжа или отстраняването им от търговия на регулиран пазар или на друга организирана система за търговия; 3. поиска от органи на съдебната власт налагането на запор или възбрана съгласно член 33, параграф 2, буква \"е\" от Регламент (ЕС) № 236/2012 . Чл. 40б. (Нов - ДВ, бр. 103 от 2012 г.) (1) Прилагането на принудителна административна мярка се извършва с мотивирана заповед на министъра на финансите. (2) В заповедта по ал. 1 се определят видът на принудителната административна мярка и начинът на прилагането и. (3) Заповедта по ал. 1 се връчва на заинтересованото лице по реда на Административнопроцесуалния кодекс . (4) Заповедта по ал. 1 може да се обжалва по реда на Административнопроцесуалния кодекс . (5) Обжалването на заповедта по ал. 1 не спира изпълнението и. Чл. 40в. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който извърши или допусне извършването на нарушение на чл. 7, параграф 1, чл. 8 и 9 от Регламент (ЕС) № 236/2012 , се наказва с глоба в размер от 5000 до 20 000 лв., а при повторно нарушение - от 10 000 до 40 000 лв. (2) За нарушения по ал. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 40 000 лв., а при повторно нарушение - от 20 000 до 80 000 лв. Чл. 40г. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който извърши или допусне извършването на нарушение на чл. 13, параграф 1 , чл. 14, параграф 1 от Регламент (ЕС) № 236/2012 , се наказва с глоба от 5000 до 50 000 лв., а при повторно нарушение - от 10 000 до 100 000 лв. (2) За нарушения по ал. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 100 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. Чл. 40д. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който не изпълни заповед на министъра на финансите за прилагане на принудителна административна мярка по: 1. член 40а, ал. 1 - се наказва с глоба в размер от 5000 до 20 000 лв., а при повторно нарушение - от 10 000 до 40 000 лв.; 2. членове 19 , 20 и 21 от Регламент (ЕС) № 236/2012 - се наказва с глоба в размер от 10 000 до 100 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. (2) За нарушения по ал. 1, т. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 50 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. (3) За нарушения по ал. 1, т. 2 на юридическите лица се налага имуществена санкция в размер от 20 000 до 200 000 лв., а при повторно нарушение - от 40 000 до 400 000 лв. Чл. 40е. (Нов - ДВ, бр. 103 от 2012 г.) (1) Получените средства в нарушение на Регламент (ЕС) № 236/2012 се отнемат в полза на държавата съгласно чл. 33, параграф 2, буква \"е\" от Регламент (ЕС) № 236/2012 . (2) Когато с наказателно постановление, с акт на орган на съдебна власт или с друг акт е постановено отнемане в полза на държавата на парични средства, актовете се изпращат за изпълнение на Националната агенция за приходите в 7-дневен срок от влизането им в сила. Чл. 41. (1) За неизпълнение на задълженията по чл. 21, ал. 1 на юридическите лица се налага имуществена санкция от 5000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 10 000 до 15 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 3000 лв. Чл. 42. (1) За неизпълнение на задълженията по чл. 21, ал. 2 на юридическите лица се налага имуществена санкция от 1000 до 5000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 2000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 2000 лв. Чл. 43. (1) За неизпълнение на задълженията по чл. 24 на кредитополучателя се налага имуществена санкция от 5000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 10 000 до 15 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 3000 лв. Чл. 44. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Чл. 45. (1) Актовете за констатиране на нарушенията се съставят от определени от министъра на финансите длъжностни лица, а наказателните постановления се издават от министъра на финансите. (2) Съставянето на актовете, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания . Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Рефинансиране \" е емитирането на държавен дълг, средствата от който се използват за частично или пълно изплащане на друг държавен дълг. 2. \" Емисия на дълг \" е поемането на финансови задължения от определените в закона субекти. 3. (изм. - ДВ, бр. 99 от 2011 г., в сила от 01.01.2012 г.) \" Издаване на държавна гаранция \" е: а) сключването на гаранционно споразумение към кредитни споразумения; б) поемането на гаранционни задължения в кредитните споразумения; в) издаването на гаранционно писмо във връзка с кредитни споразумения; г) поемането на гаранционни задължения при емисия на ценни книжа. Държавната гаранция се издава от името на държавата. 4. \" Социалноосигурителни фондове \" са фондовете на държавното обществено осигуряване, Учителският пенсионен фонд и Националната здравноосигурителна каса. 5. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 6. (нова - ДВ, бр. 103 от 2012 г.) \" Държава членка \" е всяка държава - членка на Европейския съюз, както и друга държава - страна по Споразумението за Европейското икономическо пространство. 7. (нова - ДВ, бр. 86 от 2018 г., в сила от 01.03.2019 г.) \" Поемане и управление на държавния дълг \" включва: а) дейности, свързани с поемането на държавен дълг чрез емисии на държавни ценни книжа на местния и международните капиталови пазари и договори за държавни заеми; б) дейности, съпътстващи процеса по емитирането на държавни ценни книжа като избор на първични дилъри на ДЦК, избор и назначаване на банки мениджъри и правни консултанти, както и всички действия по неговото обслужване и отчитане; в) извършване на различни финансови сделки и операции на вторичния пазар с държавни ценни книжа, целящи намаляване на рисковете, които произтичат от структурата на държавния дълг и оптимизиране обслужването на държавния дълг; г) услуги, дейности, програмно и ресурсно осигуряване на официалния регистър на държавния и държавногарантирания дълг и на официалната информация за дълга и гаранциите на подсектор \"Централно управление\" съгласно Закона за публичните финанси ; д) услуги, дейности, програмно и ресурсно осигуряване за непрекъснат достъп в реално време до финансова и икономическа информация за целите на мониторинга и контрола на вторичния пазар на държавния дълг, включително средствата за извличане и анализ на цени на държавни ценни книжа, както и на платформи за търговия и регистриране на държавни ценни книжа на местния и на международните пазари. § 1а. (Нов - ДВ, бр. 103 от 2012 г.) С този закон се създават условия за прилагането на Регламент (ЕС) № 236/2012 г . на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.). Преходни и Заключителни разпоредби § 2. В § 16 от преходните и заключителните разпоредби на Закона за публичното предлагане на ценни книжа (обн., ДВ, бр. 114 от 1999 г.; изм., бр. 63 и 92 от 2000 г., бр. 28 и 61 от 2002 г.) ал. 3 се отменя. § 3. В едномесечен срок от влизането в сила на закона министърът на финансите и Българската народна банка издават наредбите по чл. 36 . § 4. В двумесечен срок от влизането в сила на закона общините и социалноосигурителните фондове са длъжни да информират Министерството на финансите за дълга в обращение или за вече издадените гаранции. § 5. В тримесечен срок от влизането в сила на закона Министерският съвет приема актовете по чл. 5, ал. 3 и по чл. 22 . § 6. Разпоредбата на чл. 38, ал. 2 влиза в сила шест месеца след обнародването на закона в \"Държавен вестник\". § 7. В чл. 11 от Закона за общинските бюджети (обн., ДВ, бр. 33 от 1998 г.; изм., бр. 69 от 1999 г., бр. 9 от 2001 г. - Решение № 2 на Конституционния съд от 2001 г.; изм., бр. 56 от 2002 г.) се правят следните изменения и допълнения: 1. Създава се нова ал. 4: \"(4) Заедно с предложението по ал. 3 кметът на общината представя в Министерството на финансите и предложение за намеренията на общината за поемане на общински дълг за финансиране на бюджетен дефицит по реда на чл. 10.\" 2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8. § 8. Изпълнението на закона се възлага на Министерския съвет. ------------------------- Законът е приет от ХХХIХ Народно събрание на 17 септември 2002 г. и е подпечатан с официалния печат на Народното събрание. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПАЗАРИТЕ НА ФИНАНСОВИ ИНСТРУМЕНТИ (ОБН. - ДВ, БР. 52 ОТ 2007 Г., В СИЛА ОТ 01.11.2007 Г.) § 27. (1) Този закон влиза в сила от 1 ноември 2007 г. с изключение на § 7, т. 6, 7, 8, 18, 19, 22 - 24, 26 - 28, 30 - 40, т. 44, буква \"б\", т. 47, 48, т. 49, буква \"а\", т. 50 - 62, 67, 68, 70, 71, 72, 75, 76, 77, т. 83, букви \"а\" и \"г\", т. 85, буква \"а\", т. 91, 93, 94, т. 98, буква \"а\" , подбуква \"аа\", изречение второ относно замяната, подбуква \"бб\", изречение второ относно замяната, подбуква \"вв\", изречение второ относно замяната, и подбуква \"гг\", изречение второ относно замяната, т. 99, букви \"г\" и \"д\", т. 101, буква \"б\" и т. 102, § 8 , § 9, т. 4, буква \"а\", т. 5 и 7 , § 14, т. 1 и § 19 , които влизат в сила три дни след обнародването на закона в \"Държавен вестник\". (2) Параграф 7, точки 6, 7 и 8 се прилагат до 1 ноември 2007 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ (ОБН. - ДВ, БР. 23 ОТ 2009 Г., В СИЛА ОТ 01.11.2009 Г.) § 21. Законът влиза в сила от 1 ноември 2009 г., с изключение на § 10 , който влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ (ОБН. - ДВ, БР. 101 ОТ 2010 Г., В СИЛА ОТ 30.06.2011 Г.) § 69. Законът влиза в сила от 30 юни 2011 г. с изключение на: 1. параграфи 1 - 16 , § 41 - 56 и § 62 и 66 , които влизат в сила от 30 април 2011 г.; 2. параграфи 60 и 68 , които влизат в сила от 31 декември 2010 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2012 Г. (ОБН. - ДВ, БР. 99 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 100. Законът влиза в сила от 1 януари 2012 г., с изключение на § 76 , който влиза в сила от 15 декември 2011 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПУБЛИЧНИТЕ ФИНАНСИ (ОБН. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 123. Законът влиза в сила от 1 януари 2014 г. с изключение на § 115 , който влиза в сила от 1 януари 2013 г., и § 18 , § 114 , § 120 , § 121 и § 122 , които влизат в сила от 1 февруари 2013 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2017 Г. (ОБН. - ДВ, БР. 98 ОТ 2016 Г., В СИЛА ОТ 01.01.2017 Г.) § 20. Законът влиза в сила от 1 януари 2017 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ Преходни и Заключителни разпоредби (ОБН. - ДВ, БР. 20 ОТ 2018 Г., В СИЛА ОТ 06.03.2018 Г.) § 28. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на: 1. член 47 , който влиза в сила, след като Европейската комисия публикува електронната брошура относно правата на потребителите съгласно чл. 106, параграф 2 от Директива 2015/2366/ЕС , и чл. 71, ал. 2, т. 3 , чл. 72, ал. 3, т. 4, ал. 4, т. 1 , чл. 73, ал. 2, т. 3, ал. 3, т. 1 и чл. 100 , които влизат в сила 18 месеца след влизането в сила на регулаторните технически стандарти, които Европейската комисия приема съгласно чл. 98, параграф 4 от Директива 2015/2366/ЕС ; до влизането в сила на чл. 100, ал. 1 - 6 доставчиците на платежни услуги спазват изискванията на Окончателни насоки относно сигурността на плащанията в интернет от 19 декември 2014 г. на Европейския банков орган; 2. член 102 , който влиза в сила от 30 април 2018 г., и чл. 103 - 109 , които влизат в сила от 31 октомври 2018 г.; 3. параграф 16, т. 2, буква \"в\" от преходните и заключителните разпоредби относно ал. 8, която влиза в сила от 1 януари 2019 г.; 4. параграф 25 и § 26, т. 1 - 5 от преходните и заключителните разпоредби, които влизат в сила от 1 юли 2018 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОБЩЕСТВЕНИТЕ ПОРЪЧКИ Преходни и Заключителни разпоредби (ОБН. - ДВ, БР. 86 ОТ 2018 Г., В СИЛА ОТ 01.03.2019 Г.) § 141. Законът влиза в сила от 1 март 2019 г., с изключение на: 1. параграфи 95 , 97 , 98 , 100 , 102 , 136 и 138 , които влизат в сила от деня на обнародването на този закон в \"Държавен вестник\"; 2. параграф 14, т. 3 , § 22 , § 24 относно отмяна на чл. 40 и 41 , § 42, т. 2 , § 43, т. 2 , § 44, т. 2 , § 47 , 51 , 52 , 53 , § 69, т. 2 , § 127 и 137 , които влизат в сила от 18 октомври 2018 г.; 3. параграф 10, т. 4 , § 12 , § 14, т. 1 и т. 2 , § 16 , 17 , 18 , 20 , 21 , § 23 относно чл. 39а, ал. 1, ал. 2, т. 1 - 4, 8, 10 и 11 и ал. 4 - 11 , § 24 относно отмяна на чл. 43 , § 25 , § 39, т. 1 , § 42, т. 1 , § 43, т. 1 , § 44, т. 1 , § 65 , 67 , 68 , § 69, т. 1 , § 70 , 73 , 76 , § 81, т. 2 , § 84 , 85 , § 86, т. 3 , § 88 , 90 , § 91, т. 2 , § 94 , 99 , § 105, т. 1, буква \"г\" , § 109, т. 3 , § 122 относно чл. 256в и § 130 , които влизат в сила от 1 ноември 2019 г.; 4. параграф 19 относно чл. 36а, ал. 5 и § 23 относно чл. 39а, ал. 2, т. 5 - 7 и 9 и ал. 3 , които влизат в сила от 1 януари 2021 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ВЪВЕЖДАНЕ НА ЕВРОТО В РЕПУБЛИКА БЪЛГАРИЯ (ОБН. - ДВ, БР. 70 ОТ 2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 5. (1) [ * ] Действащите нормативни актове, които уреждат задължения за плащане на такси, санкции, глоби и други публични задължения към държавата и общините в български левове, продължават да се прилагат в съответствие с предвидените в този закон правила за превалутиране. (2) Когато паричната сума в левове е посочена в закон или в подзаконов нормативен акт като резултат от въвеждане в българското законодателство на правен акт на Европейския съюз, в който изрично е посочена съответна сума в евро, при изменение на закона, съответно на подзаконовия нормативен акт, се посочва сумата в евро от правния акт на Европейския съюз. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 60. Параграф 5, ал. 1 , § 8 - 36 , § 37, т. 1 - 12 и 14 - 20 и § 38 - 59 влизат в сила от датата, определена в Решение на Съвета на Европейския съюз за приемането на еврото от Република България, прието в съответствие с чл. 140, параграф 2 от Договора за функционирането на Европейския съюз и Регламент на Съвета на Европейския съюз, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз . Релевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА 98/26/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 19 май 1998 година относно окончателността на сетълмента в платежните системи и в системите за сетълмент на ценни книжа Регламенти: РЕГЛАМЕНТ (ЕС) № 1303/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 17 декември 2013 година за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета РЕГЛАМЕНТ (ЕС) № 236/2012 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 14 март 2012 година относно късите продажби и някои аспекти на суапите за кредитно неизпълнение\n\nЗАКОН ЗА ДЪРЖАВНИЯ ДЪЛГ\n\nЗАКОН ЗА ДЪРЖАВНИЯ ДЪЛГ\n\nОбн. ДВ. бр. 93 от 1 Октомври 2002г. , изм. ДВ. бр. 34 от 19 Април 2005г. , изм. ДВ. бр. 52 от 29 Юни 2007г. , изм. ДВ. бр. 23 от 27 Март 2009г. , изм. ДВ. бр. 101 от 28 Декември 2010г. , изм. ДВ. бр. 99 от 16 Декември 2011г. , изм. и доп. ДВ. бр. 103 от 28 Декември 2012г. , изм. ДВ. бр. 15 от 15 Февруари 2013г. , доп. ДВ. бр. 50 от 3 Юли 2015г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , доп. ДВ. бр. 98 от 9 Декември 2016г. , доп. ДВ. бр. 91 от 14 Ноември 2017г. , изм. ДВ. бр. 20 от 6 Март 2018г. , доп. ДВ. бр. 86 от 18 Октомври 2018г. , доп. ДВ. бр. 51 от 1 Юли 2022г. , изм. ДВ. бр. 70 от 20 Август 2024г.\n\nОбн. ДВ. бр. 93 от 1 Октомври 2002г. , изм. ДВ. бр. 34 от 19 Април 2005г. , изм. ДВ. бр. 52 от 29 Юни 2007г. , изм. ДВ. бр. 23 от 27 Март 2009г. , изм. ДВ. бр. 101 от 28 Декември 2010г. , изм. ДВ. бр. 99 от 16 Декември 2011г. , изм. и доп. ДВ. бр. 103 от 28 Декември 2012г. , изм. ДВ. бр. 15 от 15 Февруари 2013г. , доп. ДВ. бр. 50 от 3 Юли 2015г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , доп. ДВ. бр. 98 от 9 Декември 2016г. , доп. ДВ. бр. 91 от 14 Ноември 2017г. , изм. ДВ. бр. 20 от 6 Март 2018г. , доп. ДВ. бр. 86 от 18 Октомври 2018г. , доп. ДВ. бр. 51 от 1 Юли 2022г. , изм. ДВ. бр. 70 от 20 Август 2024г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този закон се уреждат редът за поемането на държавен дълг и за издаването на държавни гаранции, видовете дълг и агентството по държавния дълг.\n\nЧл. 1. С този закон се уреждат редът за поемането на държавен дълг и за издаването на държавни гаранции, видовете дълг и агентството по държавния дълг.\n\nГлава втора. ДЪРЖАВЕН ДЪЛГ\n\nГлава втора. ДЪРЖАВЕН ДЪЛГ\n\nЧл. 2. Всички финансови задължения, поети от името и за сметка на държавата при спазване изискванията на Конституцията, съставляват държавния дълг и представляват задължение на държавата.\n\nЧл. 2. Всички финансови задължения, поети от името и за сметка на държавата при спазване изискванията на Конституцията, съставляват държавния дълг и представляват задължение на държавата.\n\nЧл. 3. (Изм. - ДВ, бр. 70 от 2024 г. [*] ) При преоценка на държавния дълг в евро задълженията, деноминирани в чуждестранна валута, се преизчисляват по курса на Българската народна банка към датата на преоценката.\n\nЧл. 3. (Изм. - ДВ, бр. 70 от 2024 г. [*] ) При преоценка на държавния дълг в евро задълженията, деноминирани в чуждестранна валута, се преизчисляват по курса на Българската народна банка към датата на преоценката.\n\nЧл. 4. Поемането на държавен дълг се извършва чрез: 1. емисии на държавни ценни книжа; 2. договори за държавни заеми.\n\nЧл. 4. Поемането на държавен дълг се извършва чрез:\n\n1. емисии на държавни ценни книжа;\n\n2. договори за държавни заеми.\n\nЧл. 5. (1) Държавен дълг може да се поема в следните случаи: 1. за финансиране на бюджетния дефицит; 2. за финансиране на инвестиционни проекти и специфични програми, когато са одобрени от Народното събрание; 3. за рефинансиране на държавния дълг в обращение на датата на падежа или преди тази дата; 4. за осигуряване на плащанията по изискуеми държавни гаранции; 5. за подкрепа на платежния баланс на страната; 6. (нова - ДВ, бр. 98 от 2016 г., в сила от 01.01.2017 г.) за финансиране на проекти чрез финансови инструменти по смисъла на чл. 2, т. 11 от Регламент 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 година за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347/320 от 20 декември 2013), от финансови посредници, избрани от \"Фонд мениджър на финансови инструменти в България\" ЕАД въз основа на открита, прозрачна, пропорционална и недискриминационна процедура; 7. (нова - ДВ, бр. 91 от 2017 г.) за финансиране на програми и инструменти за финансова стабилизация и предоставяне на извънредна публична финансова подкрепа по Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници . (2) Рефинансирането може да се ползва и за следните цели: 1. постигане на намаление в настоящата стойност на разходите по обслужването на държавния дълг; 2. удължаване на срока или преизчислената среднопретеглена срочност (модифицираната дюрация) на държавния дълг; 3. постигане на балансирано разпределение на плащанията по държавния дълг. (3) Условията, на които трябва да отговарят инвестиционните проекти по ал. 1, т. 2, и редът за разглеждането им се определят от Министерския съвет.\n\nЧл. 5. (1) Държавен дълг може да се поема в следните случаи:\n\n1. за финансиране на бюджетния дефицит;\n\n2. за финансиране на инвестиционни проекти и специфични програми, когато са одобрени от Народното събрание;\n\n3. за рефинансиране на държавния дълг в обращение на датата на падежа или преди тази дата;\n\n4. за осигуряване на плащанията по изискуеми държавни гаранции;\n\n5. за подкрепа на платежния баланс на страната;\n\n6. (нова - ДВ, бр. 98 от 2016 г., в сила от 01.01.2017 г.) за финансиране на проекти чрез финансови инструменти по смисъла на чл. 2, т. 11 от Регламент 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 година за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347/320 от 20 декември 2013), от финансови посредници, избрани от \"Фонд мениджър на финансови инструменти в България\" ЕАД въз основа на открита, прозрачна, пропорционална и недискриминационна процедура;\n\n7. (нова - ДВ, бр. 91 от 2017 г.) за финансиране на програми и инструменти за финансова стабилизация и предоставяне на извънредна публична финансова подкрепа по Закона за възстановяване и преструктуриране на кредитни институции и инвестиционни посредници .\n\n(2) Рефинансирането може да се ползва и за следните цели:\n\n1. постигане на намаление в настоящата стойност на разходите по обслужването на държавния дълг;\n\n2. удължаване на срока или преизчислената среднопретеглена срочност (модифицираната дюрация) на държавния дълг;\n\n3. постигане на балансирано разпределение на плащанията по държавния дълг.\n\n(3) Условията, на които трябва да отговарят инвестиционните проекти по ал. 1, т. 2, и редът за разглеждането им се определят от Министерския съвет.\n\nЧл. 6. (Изм. - ДВ, бр. 70 от 2024 г. [*] ) Държавният дълг може да бъде договарян, емитиран и изплащан в евро или в чуждестранна валута.\n\nЧл. 6. (Изм. - ДВ, бр. 70 от 2024 г. [*] ) Държавният дълг може да бъде договарян, емитиран и изплащан в евро или в чуждестранна валута.\n\nЧл. 7. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 7. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nГлава трета. ЛИМИТ ЗА ДЪЛГА (ОТМ. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.)\n\nГлава трета. ЛИМИТ ЗА ДЪЛГА (ОТМ. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.)\n\nЧл. 8. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 8. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 9. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 9. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 10. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 10. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 11. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 11. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nГлава четвърта. ПРАВОМОЩИЯ, СВЪРЗАНИ С ДЪРЖАВНИЯ ДЪЛГ\n\nГлава четвърта. ПРАВОМОЩИЯ, СВЪРЗАНИ С ДЪРЖАВНИЯ ДЪЛГ\n\nЧл. 12. (1) Министърът на финансите подписва от името на правителството договорите за държавни заеми въз основа на решение на Министерския съвет по реда на Закона за международните договори. (2) Министърът на финансите емитира държавните ценни книжа. (3) Министерският съвет може да възложи и на други държавни органи да участват в договарянето на държавни заеми заедно с министъра на финансите. (4) (Нова - ДВ, бр. 98 от 2016 г., в сила от 01.01.2017 г.) Договорите за заеми по чл. 5, ал. 1, т. 6 се сключват от съответния министър въз основа на решение на Министерския съвет.\n\nЧл. 12. (1) Министърът на финансите подписва от името на правителството договорите за държавни заеми въз основа на решение на Министерския съвет по реда на Закона за международните договори.\n\n(2) Министърът на финансите емитира държавните ценни книжа.\n\n(3) Министерският съвет може да възложи и на други държавни органи да участват в договарянето на държавни заеми заедно с министъра на финансите.\n\n(4) (Нова - ДВ, бр. 98 от 2016 г., в сила от 01.01.2017 г.) Договорите за заеми по чл. 5, ал. 1, т. 6 се сключват от съответния министър въз основа на решение на Министерския съвет.\n\nЧл. 13. Министърът на правосъдието изготвя юридическо становище за факта на ратифицирането, което служи като уведомление за кредиторите в случаите, когато договорите за държавни заеми или гаранционните споразумения са ратифицирани от Народното събрание.\n\nЧл. 13. Министърът на правосъдието изготвя юридическо становище за факта на ратифицирането, което служи като уведомление за кредиторите в случаите, когато договорите за държавни заеми или гаранционните споразумения са ратифицирани от Народното събрание.\n\nЧл. 14. (1) Министърът на финансите може да предоставя средствата от заема на държавни органи, финансови институции и/или на други юридически лица съгласно условията на договора в случаите, когато договор за държавен заем предвижда целево финансиране. (2) Държавните органи и финансовите институции по ал. 1 могат да предоставят средствата за финансиране на инвестиционни проекти или на други дейности на трети лица, отговарящи на изискванията на кредитора, като за целта се сключва споразумение с министъра на финансите. За тези средства третите лица предоставят обезпечение в размер, покриващ дължимите от тях главници и лихви.\n\nЧл. 14. (1) Министърът на финансите може да предоставя средствата от заема на държавни органи, финансови институции и/или на други юридически лица съгласно условията на договора в случаите, когато договор за държавен заем предвижда целево финансиране.\n\n(2) Държавните органи и финансовите институции по ал. 1 могат да предоставят средствата за финансиране на инвестиционни проекти или на други дейности на трети лица, отговарящи на изискванията на кредитора, като за целта се сключва споразумение с министъра на финансите. За тези средства третите лица предоставят обезпечение в размер, покриващ дължимите от тях главници и лихви.\n\nЧл. 15. (1) Министърът на финансите изготвя годишен отчет за състоянието на държавния дълг. (2) (Изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Годишният отчет по ал. 1 се разглежда от Министерския съвет и се внася в Народното събрание заедно с отчета за изпълнението на държавния бюджет за съответната година.\n\nЧл. 15. (1) Министърът на финансите изготвя годишен отчет за състоянието на държавния дълг.\n\n(2) (Изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) Годишният отчет по ал. 1 се разглежда от Министерския съвет и се внася в Народното събрание заедно с отчета за изпълнението на държавния бюджет за съответната година.\n\nЧл. 16. (1) (Изм. - ДВ, бр. 43 от 2016 г.) Министърът на финансите разработва стратегия за управление на държавния дълг за периода на съответната средносрочна бюджетна прогноза, която се одобрява от Министерския съвет. (2) (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 16. (1) (Изм. - ДВ, бр. 43 от 2016 г.) Министърът на финансите разработва стратегия за управление на държавния дълг за периода на съответната средносрочна бюджетна прогноза, която се одобрява от Министерския съвет.\n\n(2) (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 17. Министърът на финансите може да извършва финансови сделки с цел намаляване на риска, свързан със структурата на държавния дълг.\n\nЧл. 17. Министърът на финансите може да извършва финансови сделки с цел намаляване на риска, свързан със структурата на държавния дълг.\n\nЧл. 17а. (Нов - ДВ, бр. 103 от 2012 г.) (1) Министърът на финансите е компетентен орган по смисъла на чл. 32, параграф 1 от Регламент (ЕС) № 236/2012 г . на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.), наричан по-нататък \"Регламент (ЕС) № 236/2012\", по прилагането му по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. (2) Министърът на финансите може да издава задължителни указания във връзка с прилагането на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. Указанията се публикуват на интернет страницата на Министерството на финансите. (3) Министърът на финансите може да сключва споразумения за сътрудничество по прилагането на Регламент (ЕС) № 236/2012 с компетентни надзорни органи на Република България и другите държави членки.\n\nЧл. 17а. (Нов - ДВ, бр. 103 от 2012 г.) (1) Министърът на финансите е компетентен орган по смисъла на чл. 32, параграф 1 от Регламент (ЕС) № 236/2012 г . на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.), наричан по-нататък \"Регламент (ЕС) № 236/2012\", по прилагането му по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа.\n\n(2) Министърът на финансите може да издава задължителни указания във връзка с прилагането на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. Указанията се публикуват на интернет страницата на Министерството на финансите.\n\n(3) Министърът на финансите може да сключва споразумения за сътрудничество по прилагането на Регламент (ЕС) № 236/2012 с компетентни надзорни органи на Република България и другите държави членки.\n\nЧл. 17б. (Нов - ДВ, бр. 103 от 2012 г.) (1) При осъществяване на задълженията си по Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа министърът на финансите, както и определени от него длъжностни лица имат правомощията съгласно член 33 от Регламент (ЕС) № 236/2012 . (2) Длъжностните лица по ал. 1 извършват проверки на място и по документи въз основа на заповед на министъра на финансите за: 1. спазването на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа съгласно чл. 33 от него; 2. предотвратяване и установяване на нарушения на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа. (3) Проверяваното лице е длъжно да осигури всички условия за нормалното протичане на проверката. (4) При извършване на проверки на място длъжностните лица по ал. 1 са длъжни да се легитимират със служебна карта и заповедта по ал. 2. Заповедта не подлежи на обжалване. (5) Проверяваното лице е длъжно да оказва съдействие на министъра на финансите и на длъжностните лица по ал. 1 при изпълнение на задълженията им. (6) За резултатите от всяка извършена проверка на място се съставя констативен протокол в два екземпляра, който се подписва от длъжностните лица по ал. 1, извършили проверката, и се връчва срещу подпис на провереното лице.\n\nЧл. 17б. (Нов - ДВ, бр. 103 от 2012 г.) (1) При осъществяване на задълженията си по Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа министърът на финансите, както и определени от него длъжностни лица имат правомощията съгласно член 33 от Регламент (ЕС) № 236/2012 .\n\n(2) Длъжностните лица по ал. 1 извършват проверки на място и по документи въз основа на заповед на министъра на финансите за:\n\n1. спазването на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа съгласно чл. 33 от него;\n\n2. предотвратяване и установяване на нарушения на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа.\n\n(3) Проверяваното лице е длъжно да осигури всички условия за нормалното протичане на проверката.\n\n(4) При извършване на проверки на място длъжностните лица по ал. 1 са длъжни да се легитимират със служебна карта и заповедта по ал. 2. Заповедта не подлежи на обжалване.\n\n(5) Проверяваното лице е длъжно да оказва съдействие на министъра на финансите и на длъжностните лица по ал. 1 при изпълнение на задълженията им.\n\n(6) За резултатите от всяка извършена проверка на място се съставя констативен протокол в два екземпляра, който се подписва от длъжностните лица по ал. 1, извършили проверката, и се връчва срещу подпис на провереното лице.\n\nЧл. 17в. (Нов - ДВ, бр. 51 от 2022 г.) (1) Професионална тайна е информацията, която министърът на финансите придобива или създава за целите на правомощията му съгласно чл. 17а . Информацията по изречение първо може да бъде използвана само за изпълнение на правомощията на министъра на финансите по прилагането на Регламент (ЕС) № 236/2012 . (2) Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация . (3) Не е професионална тайна информацията, която подлежи на публикуване или оповестяване съгласно нормативен акт. (4) Министърът на финансите и служителите на Министерството на финансите, които имат достъп до такава информация, са длъжни да пазят професионалната тайна, включително след освобождаването му от длъжност, съответно прекратяване на служебните им правоотношения. (5) Лицата по ал. 4 може да използват информацията, представляваща професионална тайна, единствено за целите и при изпълнение на служебните си задължения. Тази информация не може да се разгласява или предоставя на други лица или органи освен посочените в ал. 7. (6) Ограниченията по ал. 5 не се прилагат, ако информацията се предоставя в обобщен вид, така че да не може да бъдат идентифицирани лицата, за които се отнася. (7) Информация, представляваща професионална тайна, може да се предоставя на следните органи във връзка с изпълнението на техните функции или задължения: 1. органите на съдебната власт - в случаите на образувано наказателно производство; 2. съда - в случаите на обжалване на административен акт на министъра на финансите, издаден по реда на този закон; 3. Сметната палата - за целите на извършваните от нея одити на дейността; 4. Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество и/или на нейните органи; 5. органите на други държави членки, на които е възложено задължение да упражняват надзор над предприятията от финансовия сектор. (8) Алинеи 1 - 7 се прилагат и в случаите на информация, получена от компетентните надзорни органи на други държави членки.\n\nЧл. 17в. (Нов - ДВ, бр. 51 от 2022 г.) (1) Професионална тайна е информацията, която министърът на финансите придобива или създава за целите на правомощията му съгласно чл. 17а . Информацията по изречение първо може да бъде използвана само за изпълнение на правомощията на министъра на финансите по прилагането на Регламент (ЕС) № 236/2012 .\n\n(2) Професионалната тайна не представлява служебна тайна по смисъла на Закона за защита на класифицираната информация .\n\n(3) Не е професионална тайна информацията, която подлежи на публикуване или оповестяване съгласно нормативен акт.\n\n(4) Министърът на финансите и служителите на Министерството на финансите, които имат достъп до такава информация, са длъжни да пазят професионалната тайна, включително след освобождаването му от длъжност, съответно прекратяване на служебните им правоотношения.\n\n(5) Лицата по ал. 4 може да използват информацията, представляваща професионална тайна, единствено за целите и при изпълнение на служебните си задължения. Тази информация не може да се разгласява или предоставя на други лица или органи освен посочените в ал. 7.\n\n(6) Ограниченията по ал. 5 не се прилагат, ако информацията се предоставя в обобщен вид, така че да не може да бъдат идентифицирани лицата, за които се отнася.\n\n(7) Информация, представляваща професионална тайна, може да се предоставя на следните органи във връзка с изпълнението на техните функции или задължения:\n\n1. органите на съдебната власт - в случаите на образувано наказателно производство;\n\n2. съда - в случаите на обжалване на административен акт на министъра на финансите, издаден по реда на този закон;\n\n3. Сметната палата - за целите на извършваните от нея одити на дейността;\n\n4. Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество и/или на нейните органи;\n\n5. органите на други държави членки, на които е възложено задължение да упражняват надзор над предприятията от финансовия сектор.\n\n(8) Алинеи 1 - 7 се прилагат и в случаите на информация, получена от компетентните надзорни органи на други държави членки.\n\nГлава пета. ДЪРЖАВНОГАРАНТИРАН ДЪЛГ\n\nГлава пета. ДЪРЖАВНОГАРАНТИРАН ДЪЛГ\n\nЧл. 18. Държавногарантиран дълг са всички финансови задължения, за които Министерският съвет е издал гаранции от името и за сметка на държавата при спазване изискванията на Конституцията.\n\nЧл. 18. Държавногарантиран дълг са всички финансови задължения, за които Министерският съвет е издал гаранции от името и за сметка на държавата при спазване изискванията на Конституцията.\n\nЧл. 19. (1) Министърът на финансите участва в преговорите за предоставяне на заем с държавна гаранция и подписва от името на правителството споразуменията за издаване на държавна гаранция или гаранционните писма въз основа на решение на Министерския съвет. (2) Министерският съвет може да възложи и на други държавни органи да участват в договарянето на държавногарантирани заеми заедно с министъра на финансите.\n\nЧл. 19. (1) Министърът на финансите участва в преговорите за предоставяне на заем с държавна гаранция и подписва от името на правителството споразуменията за издаване на държавна гаранция или гаранционните писма въз основа на решение на Министерския съвет.\n\n(2) Министерският съвет може да възложи и на други държавни органи да участват в договарянето на държавногарантирани заеми заедно с министъра на финансите.\n\nЧл. 20. Предложения за промени в договора за заем или гаранционното споразумение, в случай на вече издадена държавна гаранция, се правят след предварително одобрение от министъра на финансите.\n\nЧл. 20. Предложения за промени в договора за заем или гаранционното споразумение, в случай на вече издадена държавна гаранция, се правят след предварително одобрение от министъра на финансите.\n\nЧл. 21. (1) Получателите на държавногарантирани заеми ежемесечно до 15-о число предоставят информация на министъра на финансите за състоянието и движението по кредита. (2) При необходимост министърът на финансите може да изисква допълнителна информация за държавногарантираните заеми от държавните органи, предложили издаването на гаранцията, които следва да я предоставят в 15-дневен срок от постъпване на искането.\n\nЧл. 21. (1) Получателите на държавногарантирани заеми ежемесечно до 15-о число предоставят информация на министъра на финансите за състоянието и движението по кредита.\n\n(2) При необходимост министърът на финансите може да изисква допълнителна информация за държавногарантираните заеми от държавните органи, предложили издаването на гаранцията, които следва да я предоставят в 15-дневен срок от постъпване на искането.\n\nЧл. 22. Условията, на които трябва да отговарят проектите, кандидатстващи за финансиране с държавна гаранция, и процедурите по издаване на държавни гаранции се определят от Министерския съвет.\n\nЧл. 22. Условията, на които трябва да отговарят проектите, кандидатстващи за финансиране с държавна гаранция, и процедурите по издаване на държавни гаранции се определят от Министерския съвет.\n\nЧл. 23. (1) Лихвите и погашенията по главницата по държавногарантирания дълг се заплащат от кредитополучателите. (2) Плащане по държавна гаранция се дължи само в случаите, когато: 1. кредитополучателят не извърши частично или цялостно плащане по кредита в съответствие с условията по договора за заем; 2. кредиторът е предприел мерките и действията, предвидени в съответния договор за заем, за събиране от кредитополучателя на дължимите суми.\n\nЧл. 23. (1) Лихвите и погашенията по главницата по държавногарантирания дълг се заплащат от кредитополучателите.\n\n(2) Плащане по държавна гаранция се дължи само в случаите, когато:\n\n1. кредитополучателят не извърши частично или цялостно плащане по кредита в съответствие с условията по договора за заем;\n\n2. кредиторът е предприел мерките и действията, предвидени в съответния договор за заем, за събиране от кредитополучателя на дължимите суми.\n\nЧл. 24. В случаите по чл. 23, ал. 2, т. 1 кредитополучателят и кредиторът в тридневен срок уведомяват министъра на финансите.\n\nЧл. 24. В случаите по чл. 23, ал. 2, т. 1 кредитополучателят и кредиторът в тридневен срок уведомяват министъра на финансите.\n\nЧл. 25. Когато изискванията на чл. 23, ал. 2, т. 2 не са предвидени в споразумението за издаване на държавна гаранция, министърът на финансите уточнява с кредитора мерките, които следва да бъдат предприети, когато се дължи плащане по държавна гаранция, както и сроковете, в които държавата следва да плати просрочената сума.\n\nЧл. 25. Когато изискванията на чл. 23, ал. 2, т. 2 не са предвидени в споразумението за издаване на държавна гаранция, министърът на финансите уточнява с кредитора мерките, които следва да бъдат предприети, когато се дължи плащане по държавна гаранция, както и сроковете, в които държавата следва да плати просрочената сума.\n\nЧл. 26. От деня на извършване на плащане по държавна гаранция държавата встъпва в правата на кредитора по договора за заем до размера на извършеното плащане.\n\nЧл. 26. От деня на извършване на плащане по държавна гаранция държавата встъпва в правата на кредитора по договора за заем до размера на извършеното плащане.\n\nЧл. 27. (1) Кредитополучателят е длъжен да възстанови в пълен размер сумите, изплатени на кредитора по държавна гаранция, и направените разходи във връзка с плащането. (2) Министърът на финансите предприема всички мерки съгласно действащото законодателство за възстановяване на сумите, изплатени по държавна гаранция.\n\nЧл. 27. (1) Кредитополучателят е длъжен да възстанови в пълен размер сумите, изплатени на кредитора по държавна гаранция, и направените разходи във връзка с плащането.\n\n(2) Министърът на финансите предприема всички мерки съгласно действащото законодателство за възстановяване на сумите, изплатени по държавна гаранция.\n\nГлава шеста. ДЪЛГ НА БЪЛГАРСКАТА НАРОДНА БАНКА, ДЪЛГ НА ОБЩИНИТЕ И НА СОЦИАЛНООСИГУРИТЕЛНИТЕ ФОНДОВЕ\n\nГлава шеста. ДЪЛГ НА БЪЛГАРСКАТА НАРОДНА БАНКА, ДЪЛГ НА ОБЩИНИТЕ И НА СОЦИАЛНООСИГУРИТЕЛНИТЕ ФОНДОВЕ\n\nЧл. 28. Дългът на Българската народна банка не е гарантиран от държавата и не представлява задължение на Министерския съвет освен в случаите, когато по съответния ред е издадена държавна гаранция.\n\nЧл. 28. Дългът на Българската народна банка не е гарантиран от държавата и не представлява задължение на Министерския съвет освен в случаите, когато по съответния ред е издадена държавна гаранция.\n\nЧл. 29. (Доп. - ДВ, бр. 91 от 2017 г.) Българската народна банка може да поема дълг съгласно разпоредбите на Закона за Българската народна банка. Българската народна банка определя с наредба условията и реда за придобиване, изплащане, търговия и сетълмент с емитирани от нея ценни книжа.\n\nЧл. 29. (Доп. - ДВ, бр. 91 от 2017 г.) Българската народна банка може да поема дълг съгласно разпоредбите на Закона за Българската народна банка. Българската народна банка определя с наредба условията и реда за придобиване, изплащане, търговия и сетълмент с емитирани от нея ценни книжа.\n\nЧл. 30. Дългът на общините и на социалноосигурителните фондове не е гарантиран от държавата и не представлява задължение за правителството освен в случаите, когато по съответния ред е издадена държавна гаранция.\n\nЧл. 30. Дългът на общините и на социалноосигурителните фондове не е гарантиран от държавата и не представлява задължение за правителството освен в случаите, когато по съответния ред е издадена държавна гаранция.\n\nГлава седма. ЧАСТЕН ДЪЛГ\n\nГлава седма. ЧАСТЕН ДЪЛГ\n\nЧл. 31. Всички финансови задължения, поети от местни лица, които не действат от името на държавата, общините, социалноосигурителните фондове или Българската народна банка, съставляват частен дълг.\n\nЧл. 31. Всички финансови задължения, поети от местни лица, които не действат от името на държавата, общините, социалноосигурителните фондове или Българската народна банка, съставляват частен дълг.\n\nЧл. 32. Частният дълг не е гарантиран от държавата и не представлява задължение на Министерския съвет, общините, социалноосигурителните фондове или на Българската народна банка освен в случаите, когато по съответния ред е издадена държавна гаранция.\n\nЧл. 32. Частният дълг не е гарантиран от държавата и не представлява задължение на Министерския съвет, общините, социалноосигурителните фондове или на Българската народна банка освен в случаите, когато по съответния ред е издадена държавна гаранция.\n\nЧл. 33. Българската народна банка регистрира и наблюдава финансовите задължения на местните лица към чуждестранни лица съгласно действащото законодателство.\n\nЧл. 33. Българската народна банка регистрира и наблюдава финансовите задължения на местните лица към чуждестранни лица съгласно действащото законодателство.\n\nГлава осма. АГЕНТ ПО ДЪРЖАВНИЯ ДЪЛГ\n\nГлава осма. АГЕНТ ПО ДЪРЖАВНИЯ ДЪЛГ\n\nЧл. 34. (1) Българската народна банка при договорени с министъра на финансите условия действа като агент по държавния и държавногарантирания дълг. (2) За изпълнение на функциите по ал. 1 Българската народна банка създава и поддържа системи за регистрация и обслужване на държавния и държавногарантирания дълг. (3) Взаимоотношенията по ал. 1 се уреждат с договор за агентство, като Министерството на финансите заплаща комисиона за извършваните от банката агентски услуги.\n\nЧл. 34. (1) Българската народна банка при договорени с министъра на финансите условия действа като агент по държавния и държавногарантирания дълг.\n\n(2) За изпълнение на функциите по ал. 1 Българската народна банка създава и поддържа системи за регистрация и обслужване на държавния и държавногарантирания дълг.\n\n(3) Взаимоотношенията по ал. 1 се уреждат с договор за агентство, като Министерството на финансите заплаща комисиона за извършваните от банката агентски услуги.\n\nЧл. 35. (1) (Предишен текст на чл. 35 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) За изпълнение на агентските си функции Българската народна банка: 1. (изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) изгражда и организира система за провеждане на аукциони и подписки за продажба на държавни ценни книжа, участниците в която се определят с наредбата по чл. 36, ал. 1 ; 2. (изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) изгражда и организира система за регистриране на емисиите на държавни ценни книжа и обслужване на търговията с тях и води регистри на участниците в системата, които могат да бъдат първични дилъри, поддепозитари на държавни ценни книжа и други лица, одобрени от министъра на финансите и от управителя на Българската народна банка по реда на наредбата по чл. 36, ал. 1 , и създава условия за развитието на вторичния пазар; 3. (нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., изм. - ДВ, бр. 23 от 2009 г., в сила от 01.11.2009 г.) изгражда и организира система за сетълмент на държавни ценни книжа, в която участват трима или повече членове, които могат да бъдат първични дилъри, поддепозитари на държавни ценни книжа и други лица, определени от министъра на финансите и от управителя на Българската народна банка по реда на наредбата по чл. 36, ал. 1 , с общи правила, гарантиращи изпълнението на задълженията, свързани с участието в системата на основата на споразумение; 4. (предишна т. 3, изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) съвместно с Министерството на финансите може да извършва подбор на първични дилъри и на други участници на пазара на държавни ценни книжа, както и да предприема мерки за въздействие спрямо тях при нарушения - въз основа на критерии и правила, утвърдени от министъра на финансите и управителя на Българската народна банка; 5. (предишна т. 4 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) предоставя информация за финансовото състояние на първичните дилъри на държавни ценни книжа; 6. (предишна т. 5 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) изпълнява други съвместно договорени дейности. (2) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Българската народна банка води индивидуални сметки, отчитащи притежаваните от всеки участник държавни ценни книжа, както и общи сметки за притежаваните от клиенти на участниците държавни ценни книжа. Българската народна банка издава по искане на участниците извлечение от регистрите, което отразява размера и движението на притежаваните от тях и общо от техни клиенти държавни ценни книжа. (3) (Нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., предишна ал. 2, изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г., изм. и доп. - ДВ, бр. 103 от 2012 г.) Поддепозитари на държавни ценни книжа, емитирани на вътрешния пазар, могат да бъдат банки и клонове на чуждестранни банки, действащи на територията на Република България, чийто лиценз включва дейностите по чл. 2, ал. 2, т. 4 и 9 от Закона за кредитните институции , както и институции, получили разрешение в съответната държава членка за извършване на дейност като централен депозитар. (4) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Поддепозитарите на държавни ценни книжа водят системи за регистрация на държавните ценни книжа, притежавани от клиенти на поддепозитарите и от клиенти на участници в системата по ал. 1, т. 2, които не са поддепозитари, както и индивидуални сметки, отчитащи притежаваните държавни ценни книжа от тези клиенти. (5) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) За удостоверяване на притежаваните държавни ценни книжа поддепозитарите на държавни ценни книжа издават поименни сертификати на физически лица, а при поискване - извлечение от водените по ал. 4 сметки на юридически лица. (6) (Нова - ДВ, бр. 50 от 2015 г.) При прекратяване от Българската народна банка на участието на участник в системите по ал. 1, т. 2 и 3 Българската народна банка служебно прехвърля притежаваните от този участник и общо от негови клиенти държавни ценни книжа при друг участник - поддепозитар на държавни ценни книжа, по ред и начин, определени в наредбата по чл. 36, ал. 1 .\n\nЧл. 35. (1) (Предишен текст на чл. 35 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) За изпълнение на агентските си функции Българската народна банка:\n\n1. (изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) изгражда и организира система за провеждане на аукциони и подписки за продажба на държавни ценни книжа, участниците в която се определят с наредбата по чл. 36, ал. 1 ;\n\n2. (изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) изгражда и организира система за регистриране на емисиите на държавни ценни книжа и обслужване на търговията с тях и води регистри на участниците в системата, които могат да бъдат първични дилъри, поддепозитари на държавни ценни книжа и други лица, одобрени от министъра на финансите и от управителя на Българската народна банка по реда на наредбата по чл. 36, ал. 1 , и създава условия за развитието на вторичния пазар;\n\n3. (нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., изм. - ДВ, бр. 23 от 2009 г., в сила от 01.11.2009 г.) изгражда и организира система за сетълмент на държавни ценни книжа, в която участват трима или повече членове, които могат да бъдат първични дилъри, поддепозитари на държавни ценни книжа и други лица, определени от министъра на финансите и от управителя на Българската народна банка по реда на наредбата по чл. 36, ал. 1 , с общи правила, гарантиращи изпълнението на задълженията, свързани с участието в системата на основата на споразумение;\n\n4. (предишна т. 3, изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) съвместно с Министерството на финансите може да извършва подбор на първични дилъри и на други участници на пазара на държавни ценни книжа, както и да предприема мерки за въздействие спрямо тях при нарушения - въз основа на критерии и правила, утвърдени от министъра на финансите и управителя на Българската народна банка;\n\n5. (предишна т. 4 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) предоставя информация за финансовото състояние на първичните дилъри на държавни ценни книжа;\n\n6. (предишна т. 5 - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) изпълнява други съвместно договорени дейности.\n\n(2) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Българската народна банка води индивидуални сметки, отчитащи притежаваните от всеки участник държавни ценни книжа, както и общи сметки за притежаваните от клиенти на участниците държавни ценни книжа. Българската народна банка издава по искане на участниците извлечение от регистрите, което отразява размера и движението на притежаваните от тях и общо от техни клиенти държавни ценни книжа.\n\n(3) (Нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., предишна ал. 2, изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г., изм. и доп. - ДВ, бр. 103 от 2012 г.) Поддепозитари на държавни ценни книжа, емитирани на вътрешния пазар, могат да бъдат банки и клонове на чуждестранни банки, действащи на територията на Република България, чийто лиценз включва дейностите по чл. 2, ал. 2, т. 4 и 9 от Закона за кредитните институции , както и институции, получили разрешение в съответната държава членка за извършване на дейност като централен депозитар.\n\n(4) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Поддепозитарите на държавни ценни книжа водят системи за регистрация на държавните ценни книжа, притежавани от клиенти на поддепозитарите и от клиенти на участници в системата по ал. 1, т. 2, които не са поддепозитари, както и индивидуални сметки, отчитащи притежаваните държавни ценни книжа от тези клиенти.\n\n(5) (Нова - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) За удостоверяване на притежаваните държавни ценни книжа поддепозитарите на държавни ценни книжа издават поименни сертификати на физически лица, а при поискване - извлечение от водените по ал. 4 сметки на юридически лица.\n\n(6) (Нова - ДВ, бр. 50 от 2015 г.) При прекратяване от Българската народна банка на участието на участник в системите по ал. 1, т. 2 и 3 Българската народна банка служебно прехвърля притежаваните от този участник и общо от негови клиенти държавни ценни книжа при друг участник - поддепозитар на държавни ценни книжа, по ред и начин, определени в наредбата по чл. 36, ал. 1 .\n\nЧл. 35а. (Нов - ДВ, бр. 23 от 2009 г., в сила от 01.11.2009 г., изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г., изм. - ДВ, бр. 20 от 2018 г., в сила от 06.03.2018 г.) Правилата на глава осма от Закона за платежните услуги и платежните системи се прилагат съответно към системата за сетълмент на държавни ценни книжа, водена от Българската народна банка.\n\nЧл. 35а. (Нов - ДВ, бр. 23 от 2009 г., в сила от 01.11.2009 г., изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г., изм. - ДВ, бр. 20 от 2018 г., в сила от 06.03.2018 г.) Правилата на глава осма от Закона за платежните услуги и платежните системи се прилагат съответно към системата за сетълмент на държавни ценни книжа, водена от Българската народна банка.\n\nЧл. 36. (1) (Доп. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., доп. - ДВ, бр. 50 от 2015 г.) Министърът на финансите и Българската народна банка издават наредба за реда и условията за придобиване, регистриране, изплащане и търговия с държавни ценни книжа, с изключение на търговията на регулирани пазари на финансови инструменти и на многостранни системи за търговия. С наредбата по изречение първо се определят и допълнителните условия и редът за учредяване на особен залог по Закона за особените залози върху държавни ценни книжа, включително на особения залог по чл. 152, ал. 2 от Закона за публичните финанси . (2) (Доп. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) Министърът на финансите съвместно с Българската народна банка регулират пазара на държавни ценни книжа и издават наредба за контрол върху сделките с тях, с изключение на тези, извършвани на регулирани пазари на финансови инструменти и на многостранни системи за търговия. (3) (Нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Българската народна банка издава наредба за сетълмент на държавни ценни книжа, която урежда воденето на сметки за държавни ценни книжа в Българската народна банка и в лицата по чл. 35, ал. 3 . (4) (Предишна ал. 3, изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) Наредбите по ал. 1, 2 и 3 се обнародват в \"Държавен вестник\".\n\nЧл. 36. (1) (Доп. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., доп. - ДВ, бр. 50 от 2015 г.) Министърът на финансите и Българската народна банка издават наредба за реда и условията за придобиване, регистриране, изплащане и търговия с държавни ценни книжа, с изключение на търговията на регулирани пазари на финансови инструменти и на многостранни системи за търговия. С наредбата по изречение първо се определят и допълнителните условия и редът за учредяване на особен залог по Закона за особените залози върху държавни ценни книжа, включително на особения залог по чл. 152, ал. 2 от Закона за публичните финанси .\n\n(2) (Доп. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) Министърът на финансите съвместно с Българската народна банка регулират пазара на държавни ценни книжа и издават наредба за контрол върху сделките с тях, с изключение на тези, извършвани на регулирани пазари на финансови инструменти и на многостранни системи за търговия.\n\n(3) (Нова - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г., изм. - ДВ, бр. 101 от 2010 г., в сила от 30.06.2011 г.) Българската народна банка издава наредба за сетълмент на държавни ценни книжа, която урежда воденето на сметки за държавни ценни книжа в Българската народна банка и в лицата по чл. 35, ал. 3 .\n\n(4) (Предишна ал. 3, изм. - ДВ, бр. 52 от 2007 г., в сила от 01.11.2007 г.) Наредбите по ал. 1, 2 и 3 се обнародват в \"Държавен вестник\".\n\nЧл. 37. Министърът на финансите може да сключва договор за агентство и с други местни или чуждестранни лица.\n\nЧл. 37. Министърът на финансите може да сключва договор за агентство и с други местни или чуждестранни лица.\n\nГлава девета. ИНФОРМАЦИЯ ЗА ДЪЛГА\n\nГлава девета. ИНФОРМАЦИЯ ЗА ДЪЛГА\n\nЧл. 38. (1) Министерството на финансите поддържа официалния регистър на държавния и държавногарантирания дълг. (2) (В сила от 03.04.2002 г., изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., отм. - ДВ, бр. 43 от 2016 г.)\n\nЧл. 38. (1) Министерството на финансите поддържа официалния регистър на държавния и държавногарантирания дълг.\n\n(2) (В сила от 03.04.2002 г., изм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г., отм. - ДВ, бр. 43 от 2016 г.)\n\nЧл. 39. (Изм. - ДВ, бр. 34 от 2005 г., в сила от 01.06.2005 г., отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 39. (Изм. - ДВ, бр. 34 от 2005 г., в сила от 01.06.2005 г., отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 40. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 40. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nГлава десета. ПРИНУДИТЕЛНИ АДМИНИСТРАТИВНИ МЕРКИ И АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 103 ОТ 2012 Г.)\n\nГлава десета. ПРИНУДИТЕЛНИ АДМИНИСТРАТИВНИ МЕРКИ И АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ОТГОВОРНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 103 ОТ 2012 Г.)\n\nЧл. 40а. (Нов - ДВ, бр. 103 от 2012 г.) Когато установи, че задължени лица, техни служители, лица, които по договор изпълняват ръководни функции или сключват сделки за сметка на тези лица, са извършили или извършват дейност в нарушение на Регламент (ЕС) № 236/2012 , на задължителните указания на министъра на финансите, както и когато се възпрепятства упражняването на правомощията на министъра на финансите съгласно Регламент (ЕС) № 236/2012 , министърът на финансите може да: 1. предприеме мярката по член 33, параграф 2, буква \"д\" от Регламент (ЕС) № 236/2012 или да задължи лицата да предприемат конкретни мерки, необходими за предотвратяване и отстраняване на нарушенията и на вредните последици от тях, в определен от него срок; 2. поиска от Комисията за финансов надзор или от друг компетентен надзорен орган от държава членка спиране на търговията с държавни ценни книжа или суапи за кредитно неизпълнение върху държавни ценни книжа или отстраняването им от търговия на регулиран пазар или на друга организирана система за търговия; 3. поиска от органи на съдебната власт налагането на запор или възбрана съгласно член 33, параграф 2, буква \"е\" от Регламент (ЕС) № 236/2012 .\n\nЧл. 40а. (Нов - ДВ, бр. 103 от 2012 г.) Когато установи, че задължени лица, техни служители, лица, които по договор изпълняват ръководни функции или сключват сделки за сметка на тези лица, са извършили или извършват дейност в нарушение на Регламент (ЕС) № 236/2012 , на задължителните указания на министъра на финансите, както и когато се възпрепятства упражняването на правомощията на министъра на финансите съгласно Регламент (ЕС) № 236/2012 , министърът на финансите може да:\n\n1. предприеме мярката по член 33, параграф 2, буква \"д\" от Регламент (ЕС) № 236/2012 или да задължи лицата да предприемат конкретни мерки, необходими за предотвратяване и отстраняване на нарушенията и на вредните последици от тях, в определен от него срок;\n\n2. поиска от Комисията за финансов надзор или от друг компетентен надзорен орган от държава членка спиране на търговията с държавни ценни книжа или суапи за кредитно неизпълнение върху държавни ценни книжа или отстраняването им от търговия на регулиран пазар или на друга организирана система за търговия;\n\n3. поиска от органи на съдебната власт налагането на запор или възбрана съгласно член 33, параграф 2, буква \"е\" от Регламент (ЕС) № 236/2012 .\n\nЧл. 40б. (Нов - ДВ, бр. 103 от 2012 г.) (1) Прилагането на принудителна административна мярка се извършва с мотивирана заповед на министъра на финансите. (2) В заповедта по ал. 1 се определят видът на принудителната административна мярка и начинът на прилагането и. (3) Заповедта по ал. 1 се връчва на заинтересованото лице по реда на Административнопроцесуалния кодекс . (4) Заповедта по ал. 1 може да се обжалва по реда на Административнопроцесуалния кодекс . (5) Обжалването на заповедта по ал. 1 не спира изпълнението и.\n\nЧл. 40б. (Нов - ДВ, бр. 103 от 2012 г.) (1) Прилагането на принудителна административна мярка се извършва с мотивирана заповед на министъра на финансите.\n\n(2) В заповедта по ал. 1 се определят видът на принудителната административна мярка и начинът на прилагането и.\n\n(3) Заповедта по ал. 1 се връчва на заинтересованото лице по реда на Административнопроцесуалния кодекс .\n\n(4) Заповедта по ал. 1 може да се обжалва по реда на Административнопроцесуалния кодекс .\n\n(5) Обжалването на заповедта по ал. 1 не спира изпълнението и.\n\nЧл. 40в. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който извърши или допусне извършването на нарушение на чл. 7, параграф 1, чл. 8 и 9 от Регламент (ЕС) № 236/2012 , се наказва с глоба в размер от 5000 до 20 000 лв., а при повторно нарушение - от 10 000 до 40 000 лв. (2) За нарушения по ал. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 40 000 лв., а при повторно нарушение - от 20 000 до 80 000 лв.\n\nЧл. 40в. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който извърши или допусне извършването на нарушение на чл. 7, параграф 1, чл. 8 и 9 от Регламент (ЕС) № 236/2012 , се наказва с глоба в размер от 5000 до 20 000 лв., а при повторно нарушение - от 10 000 до 40 000 лв.\n\n(2) За нарушения по ал. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 40 000 лв., а при повторно нарушение - от 20 000 до 80 000 лв.\n\nЧл. 40г. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който извърши или допусне извършването на нарушение на чл. 13, параграф 1 , чл. 14, параграф 1 от Регламент (ЕС) № 236/2012 , се наказва с глоба от 5000 до 50 000 лв., а при повторно нарушение - от 10 000 до 100 000 лв. (2) За нарушения по ал. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 100 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв.\n\nЧл. 40г. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който извърши или допусне извършването на нарушение на чл. 13, параграф 1 , чл. 14, параграф 1 от Регламент (ЕС) № 236/2012 , се наказва с глоба от 5000 до 50 000 лв., а при повторно нарушение - от 10 000 до 100 000 лв.\n\n(2) За нарушения по ал. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 100 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв.\n\nЧл. 40д. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който не изпълни заповед на министъра на финансите за прилагане на принудителна административна мярка по: 1. член 40а, ал. 1 - се наказва с глоба в размер от 5000 до 20 000 лв., а при повторно нарушение - от 10 000 до 40 000 лв.; 2. членове 19 , 20 и 21 от Регламент (ЕС) № 236/2012 - се наказва с глоба в размер от 10 000 до 100 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. (2) За нарушения по ал. 1, т. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 50 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв. (3) За нарушения по ал. 1, т. 2 на юридическите лица се налага имуществена санкция в размер от 20 000 до 200 000 лв., а при повторно нарушение - от 40 000 до 400 000 лв.\n\nЧл. 40д. (Нов - ДВ, бр. 103 от 2012 г.) (1) Който не изпълни заповед на министъра на финансите за прилагане на принудителна административна мярка по:\n\n1. член 40а, ал. 1 - се наказва с глоба в размер от 5000 до 20 000 лв., а при повторно нарушение - от 10 000 до 40 000 лв.;\n\n2. членове 19 , 20 и 21 от Регламент (ЕС) № 236/2012 - се наказва с глоба в размер от 10 000 до 100 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв.\n\n(2) За нарушения по ал. 1, т. 1 на юридическите лица се налага имуществена санкция в размер от 10 000 до 50 000 лв., а при повторно нарушение - от 20 000 до 200 000 лв.\n\n(3) За нарушения по ал. 1, т. 2 на юридическите лица се налага имуществена санкция в размер от 20 000 до 200 000 лв., а при повторно нарушение - от 40 000 до 400 000 лв.\n\nЧл. 40е. (Нов - ДВ, бр. 103 от 2012 г.) (1) Получените средства в нарушение на Регламент (ЕС) № 236/2012 се отнемат в полза на държавата съгласно чл. 33, параграф 2, буква \"е\" от Регламент (ЕС) № 236/2012 . (2) Когато с наказателно постановление, с акт на орган на съдебна власт или с друг акт е постановено отнемане в полза на държавата на парични средства, актовете се изпращат за изпълнение на Националната агенция за приходите в 7-дневен срок от влизането им в сила.\n\nЧл. 40е. (Нов - ДВ, бр. 103 от 2012 г.) (1) Получените средства в нарушение на Регламент (ЕС) № 236/2012 се отнемат в полза на държавата съгласно чл. 33, параграф 2, буква \"е\" от Регламент (ЕС) № 236/2012 .\n\n(2) Когато с наказателно постановление, с акт на орган на съдебна власт или с друг акт е постановено отнемане в полза на държавата на парични средства, актовете се изпращат за изпълнение на Националната агенция за приходите в 7-дневен срок от влизането им в сила.\n\nЧл. 41. (1) За неизпълнение на задълженията по чл. 21, ал. 1 на юридическите лица се налага имуществена санкция от 5000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 10 000 до 15 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 3000 лв.\n\nЧл. 41. (1) За неизпълнение на задълженията по чл. 21, ал. 1 на юридическите лица се налага имуществена санкция от 5000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв.\n\n(2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 10 000 до 15 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 3000 лв.\n\nЧл. 42. (1) За неизпълнение на задълженията по чл. 21, ал. 2 на юридическите лица се налага имуществена санкция от 1000 до 5000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 2000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 2000 лв.\n\nЧл. 42. (1) За неизпълнение на задълженията по чл. 21, ал. 2 на юридическите лица се налага имуществена санкция от 1000 до 5000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв.\n\n(2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 2000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 2000 лв.\n\nЧл. 43. (1) За неизпълнение на задълженията по чл. 24 на кредитополучателя се налага имуществена санкция от 5000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв. (2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 10 000 до 15 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 3000 лв.\n\nЧл. 43. (1) За неизпълнение на задълженията по чл. 24 на кредитополучателя се налага имуществена санкция от 5000 до 10 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 500 до 2000 лв.\n\n(2) При повторно нарушение по ал. 1 на юридическите лица се налага имуществена санкция от 10 000 до 15 000 лв., а длъжностното лице, отговорно за предоставяне на информацията, се наказва с глоба от 1000 до 3000 лв.\n\nЧл. 44. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 44. (Отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 45. (1) Актовете за констатиране на нарушенията се съставят от определени от министъра на финансите длъжностни лица, а наказателните постановления се издават от министъра на финансите. (2) Съставянето на актовете, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания .\n\nЧл. 45. (1) Актовете за констатиране на нарушенията се съставят от определени от министъра на финансите длъжностни лица, а наказателните постановления се издават от министъра на финансите.\n\n(2) Съставянето на актовете, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания .\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този закон: 1. \" Рефинансиране \" е емитирането на държавен дълг, средствата от който се използват за частично или пълно изплащане на друг държавен дълг. 2. \" Емисия на дълг \" е поемането на финансови задължения от определените в закона субекти. 3. (изм. - ДВ, бр. 99 от 2011 г., в сила от 01.01.2012 г.) \" Издаване на държавна гаранция \" е: а) сключването на гаранционно споразумение към кредитни споразумения; б) поемането на гаранционни задължения в кредитните споразумения; в) издаването на гаранционно писмо във връзка с кредитни споразумения; г) поемането на гаранционни задължения при емисия на ценни книжа. Държавната гаранция се издава от името на държавата. 4. \" Социалноосигурителни фондове \" са фондовете на държавното обществено осигуряване, Учителският пенсионен фонд и Националната здравноосигурителна каса. 5. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.) 6. (нова - ДВ, бр. 103 от 2012 г.) \" Държава членка \" е всяка държава - членка на Европейския съюз, както и друга държава - страна по Споразумението за Европейското икономическо пространство. 7. (нова - ДВ, бр. 86 от 2018 г., в сила от 01.03.2019 г.) \" Поемане и управление на държавния дълг \" включва: а) дейности, свързани с поемането на държавен дълг чрез емисии на държавни ценни книжа на местния и международните капиталови пазари и договори за държавни заеми; б) дейности, съпътстващи процеса по емитирането на държавни ценни книжа като избор на първични дилъри на ДЦК, избор и назначаване на банки мениджъри и правни консултанти, както и всички действия по неговото обслужване и отчитане; в) извършване на различни финансови сделки и операции на вторичния пазар с държавни ценни книжа, целящи намаляване на рисковете, които произтичат от структурата на държавния дълг и оптимизиране обслужването на държавния дълг; г) услуги, дейности, програмно и ресурсно осигуряване на официалния регистър на държавния и държавногарантирания дълг и на официалната информация за дълга и гаранциите на подсектор \"Централно управление\" съгласно Закона за публичните финанси ; д) услуги, дейности, програмно и ресурсно осигуряване за непрекъснат достъп в реално време до финансова и икономическа информация за целите на мониторинга и контрола на вторичния пазар на държавния дълг, включително средствата за извличане и анализ на цени на държавни ценни книжа, както и на платформи за търговия и регистриране на държавни ценни книжа на местния и на международните пазари.\n\n§ 1. По смисъла на този закон:\n\n1. \" Рефинансиране \" е емитирането на държавен дълг, средствата от който се използват за частично или пълно изплащане на друг държавен дълг.\n\n2. \" Емисия на дълг \" е поемането на финансови задължения от определените в закона субекти.\n\n3. (изм. - ДВ, бр. 99 от 2011 г., в сила от 01.01.2012 г.) \" Издаване на държавна гаранция \" е:\n\nа) сключването на гаранционно споразумение към кредитни споразумения;\n\nб) поемането на гаранционни задължения в кредитните споразумения;\n\nв) издаването на гаранционно писмо във връзка с кредитни споразумения;\n\nг) поемането на гаранционни задължения при емисия на ценни книжа.\n\nДържавната гаранция се издава от името на държавата.\n\n4. \" Социалноосигурителни фондове \" са фондовете на държавното обществено осигуряване, Учителският пенсионен фонд и Националната здравноосигурителна каса.\n\n5. (отм. - ДВ, бр. 15 от 2013 г., в сила от 01.01.2014 г.)\n\n6. (нова - ДВ, бр. 103 от 2012 г.) \" Държава членка \" е всяка държава - членка на Европейския съюз, както и друга държава - страна по Споразумението за Европейското икономическо пространство.\n\n7. (нова - ДВ, бр. 86 от 2018 г., в сила от 01.03.2019 г.) \" Поемане и управление на държавния дълг \" включва:\n\nа) дейности, свързани с поемането на държавен дълг чрез емисии на държавни ценни книжа на местния и международните капиталови пазари и договори за държавни заеми;\n\nб) дейности, съпътстващи процеса по емитирането на държавни ценни книжа като избор на първични дилъри на ДЦК, избор и назначаване на банки мениджъри и правни консултанти, както и всички действия по неговото обслужване и отчитане;\n\nв) извършване на различни финансови сделки и операции на вторичния пазар с държавни ценни книжа, целящи намаляване на рисковете, които произтичат от структурата на държавния дълг и оптимизиране обслужването на държавния дълг;\n\nг) услуги, дейности, програмно и ресурсно осигуряване на официалния регистър на държавния и държавногарантирания дълг и на официалната информация за дълга и гаранциите на подсектор \"Централно управление\" съгласно Закона за публичните финанси ;\n\nд) услуги, дейности, програмно и ресурсно осигуряване за непрекъснат достъп в реално време до финансова и икономическа информация за целите на мониторинга и контрола на вторичния пазар на държавния дълг, включително средствата за извличане и анализ на цени на държавни ценни книжа, както и на платформи за търговия и регистриране на държавни ценни книжа на местния и на международните пазари.\n\n§ 1а. (Нов - ДВ, бр. 103 от 2012 г.) С този закон се създават условия за прилагането на Регламент (ЕС) № 236/2012 г . на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.).\n\n§ 1а. (Нов - ДВ, бр. 103 от 2012 г.) С този закон се създават условия за прилагането на Регламент (ЕС) № 236/2012 г . на Европейския парламент и на Съвета от 14 март 2012 г. относно късите продажби и някои аспекти на суапите за кредитно неизпълнение (ОВ, L 86/1 от 24 март 2012 г.).\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 2. В § 16 от преходните и заключителните разпоредби на Закона за публичното предлагане на ценни книжа (обн., ДВ, бр. 114 от 1999 г.; изм., бр. 63 и 92 от 2000 г., бр. 28 и 61 от 2002 г.) ал. 3 се отменя.\n\n§ 2. В § 16 от преходните и заключителните разпоредби на Закона за публичното предлагане на ценни книжа (обн., ДВ, бр. 114 от 1999 г.; изм., бр. 63 и 92 от 2000 г., бр. 28 и 61 от 2002 г.) ал. 3 се отменя.\n\n§ 3. В едномесечен срок от влизането в сила на закона министърът на финансите и Българската народна банка издават наредбите по чл. 36 .\n\n§ 3. В едномесечен срок от влизането в сила на закона министърът на финансите и Българската народна банка издават наредбите по чл. 36 .\n\n§ 4. В двумесечен срок от влизането в сила на закона общините и социалноосигурителните фондове са длъжни да информират Министерството на финансите за дълга в обращение или за вече издадените гаранции.\n\n§ 4. В двумесечен срок от влизането в сила на закона общините и социалноосигурителните фондове са длъжни да информират Министерството на финансите за дълга в обращение или за вече издадените гаранции.\n\n§ 5. В тримесечен срок от влизането в сила на закона Министерският съвет приема актовете по чл. 5, ал. 3 и по чл. 22 .\n\n§ 5. В тримесечен срок от влизането в сила на закона Министерският съвет приема актовете по чл. 5, ал. 3 и по чл. 22 .\n\n§ 6. Разпоредбата на чл. 38, ал. 2 влиза в сила шест месеца след обнародването на закона в \"Държавен вестник\".\n\n§ 6. Разпоредбата на чл. 38, ал. 2 влиза в сила шест месеца след обнародването на закона в \"Държавен вестник\".\n\n§ 7. В чл. 11 от Закона за общинските бюджети (обн., ДВ, бр. 33 от 1998 г.; изм., бр. 69 от 1999 г., бр. 9 от 2001 г. - Решение № 2 на Конституционния съд от 2001 г.; изм., бр. 56 от 2002 г.) се правят следните изменения и допълнения: 1. Създава се нова ал. 4: \"(4) Заедно с предложението по ал. 3 кметът на общината представя в Министерството на финансите и предложение за намеренията на общината за поемане на общински дълг за финансиране на бюджетен дефицит по реда на чл. 10.\" 2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8.\n\n§ 7. В чл. 11 от Закона за общинските бюджети (обн., ДВ, бр. 33 от 1998 г.; изм., бр. 69 от 1999 г., бр. 9 от 2001 г. - Решение № 2 на Конституционния съд от 2001 г.; изм., бр. 56 от 2002 г.) се правят следните изменения и допълнения:\n\n1. Създава се нова ал. 4:\n\n\"(4) Заедно с предложението по ал. 3 кметът на общината представя в Министерството на финансите и предложение за намеренията на общината за поемане на общински дълг за финансиране на бюджетен дефицит по реда на чл. 10.\"\n\n2. Досегашните ал. 4, 5, 6 и 7 стават съответно ал. 5, 6, 7 и 8.\n\n§ 8. Изпълнението на закона се възлага на Министерския съвет. ------------------------- Законът е приет от ХХХIХ Народно събрание на 17 септември 2002 г. и е подпечатан с официалния печат на Народното събрание.\n\n§ 8. Изпълнението на закона се възлага на Министерския съвет.\n\n-------------------------\n\nЗаконът е приет от ХХХIХ Народно събрание на 17 септември 2002 г. и е подпечатан с официалния печат на Народното събрание.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПАЗАРИТЕ НА ФИНАНСОВИ ИНСТРУМЕНТИ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПАЗАРИТЕ НА ФИНАНСОВИ ИНСТРУМЕНТИ\n\n(ОБН. - ДВ, БР. 52 ОТ 2007 Г., В СИЛА ОТ 01.11.2007 Г.) § 27. (1) Този закон влиза в сила от 1 ноември 2007 г. с изключение на § 7, т. 6, 7, 8, 18, 19, 22 - 24, 26 - 28, 30 - 40, т. 44, буква \"б\", т. 47, 48, т. 49, буква \"а\", т. 50 - 62, 67, 68, 70, 71, 72, 75, 76, 77, т. 83, букви \"а\" и \"г\", т. 85, буква \"а\", т. 91, 93, 94, т. 98, буква \"а\" , подбуква \"аа\", изречение второ относно замяната, подбуква \"бб\", изречение второ относно замяната, подбуква \"вв\", изречение второ относно замяната, и подбуква \"гг\", изречение второ относно замяната, т. 99, букви \"г\" и \"д\", т. 101, буква \"б\" и т. 102, § 8 , § 9, т. 4, буква \"а\", т. 5 и 7 , § 14, т. 1 и § 19 , които влизат в сила три дни след обнародването на закона в \"Държавен вестник\". (2) Параграф 7, точки 6, 7 и 8 се прилагат до 1 ноември 2007 г.\n\n(ОБН. - ДВ, БР. 52 ОТ 2007 Г., В СИЛА ОТ 01.11.2007 Г.)\n\n§ 27. (1) Този закон влиза в сила от 1 ноември 2007 г. с изключение на § 7, т. 6, 7, 8, 18, 19, 22 - 24, 26 - 28, 30 - 40, т. 44, буква \"б\", т. 47, 48, т. 49, буква \"а\", т. 50 - 62, 67, 68, 70, 71, 72, 75, 76, 77, т. 83, букви \"а\" и \"г\", т. 85, буква \"а\", т. 91, 93, 94, т. 98, буква \"а\" , подбуква \"аа\", изречение второ относно замяната, подбуква \"бб\", изречение второ относно замяната, подбуква \"вв\", изречение второ относно замяната, и подбуква \"гг\", изречение второ относно замяната, т. 99, букви \"г\" и \"д\", т. 101, буква \"б\" и т. 102, § 8 , § 9, т. 4, буква \"а\", т. 5 и 7 , § 14, т. 1 и § 19 , които влизат в сила три дни след обнародването на закона в \"Държавен вестник\".\n\n(2) Параграф 7, точки 6, 7 и 8 се прилагат до 1 ноември 2007 г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ\n\n(ОБН. - ДВ, БР. 23 ОТ 2009 Г., В СИЛА ОТ 01.11.2009 Г.) § 21. Законът влиза в сила от 1 ноември 2009 г., с изключение на § 10 , който влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 23 ОТ 2009 Г., В СИЛА ОТ 01.11.2009 Г.)\n\n§ 21. Законът влиза в сила от 1 ноември 2009 г., с изключение на § 10 , който влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ\n\n(ОБН. - ДВ, БР. 101 ОТ 2010 Г., В СИЛА ОТ 30.06.2011 Г.) § 69. Законът влиза в сила от 30 юни 2011 г. с изключение на: 1. параграфи 1 - 16 , § 41 - 56 и § 62 и 66 , които влизат в сила от 30 април 2011 г.; 2. параграфи 60 и 68 , които влизат в сила от 31 декември 2010 г.\n\n(ОБН. - ДВ, БР. 101 ОТ 2010 Г., В СИЛА ОТ 30.06.2011 Г.)\n\n§ 69. Законът влиза в сила от 30 юни 2011 г. с изключение на:\n\n1. параграфи 1 - 16 , § 41 - 56 и § 62 и 66 , които влизат в сила от 30 април 2011 г.;\n\n2. параграфи 60 и 68 , които влизат в сила от 31 декември 2010 г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2012 Г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2012 Г.\n\n(ОБН. - ДВ, БР. 99 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.) § 100. Законът влиза в сила от 1 януари 2012 г., с изключение на § 76 , който влиза в сила от 15 декември 2011 г.\n\n(ОБН. - ДВ, БР. 99 ОТ 2011 Г., В СИЛА ОТ 01.01.2012 Г.)\n\n§ 100. Законът влиза в сила от 1 януари 2012 г., с изключение на § 76 , който влиза в сила от 15 декември 2011 г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПУБЛИЧНИТЕ ФИНАНСИ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПУБЛИЧНИТЕ ФИНАНСИ\n\n(ОБН. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 123. Законът влиза в сила от 1 януари 2014 г. с изключение на § 115 , който влиза в сила от 1 януари 2013 г., и § 18 , § 114 , § 120 , § 121 и § 122 , които влизат в сила от 1 февруари 2013 г.\n\n(ОБН. - ДВ, БР. 15 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.)\n\n§ 123. Законът влиза в сила от 1 януари 2014 г. с изключение на § 115 , който влиза в сила от 1 януари 2013 г., и § 18 , § 114 , § 120 , § 121 и § 122 , които влизат в сила от 1 февруари 2013 г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2017 Г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2017 Г.\n\n(ОБН. - ДВ, БР. 98 ОТ 2016 Г., В СИЛА ОТ 01.01.2017 Г.) § 20. Законът влиза в сила от 1 януари 2017 г.\n\n(ОБН. - ДВ, БР. 98 ОТ 2016 Г., В СИЛА ОТ 01.01.2017 Г.)\n\n§ 20. Законът влиза в сила от 1 януари 2017 г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ Преходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПЛАТЕЖНИТЕ УСЛУГИ И ПЛАТЕЖНИТЕ СИСТЕМИ\n\nПреходни и Заключителни разпоредби\n\n(ОБН. - ДВ, БР. 20 ОТ 2018 Г., В СИЛА ОТ 06.03.2018 Г.) § 28. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на: 1. член 47 , който влиза в сила, след като Европейската комисия публикува електронната брошура относно правата на потребителите съгласно чл. 106, параграф 2 от Директива 2015/2366/ЕС , и чл. 71, ал. 2, т. 3 , чл. 72, ал. 3, т. 4, ал. 4, т. 1 , чл. 73, ал. 2, т. 3, ал. 3, т. 1 и чл. 100 , които влизат в сила 18 месеца след влизането в сила на регулаторните технически стандарти, които Европейската комисия приема съгласно чл. 98, параграф 4 от Директива 2015/2366/ЕС ; до влизането в сила на чл. 100, ал. 1 - 6 доставчиците на платежни услуги спазват изискванията на Окончателни насоки относно сигурността на плащанията в интернет от 19 декември 2014 г. на Европейския банков орган; 2. член 102 , който влиза в сила от 30 април 2018 г., и чл. 103 - 109 , които влизат в сила от 31 октомври 2018 г.; 3. параграф 16, т. 2, буква \"в\" от преходните и заключителните разпоредби относно ал. 8, която влиза в сила от 1 януари 2019 г.; 4. параграф 25 и § 26, т. 1 - 5 от преходните и заключителните разпоредби, които влизат в сила от 1 юли 2018 г.\n\n(ОБН. - ДВ, БР. 20 ОТ 2018 Г., В СИЛА ОТ 06.03.2018 Г.)\n\n§ 28. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на:\n\n1. член 47 , който влиза в сила, след като Европейската комисия публикува електронната брошура относно правата на потребителите съгласно чл. 106, параграф 2 от Директива 2015/2366/ЕС , и чл. 71, ал. 2, т. 3 , чл. 72, ал. 3, т. 4, ал. 4, т. 1 , чл. 73, ал. 2, т. 3, ал. 3, т. 1 и чл. 100 , които влизат в сила 18 месеца след влизането в сила на регулаторните технически стандарти, които Европейската комисия приема съгласно чл. 98, параграф 4 от Директива 2015/2366/ЕС ; до влизането в сила на чл. 100, ал. 1 - 6 доставчиците на платежни услуги спазват изискванията на Окончателни насоки относно сигурността на плащанията в интернет от 19 декември 2014 г. на Европейския банков орган;\n\n2. член 102 , който влиза в сила от 30 април 2018 г., и чл. 103 - 109 , които влизат в сила от 31 октомври 2018 г.;\n\n3. параграф 16, т. 2, буква \"в\" от преходните и заключителните разпоредби относно ал. 8, която влиза в сила от 1 януари 2019 г.;\n\n4. параграф 25 и § 26, т. 1 - 5 от преходните и заключителните разпоредби, които влизат в сила от 1 юли 2018 г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОБЩЕСТВЕНИТЕ ПОРЪЧКИ Преходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОБЩЕСТВЕНИТЕ ПОРЪЧКИ\n\nПреходни и Заключителни разпоредби\n\n(ОБН. - ДВ, БР. 86 ОТ 2018 Г., В СИЛА ОТ 01.03.2019 Г.) § 141. Законът влиза в сила от 1 март 2019 г., с изключение на: 1. параграфи 95 , 97 , 98 , 100 , 102 , 136 и 138 , които влизат в сила от деня на обнародването на този закон в \"Държавен вестник\"; 2. параграф 14, т. 3 , § 22 , § 24 относно отмяна на чл. 40 и 41 , § 42, т. 2 , § 43, т. 2 , § 44, т. 2 , § 47 , 51 , 52 , 53 , § 69, т. 2 , § 127 и 137 , които влизат в сила от 18 октомври 2018 г.; 3. параграф 10, т. 4 , § 12 , § 14, т. 1 и т. 2 , § 16 , 17 , 18 , 20 , 21 , § 23 относно чл. 39а, ал. 1, ал. 2, т. 1 - 4, 8, 10 и 11 и ал. 4 - 11 , § 24 относно отмяна на чл. 43 , § 25 , § 39, т. 1 , § 42, т. 1 , § 43, т. 1 , § 44, т. 1 , § 65 , 67 , 68 , § 69, т. 1 , § 70 , 73 , 76 , § 81, т. 2 , § 84 , 85 , § 86, т. 3 , § 88 , 90 , § 91, т. 2 , § 94 , 99 , § 105, т. 1, буква \"г\" , § 109, т. 3 , § 122 относно чл. 256в и § 130 , които влизат в сила от 1 ноември 2019 г.; 4. параграф 19 относно чл. 36а, ал. 5 и § 23 относно чл. 39а, ал. 2, т. 5 - 7 и 9 и ал. 3 , които влизат в сила от 1 януари 2021 г.\n\n(ОБН. - ДВ, БР. 86 ОТ 2018 Г., В СИЛА ОТ 01.03.2019 Г.)\n\n§ 141. Законът влиза в сила от 1 март 2019 г., с изключение на:\n\n1. параграфи 95 , 97 , 98 , 100 , 102 , 136 и 138 , които влизат в сила от деня на обнародването на този закон в \"Държавен вестник\";\n\n2. параграф 14, т. 3 , § 22 , § 24 относно отмяна на чл. 40 и 41 , § 42, т. 2 , § 43, т. 2 , § 44, т. 2 , § 47 , 51 , 52 , 53 , § 69, т. 2 , § 127 и 137 , които влизат в сила от 18 октомври 2018 г.;\n\n3. параграф 10, т. 4 , § 12 , § 14, т. 1 и т. 2 , § 16 , 17 , 18 , 20 , 21 , § 23 относно чл. 39а, ал. 1, ал. 2, т. 1 - 4, 8, 10 и 11 и ал. 4 - 11 , § 24 относно отмяна на чл. 43 , § 25 , § 39, т. 1 , § 42, т. 1 , § 43, т. 1 , § 44, т. 1 , § 65 , 67 , 68 , § 69, т. 1 , § 70 , 73 , 76 , § 81, т. 2 , § 84 , 85 , § 86, т. 3 , § 88 , 90 , § 91, т. 2 , § 94 , 99 , § 105, т. 1, буква \"г\" , § 109, т. 3 , § 122 относно чл. 256в и § 130 , които влизат в сила от 1 ноември 2019 г.;\n\n4. параграф 19 относно чл. 36а, ал. 5 и § 23 относно чл. 39а, ал. 2, т. 5 - 7 и 9 и ал. 3 , които влизат в сила от 1 януари 2021 г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ВЪВЕЖДАНЕ НА ЕВРОТО В РЕПУБЛИКА БЪЛГАРИЯ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ВЪВЕЖДАНЕ НА ЕВРОТО В РЕПУБЛИКА БЪЛГАРИЯ\n\n(ОБН. - ДВ, БР. 70 ОТ 2024 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 5. (1) [ * ] Действащите нормативни актове, които уреждат задължения за плащане на такси, санкции, глоби и други публични задължения към държавата и общините в български левове, продължават да се прилагат в съответствие с предвидените в този закон правила за превалутиране. (2) Когато паричната сума в левове е посочена в закон или в подзаконов нормативен акт като резултат от въвеждане в българското законодателство на правен акт на Европейския съюз, в който изрично е посочена съответна сума в евро, при изменение на закона, съответно на подзаконовия нормативен акт, се посочва сумата в евро от правния акт на Европейския съюз. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 70 ОТ 2024 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 5. (1) [ * ] Действащите нормативни актове, които уреждат задължения за плащане на такси, санкции, глоби и други публични задължения към държавата и общините в български левове, продължават да се прилагат в съответствие с предвидените в този закон правила за превалутиране.\n\n(2) Когато паричната сума в левове е посочена в закон или в подзаконов нормативен акт като резултат от въвеждане в българското законодателство на правен акт на Европейския съюз, в който изрично е посочена съответна сума в евро, при изменение на закона, съответно на подзаконовия нормативен акт, се посочва сумата в евро от правния акт на Европейския съюз.\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 60. Параграф 5, ал. 1 , § 8 - 36 , § 37, т. 1 - 12 и 14 - 20 и § 38 - 59 влизат в сила от датата, определена в Решение на Съвета на Европейския съюз за приемането на еврото от Република България, прието в съответствие с чл. 140, параграф 2 от Договора за функционирането на Европейския съюз и Регламент на Съвета на Европейския съюз, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз .\n\n§ 60. Параграф 5, ал. 1 , § 8 - 36 , § 37, т. 1 - 12 и 14 - 20 и § 38 - 59 влизат в сила от датата, определена в Решение на Съвета на Европейския съюз за приемането на еврото от Република България, прието в съответствие с чл. 140, параграф 2 от Договора за функционирането на Европейския съюз и Регламент на Съвета на Европейския съюз, приет в съответствие с чл. 140, параграф 3 от Договора за функционирането на Европейския съюз .\n\nРелевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА 98/26/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 19 май 1998 година относно окончателността на сетълмента в платежните системи и в системите за сетълмент на ценни книжа Регламенти: РЕГЛАМЕНТ (ЕС) № 1303/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 17 декември 2013 година за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета РЕГЛАМЕНТ (ЕС) № 236/2012 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 14 март 2012 година относно късите продажби и някои аспекти на суапите за кредитно неизпълнение\n\nРелевантни актове от Европейското законодателство\n\nДирективи:\n\nДИРЕКТИВА 98/26/ЕО НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 19 май 1998 година относно окончателността на сетълмента в платежните системи и в системите за сетълмент на ценни книжа\n\nРегламенти:\n\nРЕГЛАМЕНТ (ЕС) № 1303/2013 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 17 декември 2013 година за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета\n\nРЕГЛАМЕНТ (ЕС) № 236/2012 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 14 март 2012 година относно късите продажби и някои аспекти на суапите за кредитно неизпълнение\n\n| ↑ нагоре | ← назад | пълна версия"
}