{
  "ldoc_id": "2135594231",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135594231",
  "list_title": "Правилник на столичен общински съвет за организацията и дейността на столичен инспекторат към столична община",
  "law_title": "Правилник на столичен общински съвет за организацията и дейността на столичен инспекторат към столична община",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СТОЛИЧЕН ИНСПЕКТОРАТ КЪМ СТОЛИЧНА ОБЩИНА Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=95 Приет с Решение № 344 на СОС по Протокол № 15 от 26.06.2008 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Раздел I. Общи положения Чл. 1. Този правилник урежда устройството, функциите и организацията на дейността на Столичен инспекторат към Столична община. Чл. 2. (1) Столичен инспекторат, наричан по-нататък \"Инспектората\", е звено на общинска бюджетна издръжка при Столична община, второстепенен разпоредител с бюджетни средства. (2) Инспекторатът осигурява и подпомага изпълнението на контролните функции на Кмета на Столична община на територията на Столична община, като е на негово пряко подчинение. Раздел II. Правомощия Чл. 3. (1) Съобразно правомощията си инспекторатът осъществява контрол по спазването от страна на всички юридически и физически лица на територията на Столична община на нормативните актове на Столичен общински съвет, на законите и подзаконовите нормативни актове, както и на договори, по които страна е Столичната община, когато такива функции са му възложени от Кмета на Столична община или от Столичен общински съвет. (2) Инспекторатът съдейства в рамките на правомощията си на всички лица на територията на Столична община при предотвратяване на нарушения или преодоляване на последиците от нарушения на нормативно установения ред на територията на Столична община. (3) При изпълнение на функциите си по ал. 1 и 2 Инспекторатът осъществява текущ, превантивен и последващ контрол, дава писмени предписания и следи за изпълнението им. (4) При изпълнение на функциите си по ал. 1 и 2 Инспекторатът осъществява и административнонаказателна дейност по предвидения законов ред. Чл. 4. (1) Инспекторатът изпълнява задачите си самостоятелно или във взаимодействие с други общински и/или държавни органи. (2) При изпълнение на задълженията си служителите на Инспектората могат да изискват от общинската, районните администрации, общинските предприятия и търговските еднолични акционерни дружества с общинско участие да им предоставят необходимата информация, документация, становища и оказват всяко друго необходимо съдействие, като работят в тясно сътрудничество с тях. Глава втора. СТРУКТУРА И УПРАВЛЕНИЕ Чл. 5. Структурата на Инспектората, неговата численост и размерът на средната месечна брутна работна заплата на неговите служители се утвърждават от Столичен общински съвет по предложение на Кмета на Столична община. Чл. 6. (1) Инспекторатът е организиран структурно на две нива - двадесет и четири районни инспекторати и централна администрация. Централната администрация е структурирана по отдели и сектори. Структурата е, както следва: 1. Директор; 2. Заместник - директор; 3. Сектор Правно обслужване; 4. Сектор \"Счетоводство\"; 5. Отдел \"Вътрешен контрол\"; 6. Оперативен център с мобилни групи; 7. Отдел \"Оперативен контрол\", включващ: 7.1. Сектор \"Контрол на замърсяване от строителство\"; 7.2. Сектор \"Контрол на районните инспекторати\"; 8. Отдел \"Контрол по опазване на околната среда\", включващ: 8.1. Сектор \"Инвестиционен контрол\"; 8.2. Сектор \"Контрол на компонентите и факторите на околната среда\"; 8.2.1. Звено \"Медицинска екология\"; 8.4. Сектор \"Анализ и отчетност\"; 9. Отдел \"Контрол на общинската инфраструктура\", включващ: 9.1. Сектор \"Общинска инфраструктура \"; 9.2. Сектор \"Контрол по паркирането\"; 10. Отдел \"Контрол на търговската и рекламната дейност\", включващ: 10.1. Сектор \"Контрол на търговската дейност\"; 10.2. Сектор \"Контрол на рекламната дейност\"; 11. Отдел \"Административно и информационно обслужване\", включващ: 11.1. Сектор \"Човешки ресурси и квалификация\"; 11.2. Сектор \"Обща администрация, информационно обслужване и деловодство\". (2) Районният инспекторат има следната структура: 1. Началник на районен инспекторат; 2. Инспектори. (3) Управлението на структурата на Инспектората се основава на принципа на централното подчинение на служителите, съчетан с изпълнение на функциите им по отдели, съгласно ал. 1, т.т. 2 - 11 по райони и секторите в тях, към които са разпределени. (4) Отделите се ръководят от началници, които организират, контролират, планират, координират и носят отговорност за изпълнението на задачите на съответния отдел, произтичащи от настоящия Правилник и утвърдените функционални характеристики на отдела. (5) Секторите се управляват от ръководители на сектори, които са пряко подчинени на началниците на отдели. (6) Районните инспекторати извършват непосредствен контрол по прилагане на задълженията по ал. 1 на територията, която контролират, работят съгласно утвърдена функционална характеристика, по планове и графици, утвърдени от директора на Инспектората. (7) Непосредственото ръководство на инспекторите в районите се осъществява от началника на съответния Районен инспекторат. (8) Началникът на съответния Районен инспекторат получава и изпълнява оперативни задачи извън утвърдената планова програма само чрез директора на Инспектората и/или чрез оперативния център на Инспектората. Чл. 7. (1) Инспекторатът се ръководи и представлява от Директор. (2) Директорът на Инспектората се назначава и освобождава от Кмета на Столична община. (3) Директорът на Инспектората: 1. ръководи, координира и контролира изпълнението на функциите на Инспектората; 2. представлява Инспектората пред други органи и организации, физически и юридически лица и пред съда; 3. планира, разпределя и контролира използването на предоставените на Инспектората бюджетни средства; 4. сключва договори, свързани с осъществяването на дейността на Инспектората; 5. утвърждава длъжностните характеристики на служителите и длъжностното и поименно щатно разписание на Инспектората с оглед целесъобразното и ефективно използване на човешките ресурси и в рамките на приетата от Столичен общински съвет структура; 6. сключва, изменя и прекратява трудови договори със служителите на Инспектората, както и налага дисциплинарни наказания по Кодекса на труда ; 7. ръководи атестирането на служителите в Инспектората; 8. решава въпроси за компетентност между началниците на отдели; 9. определя работните места на служителите на Инспектората; 10. дава годишен отчет за дейността на Инспектората пред Кмета на Столична община и при поискване на заместник-кметовете на Столична община; 11. изпълнява и други функции и задачи, възложени от Кмета на Столична община. (4) При назначавани и освобождаване, както и при определяне на мястото на работа на служителите, директорът на Инспектората може да съгласува и да взема предвид предложенията на кметовете на райони, съобразени със спецификата на района, интензивността и целенасочеността на контролната дейност на съответните територии. Чл. 8. (1) Правомощията на Директора на Инспектората при негово отсъствие се изпълняват от заместник-директор въз основа на писмена заповед. (2) Заместник-директорът на Инспектората: 1. е служител на трудово правоотношение, който се назначава и освобождава от Директора на Инспектората. 2. подпомага Директора при изпълнението на неговите функции; 3. може да изпълнява непосредствено ръководство и контрол над отдел, районните инспекторати и/ или конкретни дейности при делегиране на правомощия със заповед на Директора на Инспектората. Чл. 9. (1) Отдел \"Вътрешен контрол\" е на пряко подчинение на Директора на Инспектората. (2) Отдел \"Вътрешен контрол\" осигурява изпълнението на контролните функции на Кмета на Столична община върху дейността на общинската, районните администрации, общинските предприятия и търговските дружества с общинско участие, като осъществява проверки, възложени със заповед на Кмета на Столична община. (3) Отдел \"Вътрешен контрол\" организира и осъществява проверките, възложени по ал. 2, анализира и дава становища по резултатите от извършените проверки и прави предложения. (4) Изпълнява и други функции и задачи, възложени от Кмета на Столична община и/или от Директора на Инспектората. Чл. 10. Сектор \"Правно обслужване\" се ръководи от Главен юрисконсулт, директно е подчинен на Директора на Инспектората и: 1. подпомага Директора и служителите на Инспектората за законосъобразно осъществяване на правомощията им; 2. изготвя правни становища по постъпили молби, жалби, сигнали и предложения; 3. изготвя проекти на договори, по които Инспекторатът е страна и съгласува за законосъобразност проекти на договори, заповеди и други актове и документи, свързани с дейността на Инспектората; 4. подготвя заповеди в изпълнение на разпореждания на Директора на Инспектората; 5. осъществява контрол за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения; 6. осъществява процесуално представителство на Инспектората пред съда. Чл. 11. Сектор \"Счетоводство\" се ръководи от Главен счетоводител, който е пряко подчинен на Директора на Инспектората. Той ръководи и: 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в Инспектората в съответствие с разпоредбите на българското законодателство; 2. изготвя проект на годишен бюджет на Инспектората; 3. съставя месечни, тримесечни и годишни отчети за изпълнението на бюджета на Инспектората; 4. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда на служителите и изготвя месечните ведомости за заплати на служителите; 5. отговаря за снабдяването, съхраняването, стопанисването и използването на материалите и материалните запаси. Чл. 12. Оперативният център: 1. е с ранг на отдел на централната администрация на Инспектората. 2. координира и ръководи денонощно в оперативен порядък работата на Инспектората; 3. осъществява денонощна координация и оперативна връзка в реално време между централната администрация на Инспектората и районните администрации на Столична община по отношение чистотата и управлението на отпадъците на територията на СО; 3. координира работата на инспекторите и фирмите, поддържащи чистотата и управлението на отпадъците на СО; 4. осъществява постоянна връзка между ръководството на Инспектората и началниците на районни инспекторати, граждани, организации и/или институции, общинските експлоатационни дружества, оперативния дежурен на Столичния съвет по сигурност (ССС) и управление при кризи, Гражданска защита, органите на реда, бърза помощ и други служби, имащи отношение към работата на Инспектората при изпълнение на функциите му. 5. денонощно приема постъпващите от граждани, организации и/или институции неспешни сигнали и оперативно ги разпределя към съответните звена на Централната администрация и /или началниците на районни инспекторати. Събира, селектира, координира и съхранява обратната информация, която при поискване предоставя на Директора на Инспектората или упълномощени от него лица, а при бедствия, аварии и кризи на оперативната група в Центъра за управление при кризи на СО и районите. 6. предоставя на Директора или на упълномощено от него лице информация за изтеклото денонощие под формата на ежедневен бюлетин. 7. Изготвя и предоставя при поискване за нуждите на кмета, секретаря на СО, зам. кметовете, Директора на Инспектората обобщени сведения и анализи. Чл. 13. (1) Отдел \"Оперативен контрол\" включва следните сектори: 1. Сектор \"Контрол на замърсяване от строителството\", който контролира опазването на чистотата, инфраструктурата и организацията на движението в районите на строителните обекти, както и тяхното директно влияние върху компонентите на околната среда съгласно своите правомощия; контролира изпълнението на плана \"Безопасност и здраве\" на инвестиционните проекти. 2. Сектор \"Контрол на районните инспекторати\", който осъществява директен оперативен контрол по нареждане на Директора на Инспектората върху дейността на инспекторите в районните инспекторати относно спазването от тяхна страна на трудовата дисциплина и изпълнението на служебните им задължения. Секторът осъществява координация по оказване на методична помощ на място при изпълнение на служебните задължения на служителите в районните инспекторати и при решаване на оперативни проблеми по контролната дейност. (2) Отдел \"Оперативен контрол\": 1. ежемесечно предоставя на Директора писмена информация за резултатите от извършената дейност; прави предложения за решаване на конкретни проблеми и/или подобряване на дейността на Инспектората. 2. изпълнява други задачи и функции възложени от Директора на Инспектората. Чл. 14. (1) Отдел \"Контрол по опазване на околната среда\" включва следните сектори: 1. Сектор \"Анализ и отчетност\", който анализира и отчита дейността на фирмите, поддържащи чистотата и управлението на отпадъците на СО и изпълнението на годишната задача по дейност \"Чистота\" по данни постъпващи от сектор \"Инвестиционен контрол\"; секторът работи по изготвяне на годишната задача по дейност \"Чистота\" за следващата календарна година; 2. Сектор \"Инвестиционен контрол\", който осъществява инвестиционен контрол по изпълнението на дейност \"Чистота\" в съответствие с приетата от Столичен общински съвет годишна задача чрез първичните документи съгласно Методика за контрол и отчет на дейността на концесионерите по поддържане на чистотата на територията на Столична община, договори за други дейности, свързани с наредбата по чистотата и други договори, допълнителни споразумения към тях, като предоставя необходимите данни на сектор \"Анализ планиране и отчетност\"; Секторът изготвя месечните актове въз основа на ежедневните констативни протоколи за извършената работа, подписани съгласно Методиката за контрол и отчет на дейността на концесионерите по поддържане на чистотата на територията на Столична община и съгласувани с районния кмет или упълномощено от него длъжностно лице. 3. Сектор \"Контрол на компонентите и факторите на околната среда\", който следи за състоянието на компонентите и факторите на околната среда, като осъществява превантивна, контролна и административнонаказателна дейност, в рамките на статута и правомощията на кмета на СО, по прилагане на законите, подзаконовите нормативни актове и нормативните актове на Столичен общински съвет, свързани с компонентите и факторите на околната среда, чистотата, управлението на отпадъците и зелената система на територията на Столична община; Компоненти и фактори на околната среда са: атмосферния въздух, води почви, земни недра, ландшафт, природни обекти, минерали, биоразнообразие и неговите елементи, шум и електромагнитни полета. 4. Звено \"Медицинска екология\" към Сектор \"Контрол на компонентите и факторите на околната среда\" организира и провежда контролно-методични мероприятия по опазване на околната среда в лечебните заведения за хуманна и ветеринарно-медицинска помощ, аптеките, складовете за лекарствени средства и реактиви и по разделното събиране, временно съхранение и предаване за обезвреждане на опасните болнични отпадъци. Звеното извършва контрол по Наредбата за придобиване, притежаване и отглеждане на домашни животни на територията на Столичната община . (2) Отдел \"Контрол по опазване на околната среда\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол по опазване на околната среда\" отговаря на жалби на граждани и юридически лица. Чл. 15. (1) Отдел \"Контрол на общинската инфраструктура\" включва следните сектори: 1. Сектор \"Общинска инфраструктура\" осъществява системно наблюдение и контрол на състоянието на инженерната инфраструктура (надземна и подземна), като осъществява системно наблюдение на пътните платна, ограничителните и ограждащи елементи, светофарни уредби, вертикална сигнализация, хоризонтални маркировки и улично осветление; 2. Сектор \"Контрол по паркирането\" контролира паркирането на обществени места и санкционира нарушители в съответствие с Наредба за организация на движението на територията на Столична община . (2) Отдел \"Контрол на общинската инфраструктура\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол на общинската инфраструктура\" отговаря на жалби на граждани и юридически лица. Чл. 16. (1) Отдел \"Контрол на търговската и рекламна дейност\" включва следните сектори: 1. Сектор \"Контрол на търговската дейност\", който осъществява контрол по Наредба за реда и условията за извършване на търговска дейност на територията на Столичната община и преместваеми съоръжения; 2. Сектор \"Контрол на рекламната дейност\", който осъществява контрол съгласно действащата нормативната уредба; (2) Отдел \"Контрол на търговската и рекламна дейност\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол на търговската и рекламна дейност\" отговаря на жалби на граждани и юридически лица. Чл. 17. (1) Отдел \"Административно и информационно обслужване\" осъществява административно ръководство на Инспектората, като контролира и координира административните звена за точното спазване на нормативните актове и разпореждания на Директора на Инспектората. Отделът включва следните сектори: 1. Сектор \"Обща администрация и информационно обслужване\"; 2. Сектор \"Деловодство и човешки ресурси\". (2) Сектор \"Обща администрация, информационно обслужване и деловодство\": 1. осигурява организационната връзка между Директора на Инспектората и административните звена, както и между самите административни звена; 2. организира текущата дейност на Инспектората; 3. организира разпределението на задачите за изпълнение между административните звена на Инспектората и осъществява контрол за спазване на сроковете за изпълнението им; 4. организира, контролира и отговаря за правилното водене и съхраняване на документацията; 5. ръководи и контролира транспорта, с който работи Инспекторатът; 6. събира, обработва, съхранява и предоставя информация за работата на Инспектората; 7. създава и поддържа информационен масив; 8. изготвя анализи, прогнози, отчети, справки и други информационни материали по искане на ръководството на Инспектората; 9. организира и координира единната информационна система на Инспектората. (3) Сектор \"Деловодство и човешки ресурси\": 1. изготвя и актуализира длъжностното и поименно щатно разписание на Инспектората и длъжностните характеристики на служителите; 2. изготвя актовете, свързани с възникването, изменянето, прекратяването на трудовите правоотношения и други актове, свързани с тази дейност; 3. изготвя, оформя и съхранява личните трудови досиета и другите документи във връзка с трудовите правоотношения на служителите на Инспектората; 4. организира дейностите по управлението на човешките ресурси, по атестирането на служителите, по обучението и повишаването на професионалната им квалификация; 5. организира и осъществява деловодната дейност на Инспектората, като получава, обработва, регистрира и предава входящата кореспонденция, обработва и изпраща изходящата кореспонденция; 6. обработва, систематизира и съхранява деловодния архив на Инспектората; 7. координира работата с постъпили молби, жалби, сигнали и предложения на граждани и други документи, като ги картотекира по срок и изпълнител и своевременно изготвя справки; 8. води регистър на съставените актове за установяване на административни нарушения и движението на административнонаказателните преписки; (4) Изпълнява и други задачи, възложени от Директора на Инспектората. Чл. 18. (1) Началниците на районните инспекторати са пряко подчинени на Директора на Инспектората. (2) Началниците на районните инспекторати: 1. работят по плана за работа на Инспектората и оперативни графици, изпълняват задачи, поставени пряко от Директора и отговарят за ефективния контрол на общинската собственост в района; 2. поставят задачи и контролират работата на районните инспектори; 3. контролират съставянето на ежедневните констативни протоколи за извършените дейности от фирмите концесионери и организират съгласуването им с кметовете на райони или упълномощени от тях лица; 4. изготвят предложения за годишна задача по дейност \"Чистота\" за следващата година и я съгласуват с кметовете на райони или упълномощени от тях лица, правят писмени предложения за подобряване на работата в контролирания район. 5. изпълняват задачи от други ръководители - заместник - директор, началниците на отдели и сектори, както и от кметовете на райони в оперативен порядък се възлагат на районните инспекторати чрез дежурните в Оперативния център. Чл. 19. (1) Всяко от структурните звена на Инспектората, посочени в чл. 6, ал. 1, т.т. 2 - 11 работи на базата на функционална характеристика. (2) Функционалните характеристики на отделите се разработват от Директора на Инспектората и се утвърждават от Кмета на Столична община. Във функционалните характеристики на отделите се описват подробно и изчерпателно задълженията по контрол за спазване на нормативните актове, попадащи в обсега на компетентност на съответния отдел. В своята съвкупност функционалните характеристики трябва да обхващат всички дейности по контрол на територията на Столична община, установени със закони или с нормативни актове на Столичен общински съвет. (3) Функционалните характеристики се довеждат до знанието на всички служители на Инспектората. (4) В случай, че Столичен общински съвет приеме нормативни актове, които пораждат нови правомощия за Инспектората, то тези правомощия се вменяват за изпълнение на отдела, чиито досегашни функции са най-близки до смисъла на новата нормативна уредба, чрез допълнение на утвърдената му функционална характеристика. Чл. 20. (1) Във връзка с изпълнението на задълженията си, началниците на отдели поддържат връзка с кметовете на райони. (2) Началниците на районните инспекторати при изпълнение на служебните си задължения работят съвместно с кметовете на райони и служителите от районните администрации. (3) Кметовете на райони и кметства възлагат задачи на служителите на Инспектората, разпределени на тяхната територия чрез Директора и заместник - директора на Инспектората или при предварително съгласуване със същите, при спазване на изискванията на действащото законодателство и в обхвата на задълженията им съгласно длъжностните характеристики. (4) Директорът на Инспектората може да променя мястото на работа на служителите, разпределени на територията на даден район, по своя преценка и по предложение на районните кметове или началниците на отдели. Глава трета. ФИНАНСИРАНЕ И РЕСУРСНО ОБЕЗПЕЧАВАНЕ Чл. 21. (1) Финансирането на Инспектората се извършва от бюджета на Столична община, утвърден от Столичния общински съвет. (2) Директорът на Инспектората изготвя справка за необходимите бюджетни средства за издръжка на структурата, която внася в Столична община в срока, определен от Дирекция \"Финанси\" на Столична община за текущата година за включване в проекта за бюджет на Столична община за следващата година. (3) В бюджетите на районите и самостоятелните кметства се предвиждат ежегодно целеви средства, за издръжка на офисите на Инспектората на съответната територия. Чл. 22. (1) При наличие на финансова възможност, Кметът на Столична община може да разрешава увеличение на ежемесечната бюджетна субсидия в полза на Инспектората. (2) Отпуснатите по ал. 1 допълнителни средства се използват само за изплащане на допълнително материално стимулиране на служителите на Инспектората в зависимост от показаните от тях резултати по санкциониране на нарушения и ефективно събиране на средства от глоби и имуществени санкции. (3) Служителите на Инспектората могат да получават допълнително материално стимулиране съгласно утвърдена от Столичен общински съвет методика. Чл. 23. (1) Кметовете на райони подават в Инспектората ежемесечна справка за издадените наказателни постановления с размер на сумите на наложените глоби и имуществени санкции, за ефективно събраните суми по наказателни постановления, както и несъбраните суми от наказателни постановления за минали периоди, по образец съгласно Приложение № 1 към настоящия правилник. (2) Кметовете на райони осигуряват нормативно необходимите работни помещения за работата на районните инспекторати и свободния достъп до тях през цялото денонощие с оглед полаганите дежурства. Чл. 24. Инспекторите от Инспектората, разпределени на територията на районите, са длъжни да носят униформено облекло и отличителен знак, които им се осигуряват от Столична община. Глава четвърта. КОНТРОЛНА И АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ДЕЙНОСТ Чл. 25. (1) При осъществяване на своите задължения, служителите на Инспектората имат право да извършват проверки по спазването от всички лица на разпоредбите на нормативните актове на Столичния общински съвет, както и на други нормативни актове, имащи отношение към изпълнението на функциите им. (2) При осъществяване на своите задължения, служителите на Инспектората имат право да изискват съдействието на общинската, районните администрации, общинските предприятия и търговските дружества с общинско участие, които са длъжни да им окажат исканото съдействие. (3) При осъществяване на своите задължения, служителите на Инспектората имат право да се обръщат директно и да искат съдействието на поделенията на МВР на територията на контролираните от тях райони. (4) Легитимирането на длъжностните лица от Инспектората, при осъществяване на правомощията им, се извършва със служебни карти, издадени от Кмета на Столична община. Чл. 26. (1) При установяване на нарушения на нормативните актове служителите на Инспектората дават предписания със срокове и отговорници за изпълнението, контролират изпълнението, налагат глоби с квитанции или фишове, когато това се допуска от съответния нормативен акт, или съставят актове за установяване на административни нарушения. (2) Съставените актове за установяване на нарушения заедно с получените възражения и други доказателства се изпращат по реда и условията на ЗАНН на администратинонаказващия орган, на чиято територия е извършено нарушението, за произнасяне по образуваната административнонаказателна преписка. Чл. 27. В края на всяко тримесечие Директорът на Инспектората представя на Кмета на Столична община обобщена справка за събраните от кметовете на райони суми по наказателни постановления, както и събраните от Инспектората суми от глоби по квитанция или фиш. Заключителни разпоредби § 1. Настоящият правилник е приет на основание чл. 21, ал. 1, т. 8 и т. 23 и чл. 44, ал. 1, т. 4 от Закона за местното самоуправление и местната администрация, както и на основание чл. 37 от Закона за административните нарушения и наказания . § 2. Настоящият правилник отменя Правилника за организацията и дейността на Столичен инспекторат приет с Решение № 253 по Протокол № 46 от 21.04.2005 г. на СОС. § 3. Правилникът е приет с Решение № 344 по Протокол № 15/26.06.2008 г. на Столичен общински съвет и отменя Правилник за организацията и дейността на Столичен инспекторат към Столична община, приет с Решение № 253 по Протокол № 46 от 21.04.2005 г. на Столичен общински съвет и влиза в сила от деня на неговото приемане от общинския съвет. Приложение № 1\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СТОЛИЧЕН ИНСПЕКТОРАТ КЪМ СТОЛИЧНА ОБЩИНА Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=95 Приет с Решение № 344 на СОС по Протокол № 15 от 26.06.2008 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Раздел I. Общи положения Чл. 1. Този правилник урежда устройството, функциите и организацията на дейността на Столичен инспекторат към Столична община. Чл. 2. (1) Столичен инспекторат, наричан по-нататък \"Инспектората\", е звено на общинска бюджетна издръжка при Столична община, второстепенен разпоредител с бюджетни средства. (2) Инспекторатът осигурява и подпомага изпълнението на контролните функции на Кмета на Столична община на територията на Столична община, като е на негово пряко подчинение. Раздел II. Правомощия Чл. 3. (1) Съобразно правомощията си инспекторатът осъществява контрол по спазването от страна на всички юридически и физически лица на територията на Столична община на нормативните актове на Столичен общински съвет, на законите и подзаконовите нормативни актове, както и на договори, по които страна е Столичната община, когато такива функции са му възложени от Кмета на Столична община или от Столичен общински съвет. (2) Инспекторатът съдейства в рамките на правомощията си на всички лица на територията на Столична община при предотвратяване на нарушения или преодоляване на последиците от нарушения на нормативно установения ред на територията на Столична община. (3) При изпълнение на функциите си по ал. 1 и 2 Инспекторатът осъществява текущ, превантивен и последващ контрол, дава писмени предписания и следи за изпълнението им. (4) При изпълнение на функциите си по ал. 1 и 2 Инспекторатът осъществява и административнонаказателна дейност по предвидения законов ред. Чл. 4. (1) Инспекторатът изпълнява задачите си самостоятелно или във взаимодействие с други общински и/или държавни органи. (2) При изпълнение на задълженията си служителите на Инспектората могат да изискват от общинската, районните администрации, общинските предприятия и търговските еднолични акционерни дружества с общинско участие да им предоставят необходимата информация, документация, становища и оказват всяко друго необходимо съдействие, като работят в тясно сътрудничество с тях. Глава втора. СТРУКТУРА И УПРАВЛЕНИЕ Чл. 5. Структурата на Инспектората, неговата численост и размерът на средната месечна брутна работна заплата на неговите служители се утвърждават от Столичен общински съвет по предложение на Кмета на Столична община. Чл. 6. (1) Инспекторатът е организиран структурно на две нива - двадесет и четири районни инспекторати и централна администрация. Централната администрация е структурирана по отдели и сектори. Структурата е, както следва: 1. Директор; 2. Заместник - директор; 3. Сектор Правно обслужване; 4. Сектор \"Счетоводство\"; 5. Отдел \"Вътрешен контрол\"; 6. Оперативен център с мобилни групи; 7. Отдел \"Оперативен контрол\", включващ: 7.1. Сектор \"Контрол на замърсяване от строителство\"; 7.2. Сектор \"Контрол на районните инспекторати\"; 8. Отдел \"Контрол по опазване на околната среда\", включващ: 8.1. Сектор \"Инвестиционен контрол\"; 8.2. Сектор \"Контрол на компонентите и факторите на околната среда\"; 8.2.1. Звено \"Медицинска екология\"; 8.4. Сектор \"Анализ и отчетност\"; 9. Отдел \"Контрол на общинската инфраструктура\", включващ: 9.1. Сектор \"Общинска инфраструктура \"; 9.2. Сектор \"Контрол по паркирането\"; 10. Отдел \"Контрол на търговската и рекламната дейност\", включващ: 10.1. Сектор \"Контрол на търговската дейност\"; 10.2. Сектор \"Контрол на рекламната дейност\"; 11. Отдел \"Административно и информационно обслужване\", включващ: 11.1. Сектор \"Човешки ресурси и квалификация\"; 11.2. Сектор \"Обща администрация, информационно обслужване и деловодство\". (2) Районният инспекторат има следната структура: 1. Началник на районен инспекторат; 2. Инспектори. (3) Управлението на структурата на Инспектората се основава на принципа на централното подчинение на служителите, съчетан с изпълнение на функциите им по отдели, съгласно ал. 1, т.т. 2 - 11 по райони и секторите в тях, към които са разпределени. (4) Отделите се ръководят от началници, които организират, контролират, планират, координират и носят отговорност за изпълнението на задачите на съответния отдел, произтичащи от настоящия Правилник и утвърдените функционални характеристики на отдела. (5) Секторите се управляват от ръководители на сектори, които са пряко подчинени на началниците на отдели. (6) Районните инспекторати извършват непосредствен контрол по прилагане на задълженията по ал. 1 на територията, която контролират, работят съгласно утвърдена функционална характеристика, по планове и графици, утвърдени от директора на Инспектората. (7) Непосредственото ръководство на инспекторите в районите се осъществява от началника на съответния Районен инспекторат. (8) Началникът на съответния Районен инспекторат получава и изпълнява оперативни задачи извън утвърдената планова програма само чрез директора на Инспектората и/или чрез оперативния център на Инспектората. Чл. 7. (1) Инспекторатът се ръководи и представлява от Директор. (2) Директорът на Инспектората се назначава и освобождава от Кмета на Столична община. (3) Директорът на Инспектората: 1. ръководи, координира и контролира изпълнението на функциите на Инспектората; 2. представлява Инспектората пред други органи и организации, физически и юридически лица и пред съда; 3. планира, разпределя и контролира използването на предоставените на Инспектората бюджетни средства; 4. сключва договори, свързани с осъществяването на дейността на Инспектората; 5. утвърждава длъжностните характеристики на служителите и длъжностното и поименно щатно разписание на Инспектората с оглед целесъобразното и ефективно използване на човешките ресурси и в рамките на приетата от Столичен общински съвет структура; 6. сключва, изменя и прекратява трудови договори със служителите на Инспектората, както и налага дисциплинарни наказания по Кодекса на труда ; 7. ръководи атестирането на служителите в Инспектората; 8. решава въпроси за компетентност между началниците на отдели; 9. определя работните места на служителите на Инспектората; 10. дава годишен отчет за дейността на Инспектората пред Кмета на Столична община и при поискване на заместник-кметовете на Столична община; 11. изпълнява и други функции и задачи, възложени от Кмета на Столична община. (4) При назначавани и освобождаване, както и при определяне на мястото на работа на служителите, директорът на Инспектората може да съгласува и да взема предвид предложенията на кметовете на райони, съобразени със спецификата на района, интензивността и целенасочеността на контролната дейност на съответните територии. Чл. 8. (1) Правомощията на Директора на Инспектората при негово отсъствие се изпълняват от заместник-директор въз основа на писмена заповед. (2) Заместник-директорът на Инспектората: 1. е служител на трудово правоотношение, който се назначава и освобождава от Директора на Инспектората. 2. подпомага Директора при изпълнението на неговите функции; 3. може да изпълнява непосредствено ръководство и контрол над отдел, районните инспекторати и/ или конкретни дейности при делегиране на правомощия със заповед на Директора на Инспектората. Чл. 9. (1) Отдел \"Вътрешен контрол\" е на пряко подчинение на Директора на Инспектората. (2) Отдел \"Вътрешен контрол\" осигурява изпълнението на контролните функции на Кмета на Столична община върху дейността на общинската, районните администрации, общинските предприятия и търговските дружества с общинско участие, като осъществява проверки, възложени със заповед на Кмета на Столична община. (3) Отдел \"Вътрешен контрол\" организира и осъществява проверките, възложени по ал. 2, анализира и дава становища по резултатите от извършените проверки и прави предложения. (4) Изпълнява и други функции и задачи, възложени от Кмета на Столична община и/или от Директора на Инспектората. Чл. 10. Сектор \"Правно обслужване\" се ръководи от Главен юрисконсулт, директно е подчинен на Директора на Инспектората и: 1. подпомага Директора и служителите на Инспектората за законосъобразно осъществяване на правомощията им; 2. изготвя правни становища по постъпили молби, жалби, сигнали и предложения; 3. изготвя проекти на договори, по които Инспекторатът е страна и съгласува за законосъобразност проекти на договори, заповеди и други актове и документи, свързани с дейността на Инспектората; 4. подготвя заповеди в изпълнение на разпореждания на Директора на Инспектората; 5. осъществява контрол за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения; 6. осъществява процесуално представителство на Инспектората пред съда. Чл. 11. Сектор \"Счетоводство\" се ръководи от Главен счетоводител, който е пряко подчинен на Директора на Инспектората. Той ръководи и: 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в Инспектората в съответствие с разпоредбите на българското законодателство; 2. изготвя проект на годишен бюджет на Инспектората; 3. съставя месечни, тримесечни и годишни отчети за изпълнението на бюджета на Инспектората; 4. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда на служителите и изготвя месечните ведомости за заплати на служителите; 5. отговаря за снабдяването, съхраняването, стопанисването и използването на материалите и материалните запаси. Чл. 12. Оперативният център: 1. е с ранг на отдел на централната администрация на Инспектората. 2. координира и ръководи денонощно в оперативен порядък работата на Инспектората; 3. осъществява денонощна координация и оперативна връзка в реално време между централната администрация на Инспектората и районните администрации на Столична община по отношение чистотата и управлението на отпадъците на територията на СО; 3. координира работата на инспекторите и фирмите, поддържащи чистотата и управлението на отпадъците на СО; 4. осъществява постоянна връзка между ръководството на Инспектората и началниците на районни инспекторати, граждани, организации и/или институции, общинските експлоатационни дружества, оперативния дежурен на Столичния съвет по сигурност (ССС) и управление при кризи, Гражданска защита, органите на реда, бърза помощ и други служби, имащи отношение към работата на Инспектората при изпълнение на функциите му. 5. денонощно приема постъпващите от граждани, организации и/или институции неспешни сигнали и оперативно ги разпределя към съответните звена на Централната администрация и /или началниците на районни инспекторати. Събира, селектира, координира и съхранява обратната информация, която при поискване предоставя на Директора на Инспектората или упълномощени от него лица, а при бедствия, аварии и кризи на оперативната група в Центъра за управление при кризи на СО и районите. 6. предоставя на Директора или на упълномощено от него лице информация за изтеклото денонощие под формата на ежедневен бюлетин. 7. Изготвя и предоставя при поискване за нуждите на кмета, секретаря на СО, зам. кметовете, Директора на Инспектората обобщени сведения и анализи. Чл. 13. (1) Отдел \"Оперативен контрол\" включва следните сектори: 1. Сектор \"Контрол на замърсяване от строителството\", който контролира опазването на чистотата, инфраструктурата и организацията на движението в районите на строителните обекти, както и тяхното директно влияние върху компонентите на околната среда съгласно своите правомощия; контролира изпълнението на плана \"Безопасност и здраве\" на инвестиционните проекти. 2. Сектор \"Контрол на районните инспекторати\", който осъществява директен оперативен контрол по нареждане на Директора на Инспектората върху дейността на инспекторите в районните инспекторати относно спазването от тяхна страна на трудовата дисциплина и изпълнението на служебните им задължения. Секторът осъществява координация по оказване на методична помощ на място при изпълнение на служебните задължения на служителите в районните инспекторати и при решаване на оперативни проблеми по контролната дейност. (2) Отдел \"Оперативен контрол\": 1. ежемесечно предоставя на Директора писмена информация за резултатите от извършената дейност; прави предложения за решаване на конкретни проблеми и/или подобряване на дейността на Инспектората. 2. изпълнява други задачи и функции възложени от Директора на Инспектората. Чл. 14. (1) Отдел \"Контрол по опазване на околната среда\" включва следните сектори: 1. Сектор \"Анализ и отчетност\", който анализира и отчита дейността на фирмите, поддържащи чистотата и управлението на отпадъците на СО и изпълнението на годишната задача по дейност \"Чистота\" по данни постъпващи от сектор \"Инвестиционен контрол\"; секторът работи по изготвяне на годишната задача по дейност \"Чистота\" за следващата календарна година; 2. Сектор \"Инвестиционен контрол\", който осъществява инвестиционен контрол по изпълнението на дейност \"Чистота\" в съответствие с приетата от Столичен общински съвет годишна задача чрез първичните документи съгласно Методика за контрол и отчет на дейността на концесионерите по поддържане на чистотата на територията на Столична община, договори за други дейности, свързани с наредбата по чистотата и други договори, допълнителни споразумения към тях, като предоставя необходимите данни на сектор \"Анализ планиране и отчетност\"; Секторът изготвя месечните актове въз основа на ежедневните констативни протоколи за извършената работа, подписани съгласно Методиката за контрол и отчет на дейността на концесионерите по поддържане на чистотата на територията на Столична община и съгласувани с районния кмет или упълномощено от него длъжностно лице. 3. Сектор \"Контрол на компонентите и факторите на околната среда\", който следи за състоянието на компонентите и факторите на околната среда, като осъществява превантивна, контролна и административнонаказателна дейност, в рамките на статута и правомощията на кмета на СО, по прилагане на законите, подзаконовите нормативни актове и нормативните актове на Столичен общински съвет, свързани с компонентите и факторите на околната среда, чистотата, управлението на отпадъците и зелената система на територията на Столична община; Компоненти и фактори на околната среда са: атмосферния въздух, води почви, земни недра, ландшафт, природни обекти, минерали, биоразнообразие и неговите елементи, шум и електромагнитни полета. 4. Звено \"Медицинска екология\" към Сектор \"Контрол на компонентите и факторите на околната среда\" организира и провежда контролно-методични мероприятия по опазване на околната среда в лечебните заведения за хуманна и ветеринарно-медицинска помощ, аптеките, складовете за лекарствени средства и реактиви и по разделното събиране, временно съхранение и предаване за обезвреждане на опасните болнични отпадъци. Звеното извършва контрол по Наредбата за придобиване, притежаване и отглеждане на домашни животни на територията на Столичната община . (2) Отдел \"Контрол по опазване на околната среда\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол по опазване на околната среда\" отговаря на жалби на граждани и юридически лица. Чл. 15. (1) Отдел \"Контрол на общинската инфраструктура\" включва следните сектори: 1. Сектор \"Общинска инфраструктура\" осъществява системно наблюдение и контрол на състоянието на инженерната инфраструктура (надземна и подземна), като осъществява системно наблюдение на пътните платна, ограничителните и ограждащи елементи, светофарни уредби, вертикална сигнализация, хоризонтални маркировки и улично осветление; 2. Сектор \"Контрол по паркирането\" контролира паркирането на обществени места и санкционира нарушители в съответствие с Наредба за организация на движението на територията на Столична община . (2) Отдел \"Контрол на общинската инфраструктура\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол на общинската инфраструктура\" отговаря на жалби на граждани и юридически лица. Чл. 16. (1) Отдел \"Контрол на търговската и рекламна дейност\" включва следните сектори: 1. Сектор \"Контрол на търговската дейност\", който осъществява контрол по Наредба за реда и условията за извършване на търговска дейност на територията на Столичната община и преместваеми съоръжения; 2. Сектор \"Контрол на рекламната дейност\", който осъществява контрол съгласно действащата нормативната уредба; (2) Отдел \"Контрол на търговската и рекламна дейност\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол на търговската и рекламна дейност\" отговаря на жалби на граждани и юридически лица. Чл. 17. (1) Отдел \"Административно и информационно обслужване\" осъществява административно ръководство на Инспектората, като контролира и координира административните звена за точното спазване на нормативните актове и разпореждания на Директора на Инспектората. Отделът включва следните сектори: 1. Сектор \"Обща администрация и информационно обслужване\"; 2. Сектор \"Деловодство и човешки ресурси\". (2) Сектор \"Обща администрация, информационно обслужване и деловодство\": 1. осигурява организационната връзка между Директора на Инспектората и административните звена, както и между самите административни звена; 2. организира текущата дейност на Инспектората; 3. организира разпределението на задачите за изпълнение между административните звена на Инспектората и осъществява контрол за спазване на сроковете за изпълнението им; 4. организира, контролира и отговаря за правилното водене и съхраняване на документацията; 5. ръководи и контролира транспорта, с който работи Инспекторатът; 6. събира, обработва, съхранява и предоставя информация за работата на Инспектората; 7. създава и поддържа информационен масив; 8. изготвя анализи, прогнози, отчети, справки и други информационни материали по искане на ръководството на Инспектората; 9. организира и координира единната информационна система на Инспектората. (3) Сектор \"Деловодство и човешки ресурси\": 1. изготвя и актуализира длъжностното и поименно щатно разписание на Инспектората и длъжностните характеристики на служителите; 2. изготвя актовете, свързани с възникването, изменянето, прекратяването на трудовите правоотношения и други актове, свързани с тази дейност; 3. изготвя, оформя и съхранява личните трудови досиета и другите документи във връзка с трудовите правоотношения на служителите на Инспектората; 4. организира дейностите по управлението на човешките ресурси, по атестирането на служителите, по обучението и повишаването на професионалната им квалификация; 5. организира и осъществява деловодната дейност на Инспектората, като получава, обработва, регистрира и предава входящата кореспонденция, обработва и изпраща изходящата кореспонденция; 6. обработва, систематизира и съхранява деловодния архив на Инспектората; 7. координира работата с постъпили молби, жалби, сигнали и предложения на граждани и други документи, като ги картотекира по срок и изпълнител и своевременно изготвя справки; 8. води регистър на съставените актове за установяване на административни нарушения и движението на административнонаказателните преписки; (4) Изпълнява и други задачи, възложени от Директора на Инспектората. Чл. 18. (1) Началниците на районните инспекторати са пряко подчинени на Директора на Инспектората. (2) Началниците на районните инспекторати: 1. работят по плана за работа на Инспектората и оперативни графици, изпълняват задачи, поставени пряко от Директора и отговарят за ефективния контрол на общинската собственост в района; 2. поставят задачи и контролират работата на районните инспектори; 3. контролират съставянето на ежедневните констативни протоколи за извършените дейности от фирмите концесионери и организират съгласуването им с кметовете на райони или упълномощени от тях лица; 4. изготвят предложения за годишна задача по дейност \"Чистота\" за следващата година и я съгласуват с кметовете на райони или упълномощени от тях лица, правят писмени предложения за подобряване на работата в контролирания район. 5. изпълняват задачи от други ръководители - заместник - директор, началниците на отдели и сектори, както и от кметовете на райони в оперативен порядък се възлагат на районните инспекторати чрез дежурните в Оперативния център. Чл. 19. (1) Всяко от структурните звена на Инспектората, посочени в чл. 6, ал. 1, т.т. 2 - 11 работи на базата на функционална характеристика. (2) Функционалните характеристики на отделите се разработват от Директора на Инспектората и се утвърждават от Кмета на Столична община. Във функционалните характеристики на отделите се описват подробно и изчерпателно задълженията по контрол за спазване на нормативните актове, попадащи в обсега на компетентност на съответния отдел. В своята съвкупност функционалните характеристики трябва да обхващат всички дейности по контрол на територията на Столична община, установени със закони или с нормативни актове на Столичен общински съвет. (3) Функционалните характеристики се довеждат до знанието на всички служители на Инспектората. (4) В случай, че Столичен общински съвет приеме нормативни актове, които пораждат нови правомощия за Инспектората, то тези правомощия се вменяват за изпълнение на отдела, чиито досегашни функции са най-близки до смисъла на новата нормативна уредба, чрез допълнение на утвърдената му функционална характеристика. Чл. 20. (1) Във връзка с изпълнението на задълженията си, началниците на отдели поддържат връзка с кметовете на райони. (2) Началниците на районните инспекторати при изпълнение на служебните си задължения работят съвместно с кметовете на райони и служителите от районните администрации. (3) Кметовете на райони и кметства възлагат задачи на служителите на Инспектората, разпределени на тяхната територия чрез Директора и заместник - директора на Инспектората или при предварително съгласуване със същите, при спазване на изискванията на действащото законодателство и в обхвата на задълженията им съгласно длъжностните характеристики. (4) Директорът на Инспектората може да променя мястото на работа на служителите, разпределени на територията на даден район, по своя преценка и по предложение на районните кметове или началниците на отдели. Глава трета. ФИНАНСИРАНЕ И РЕСУРСНО ОБЕЗПЕЧАВАНЕ Чл. 21. (1) Финансирането на Инспектората се извършва от бюджета на Столична община, утвърден от Столичния общински съвет. (2) Директорът на Инспектората изготвя справка за необходимите бюджетни средства за издръжка на структурата, която внася в Столична община в срока, определен от Дирекция \"Финанси\" на Столична община за текущата година за включване в проекта за бюджет на Столична община за следващата година. (3) В бюджетите на районите и самостоятелните кметства се предвиждат ежегодно целеви средства, за издръжка на офисите на Инспектората на съответната територия. Чл. 22. (1) При наличие на финансова възможност, Кметът на Столична община може да разрешава увеличение на ежемесечната бюджетна субсидия в полза на Инспектората. (2) Отпуснатите по ал. 1 допълнителни средства се използват само за изплащане на допълнително материално стимулиране на служителите на Инспектората в зависимост от показаните от тях резултати по санкциониране на нарушения и ефективно събиране на средства от глоби и имуществени санкции. (3) Служителите на Инспектората могат да получават допълнително материално стимулиране съгласно утвърдена от Столичен общински съвет методика. Чл. 23. (1) Кметовете на райони подават в Инспектората ежемесечна справка за издадените наказателни постановления с размер на сумите на наложените глоби и имуществени санкции, за ефективно събраните суми по наказателни постановления, както и несъбраните суми от наказателни постановления за минали периоди, по образец съгласно Приложение № 1 към настоящия правилник. (2) Кметовете на райони осигуряват нормативно необходимите работни помещения за работата на районните инспекторати и свободния достъп до тях през цялото денонощие с оглед полаганите дежурства. Чл. 24. Инспекторите от Инспектората, разпределени на територията на районите, са длъжни да носят униформено облекло и отличителен знак, които им се осигуряват от Столична община. Глава четвърта. КОНТРОЛНА И АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ДЕЙНОСТ Чл. 25. (1) При осъществяване на своите задължения, служителите на Инспектората имат право да извършват проверки по спазването от всички лица на разпоредбите на нормативните актове на Столичния общински съвет, както и на други нормативни актове, имащи отношение към изпълнението на функциите им. (2) При осъществяване на своите задължения, служителите на Инспектората имат право да изискват съдействието на общинската, районните администрации, общинските предприятия и търговските дружества с общинско участие, които са длъжни да им окажат исканото съдействие. (3) При осъществяване на своите задължения, служителите на Инспектората имат право да се обръщат директно и да искат съдействието на поделенията на МВР на територията на контролираните от тях райони. (4) Легитимирането на длъжностните лица от Инспектората, при осъществяване на правомощията им, се извършва със служебни карти, издадени от Кмета на Столична община. Чл. 26. (1) При установяване на нарушения на нормативните актове служителите на Инспектората дават предписания със срокове и отговорници за изпълнението, контролират изпълнението, налагат глоби с квитанции или фишове, когато това се допуска от съответния нормативен акт, или съставят актове за установяване на административни нарушения. (2) Съставените актове за установяване на нарушения заедно с получените възражения и други доказателства се изпращат по реда и условията на ЗАНН на администратинонаказващия орган, на чиято територия е извършено нарушението, за произнасяне по образуваната административнонаказателна преписка. Чл. 27. В края на всяко тримесечие Директорът на Инспектората представя на Кмета на Столична община обобщена справка за събраните от кметовете на райони суми по наказателни постановления, както и събраните от Инспектората суми от глоби по квитанция или фиш. Заключителни разпоредби § 1. Настоящият правилник е приет на основание чл. 21, ал. 1, т. 8 и т. 23 и чл. 44, ал. 1, т. 4 от Закона за местното самоуправление и местната администрация, както и на основание чл. 37 от Закона за административните нарушения и наказания . § 2. Настоящият правилник отменя Правилника за организацията и дейността на Столичен инспекторат приет с Решение № 253 по Протокол № 46 от 21.04.2005 г. на СОС. § 3. Правилникът е приет с Решение № 344 по Протокол № 15/26.06.2008 г. на Столичен общински съвет и отменя Правилник за организацията и дейността на Столичен инспекторат към Столична община, приет с Решение № 253 по Протокол № 46 от 21.04.2005 г. на Столичен общински съвет и влиза в сила от деня на неговото приемане от общинския съвет. Приложение № 1\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СТОЛИЧЕН ИНСПЕКТОРАТ КЪМ СТОЛИЧНА ОБЩИНА Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=95 Приет с Решение № 344 на СОС по Протокол № 15 от 26.06.2008 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Раздел I. Общи положения Чл. 1. Този правилник урежда устройството, функциите и организацията на дейността на Столичен инспекторат към Столична община. Чл. 2. (1) Столичен инспекторат, наричан по-нататък \"Инспектората\", е звено на общинска бюджетна издръжка при Столична община, второстепенен разпоредител с бюджетни средства. (2) Инспекторатът осигурява и подпомага изпълнението на контролните функции на Кмета на Столична община на територията на Столична община, като е на негово пряко подчинение. Раздел II. Правомощия Чл. 3. (1) Съобразно правомощията си инспекторатът осъществява контрол по спазването от страна на всички юридически и физически лица на територията на Столична община на нормативните актове на Столичен общински съвет, на законите и подзаконовите нормативни актове, както и на договори, по които страна е Столичната община, когато такива функции са му възложени от Кмета на Столична община или от Столичен общински съвет. (2) Инспекторатът съдейства в рамките на правомощията си на всички лица на територията на Столична община при предотвратяване на нарушения или преодоляване на последиците от нарушения на нормативно установения ред на територията на Столична община. (3) При изпълнение на функциите си по ал. 1 и 2 Инспекторатът осъществява текущ, превантивен и последващ контрол, дава писмени предписания и следи за изпълнението им. (4) При изпълнение на функциите си по ал. 1 и 2 Инспекторатът осъществява и административнонаказателна дейност по предвидения законов ред. Чл. 4. (1) Инспекторатът изпълнява задачите си самостоятелно или във взаимодействие с други общински и/или държавни органи. (2) При изпълнение на задълженията си служителите на Инспектората могат да изискват от общинската, районните администрации, общинските предприятия и търговските еднолични акционерни дружества с общинско участие да им предоставят необходимата информация, документация, становища и оказват всяко друго необходимо съдействие, като работят в тясно сътрудничество с тях. Глава втора. СТРУКТУРА И УПРАВЛЕНИЕ Чл. 5. Структурата на Инспектората, неговата численост и размерът на средната месечна брутна работна заплата на неговите служители се утвърждават от Столичен общински съвет по предложение на Кмета на Столична община. Чл. 6. (1) Инспекторатът е организиран структурно на две нива - двадесет и четири районни инспекторати и централна администрация. Централната администрация е структурирана по отдели и сектори. Структурата е, както следва: 1. Директор; 2. Заместник - директор; 3. Сектор Правно обслужване; 4. Сектор \"Счетоводство\"; 5. Отдел \"Вътрешен контрол\"; 6. Оперативен център с мобилни групи; 7. Отдел \"Оперативен контрол\", включващ: 7.1. Сектор \"Контрол на замърсяване от строителство\"; 7.2. Сектор \"Контрол на районните инспекторати\"; 8. Отдел \"Контрол по опазване на околната среда\", включващ: 8.1. Сектор \"Инвестиционен контрол\"; 8.2. Сектор \"Контрол на компонентите и факторите на околната среда\"; 8.2.1. Звено \"Медицинска екология\"; 8.4. Сектор \"Анализ и отчетност\"; 9. Отдел \"Контрол на общинската инфраструктура\", включващ: 9.1. Сектор \"Общинска инфраструктура \"; 9.2. Сектор \"Контрол по паркирането\"; 10. Отдел \"Контрол на търговската и рекламната дейност\", включващ: 10.1. Сектор \"Контрол на търговската дейност\"; 10.2. Сектор \"Контрол на рекламната дейност\"; 11. Отдел \"Административно и информационно обслужване\", включващ: 11.1. Сектор \"Човешки ресурси и квалификация\"; 11.2. Сектор \"Обща администрация, информационно обслужване и деловодство\". (2) Районният инспекторат има следната структура: 1. Началник на районен инспекторат; 2. Инспектори. (3) Управлението на структурата на Инспектората се основава на принципа на централното подчинение на служителите, съчетан с изпълнение на функциите им по отдели, съгласно ал. 1, т.т. 2 - 11 по райони и секторите в тях, към които са разпределени. (4) Отделите се ръководят от началници, които организират, контролират, планират, координират и носят отговорност за изпълнението на задачите на съответния отдел, произтичащи от настоящия Правилник и утвърдените функционални характеристики на отдела. (5) Секторите се управляват от ръководители на сектори, които са пряко подчинени на началниците на отдели. (6) Районните инспекторати извършват непосредствен контрол по прилагане на задълженията по ал. 1 на територията, която контролират, работят съгласно утвърдена функционална характеристика, по планове и графици, утвърдени от директора на Инспектората. (7) Непосредственото ръководство на инспекторите в районите се осъществява от началника на съответния Районен инспекторат. (8) Началникът на съответния Районен инспекторат получава и изпълнява оперативни задачи извън утвърдената планова програма само чрез директора на Инспектората и/или чрез оперативния център на Инспектората. Чл. 7. (1) Инспекторатът се ръководи и представлява от Директор. (2) Директорът на Инспектората се назначава и освобождава от Кмета на Столична община. (3) Директорът на Инспектората: 1. ръководи, координира и контролира изпълнението на функциите на Инспектората; 2. представлява Инспектората пред други органи и организации, физически и юридически лица и пред съда; 3. планира, разпределя и контролира използването на предоставените на Инспектората бюджетни средства; 4. сключва договори, свързани с осъществяването на дейността на Инспектората; 5. утвърждава длъжностните характеристики на служителите и длъжностното и поименно щатно разписание на Инспектората с оглед целесъобразното и ефективно използване на човешките ресурси и в рамките на приетата от Столичен общински съвет структура; 6. сключва, изменя и прекратява трудови договори със служителите на Инспектората, както и налага дисциплинарни наказания по Кодекса на труда ; 7. ръководи атестирането на служителите в Инспектората; 8. решава въпроси за компетентност между началниците на отдели; 9. определя работните места на служителите на Инспектората; 10. дава годишен отчет за дейността на Инспектората пред Кмета на Столична община и при поискване на заместник-кметовете на Столична община; 11. изпълнява и други функции и задачи, възложени от Кмета на Столична община. (4) При назначавани и освобождаване, както и при определяне на мястото на работа на служителите, директорът на Инспектората може да съгласува и да взема предвид предложенията на кметовете на райони, съобразени със спецификата на района, интензивността и целенасочеността на контролната дейност на съответните територии. Чл. 8. (1) Правомощията на Директора на Инспектората при негово отсъствие се изпълняват от заместник-директор въз основа на писмена заповед. (2) Заместник-директорът на Инспектората: 1. е служител на трудово правоотношение, който се назначава и освобождава от Директора на Инспектората. 2. подпомага Директора при изпълнението на неговите функции; 3. може да изпълнява непосредствено ръководство и контрол над отдел, районните инспекторати и/ или конкретни дейности при делегиране на правомощия със заповед на Директора на Инспектората. Чл. 9. (1) Отдел \"Вътрешен контрол\" е на пряко подчинение на Директора на Инспектората. (2) Отдел \"Вътрешен контрол\" осигурява изпълнението на контролните функции на Кмета на Столична община върху дейността на общинската, районните администрации, общинските предприятия и търговските дружества с общинско участие, като осъществява проверки, възложени със заповед на Кмета на Столична община. (3) Отдел \"Вътрешен контрол\" организира и осъществява проверките, възложени по ал. 2, анализира и дава становища по резултатите от извършените проверки и прави предложения. (4) Изпълнява и други функции и задачи, възложени от Кмета на Столична община и/или от Директора на Инспектората. Чл. 10. Сектор \"Правно обслужване\" се ръководи от Главен юрисконсулт, директно е подчинен на Директора на Инспектората и: 1. подпомага Директора и служителите на Инспектората за законосъобразно осъществяване на правомощията им; 2. изготвя правни становища по постъпили молби, жалби, сигнали и предложения; 3. изготвя проекти на договори, по които Инспекторатът е страна и съгласува за законосъобразност проекти на договори, заповеди и други актове и документи, свързани с дейността на Инспектората; 4. подготвя заповеди в изпълнение на разпореждания на Директора на Инспектората; 5. осъществява контрол за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения; 6. осъществява процесуално представителство на Инспектората пред съда. Чл. 11. Сектор \"Счетоводство\" се ръководи от Главен счетоводител, който е пряко подчинен на Директора на Инспектората. Той ръководи и: 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в Инспектората в съответствие с разпоредбите на българското законодателство; 2. изготвя проект на годишен бюджет на Инспектората; 3. съставя месечни, тримесечни и годишни отчети за изпълнението на бюджета на Инспектората; 4. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда на служителите и изготвя месечните ведомости за заплати на служителите; 5. отговаря за снабдяването, съхраняването, стопанисването и използването на материалите и материалните запаси. Чл. 12. Оперативният център: 1. е с ранг на отдел на централната администрация на Инспектората. 2. координира и ръководи денонощно в оперативен порядък работата на Инспектората; 3. осъществява денонощна координация и оперативна връзка в реално време между централната администрация на Инспектората и районните администрации на Столична община по отношение чистотата и управлението на отпадъците на територията на СО; 3. координира работата на инспекторите и фирмите, поддържащи чистотата и управлението на отпадъците на СО; 4. осъществява постоянна връзка между ръководството на Инспектората и началниците на районни инспекторати, граждани, организации и/или институции, общинските експлоатационни дружества, оперативния дежурен на Столичния съвет по сигурност (ССС) и управление при кризи, Гражданска защита, органите на реда, бърза помощ и други служби, имащи отношение към работата на Инспектората при изпълнение на функциите му. 5. денонощно приема постъпващите от граждани, организации и/или институции неспешни сигнали и оперативно ги разпределя към съответните звена на Централната администрация и /или началниците на районни инспекторати. Събира, селектира, координира и съхранява обратната информация, която при поискване предоставя на Директора на Инспектората или упълномощени от него лица, а при бедствия, аварии и кризи на оперативната група в Центъра за управление при кризи на СО и районите. 6. предоставя на Директора или на упълномощено от него лице информация за изтеклото денонощие под формата на ежедневен бюлетин. 7. Изготвя и предоставя при поискване за нуждите на кмета, секретаря на СО, зам. кметовете, Директора на Инспектората обобщени сведения и анализи. Чл. 13. (1) Отдел \"Оперативен контрол\" включва следните сектори: 1. Сектор \"Контрол на замърсяване от строителството\", който контролира опазването на чистотата, инфраструктурата и организацията на движението в районите на строителните обекти, както и тяхното директно влияние върху компонентите на околната среда съгласно своите правомощия; контролира изпълнението на плана \"Безопасност и здраве\" на инвестиционните проекти. 2. Сектор \"Контрол на районните инспекторати\", който осъществява директен оперативен контрол по нареждане на Директора на Инспектората върху дейността на инспекторите в районните инспекторати относно спазването от тяхна страна на трудовата дисциплина и изпълнението на служебните им задължения. Секторът осъществява координация по оказване на методична помощ на място при изпълнение на служебните задължения на служителите в районните инспекторати и при решаване на оперативни проблеми по контролната дейност. (2) Отдел \"Оперативен контрол\": 1. ежемесечно предоставя на Директора писмена информация за резултатите от извършената дейност; прави предложения за решаване на конкретни проблеми и/или подобряване на дейността на Инспектората. 2. изпълнява други задачи и функции възложени от Директора на Инспектората. Чл. 14. (1) Отдел \"Контрол по опазване на околната среда\" включва следните сектори: 1. Сектор \"Анализ и отчетност\", който анализира и отчита дейността на фирмите, поддържащи чистотата и управлението на отпадъците на СО и изпълнението на годишната задача по дейност \"Чистота\" по данни постъпващи от сектор \"Инвестиционен контрол\"; секторът работи по изготвяне на годишната задача по дейност \"Чистота\" за следващата календарна година; 2. Сектор \"Инвестиционен контрол\", който осъществява инвестиционен контрол по изпълнението на дейност \"Чистота\" в съответствие с приетата от Столичен общински съвет годишна задача чрез първичните документи съгласно Методика за контрол и отчет на дейността на концесионерите по поддържане на чистотата на територията на Столична община, договори за други дейности, свързани с наредбата по чистотата и други договори, допълнителни споразумения към тях, като предоставя необходимите данни на сектор \"Анализ планиране и отчетност\"; Секторът изготвя месечните актове въз основа на ежедневните констативни протоколи за извършената работа, подписани съгласно Методиката за контрол и отчет на дейността на концесионерите по поддържане на чистотата на територията на Столична община и съгласувани с районния кмет или упълномощено от него длъжностно лице. 3. Сектор \"Контрол на компонентите и факторите на околната среда\", който следи за състоянието на компонентите и факторите на околната среда, като осъществява превантивна, контролна и административнонаказателна дейност, в рамките на статута и правомощията на кмета на СО, по прилагане на законите, подзаконовите нормативни актове и нормативните актове на Столичен общински съвет, свързани с компонентите и факторите на околната среда, чистотата, управлението на отпадъците и зелената система на територията на Столична община; Компоненти и фактори на околната среда са: атмосферния въздух, води почви, земни недра, ландшафт, природни обекти, минерали, биоразнообразие и неговите елементи, шум и електромагнитни полета. 4. Звено \"Медицинска екология\" към Сектор \"Контрол на компонентите и факторите на околната среда\" организира и провежда контролно-методични мероприятия по опазване на околната среда в лечебните заведения за хуманна и ветеринарно-медицинска помощ, аптеките, складовете за лекарствени средства и реактиви и по разделното събиране, временно съхранение и предаване за обезвреждане на опасните болнични отпадъци. Звеното извършва контрол по Наредбата за придобиване, притежаване и отглеждане на домашни животни на територията на Столичната община . (2) Отдел \"Контрол по опазване на околната среда\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол по опазване на околната среда\" отговаря на жалби на граждани и юридически лица. Чл. 15. (1) Отдел \"Контрол на общинската инфраструктура\" включва следните сектори: 1. Сектор \"Общинска инфраструктура\" осъществява системно наблюдение и контрол на състоянието на инженерната инфраструктура (надземна и подземна), като осъществява системно наблюдение на пътните платна, ограничителните и ограждащи елементи, светофарни уредби, вертикална сигнализация, хоризонтални маркировки и улично осветление; 2. Сектор \"Контрол по паркирането\" контролира паркирането на обществени места и санкционира нарушители в съответствие с Наредба за организация на движението на територията на Столична община . (2) Отдел \"Контрол на общинската инфраструктура\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол на общинската инфраструктура\" отговаря на жалби на граждани и юридически лица. Чл. 16. (1) Отдел \"Контрол на търговската и рекламна дейност\" включва следните сектори: 1. Сектор \"Контрол на търговската дейност\", който осъществява контрол по Наредба за реда и условията за извършване на търговска дейност на територията на Столичната община и преместваеми съоръжения; 2. Сектор \"Контрол на рекламната дейност\", който осъществява контрол съгласно действащата нормативната уредба; (2) Отдел \"Контрол на търговската и рекламна дейност\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол на търговската и рекламна дейност\" отговаря на жалби на граждани и юридически лица. Чл. 17. (1) Отдел \"Административно и информационно обслужване\" осъществява административно ръководство на Инспектората, като контролира и координира административните звена за точното спазване на нормативните актове и разпореждания на Директора на Инспектората. Отделът включва следните сектори: 1. Сектор \"Обща администрация и информационно обслужване\"; 2. Сектор \"Деловодство и човешки ресурси\". (2) Сектор \"Обща администрация, информационно обслужване и деловодство\": 1. осигурява организационната връзка между Директора на Инспектората и административните звена, както и между самите административни звена; 2. организира текущата дейност на Инспектората; 3. организира разпределението на задачите за изпълнение между административните звена на Инспектората и осъществява контрол за спазване на сроковете за изпълнението им; 4. организира, контролира и отговаря за правилното водене и съхраняване на документацията; 5. ръководи и контролира транспорта, с който работи Инспекторатът; 6. събира, обработва, съхранява и предоставя информация за работата на Инспектората; 7. създава и поддържа информационен масив; 8. изготвя анализи, прогнози, отчети, справки и други информационни материали по искане на ръководството на Инспектората; 9. организира и координира единната информационна система на Инспектората. (3) Сектор \"Деловодство и човешки ресурси\": 1. изготвя и актуализира длъжностното и поименно щатно разписание на Инспектората и длъжностните характеристики на служителите; 2. изготвя актовете, свързани с възникването, изменянето, прекратяването на трудовите правоотношения и други актове, свързани с тази дейност; 3. изготвя, оформя и съхранява личните трудови досиета и другите документи във връзка с трудовите правоотношения на служителите на Инспектората; 4. организира дейностите по управлението на човешките ресурси, по атестирането на служителите, по обучението и повишаването на професионалната им квалификация; 5. организира и осъществява деловодната дейност на Инспектората, като получава, обработва, регистрира и предава входящата кореспонденция, обработва и изпраща изходящата кореспонденция; 6. обработва, систематизира и съхранява деловодния архив на Инспектората; 7. координира работата с постъпили молби, жалби, сигнали и предложения на граждани и други документи, като ги картотекира по срок и изпълнител и своевременно изготвя справки; 8. води регистър на съставените актове за установяване на административни нарушения и движението на административнонаказателните преписки; (4) Изпълнява и други задачи, възложени от Директора на Инспектората. Чл. 18. (1) Началниците на районните инспекторати са пряко подчинени на Директора на Инспектората. (2) Началниците на районните инспекторати: 1. работят по плана за работа на Инспектората и оперативни графици, изпълняват задачи, поставени пряко от Директора и отговарят за ефективния контрол на общинската собственост в района; 2. поставят задачи и контролират работата на районните инспектори; 3. контролират съставянето на ежедневните констативни протоколи за извършените дейности от фирмите концесионери и организират съгласуването им с кметовете на райони или упълномощени от тях лица; 4. изготвят предложения за годишна задача по дейност \"Чистота\" за следващата година и я съгласуват с кметовете на райони или упълномощени от тях лица, правят писмени предложения за подобряване на работата в контролирания район. 5. изпълняват задачи от други ръководители - заместник - директор, началниците на отдели и сектори, както и от кметовете на райони в оперативен порядък се възлагат на районните инспекторати чрез дежурните в Оперативния център. Чл. 19. (1) Всяко от структурните звена на Инспектората, посочени в чл. 6, ал. 1, т.т. 2 - 11 работи на базата на функционална характеристика. (2) Функционалните характеристики на отделите се разработват от Директора на Инспектората и се утвърждават от Кмета на Столична община. Във функционалните характеристики на отделите се описват подробно и изчерпателно задълженията по контрол за спазване на нормативните актове, попадащи в обсега на компетентност на съответния отдел. В своята съвкупност функционалните характеристики трябва да обхващат всички дейности по контрол на територията на Столична община, установени със закони или с нормативни актове на Столичен общински съвет. (3) Функционалните характеристики се довеждат до знанието на всички служители на Инспектората. (4) В случай, че Столичен общински съвет приеме нормативни актове, които пораждат нови правомощия за Инспектората, то тези правомощия се вменяват за изпълнение на отдела, чиито досегашни функции са най-близки до смисъла на новата нормативна уредба, чрез допълнение на утвърдената му функционална характеристика. Чл. 20. (1) Във връзка с изпълнението на задълженията си, началниците на отдели поддържат връзка с кметовете на райони. (2) Началниците на районните инспекторати при изпълнение на служебните си задължения работят съвместно с кметовете на райони и служителите от районните администрации. (3) Кметовете на райони и кметства възлагат задачи на служителите на Инспектората, разпределени на тяхната територия чрез Директора и заместник - директора на Инспектората или при предварително съгласуване със същите, при спазване на изискванията на действащото законодателство и в обхвата на задълженията им съгласно длъжностните характеристики. (4) Директорът на Инспектората може да променя мястото на работа на служителите, разпределени на територията на даден район, по своя преценка и по предложение на районните кметове или началниците на отдели. Глава трета. ФИНАНСИРАНЕ И РЕСУРСНО ОБЕЗПЕЧАВАНЕ Чл. 21. (1) Финансирането на Инспектората се извършва от бюджета на Столична община, утвърден от Столичния общински съвет. (2) Директорът на Инспектората изготвя справка за необходимите бюджетни средства за издръжка на структурата, която внася в Столична община в срока, определен от Дирекция \"Финанси\" на Столична община за текущата година за включване в проекта за бюджет на Столична община за следващата година. (3) В бюджетите на районите и самостоятелните кметства се предвиждат ежегодно целеви средства, за издръжка на офисите на Инспектората на съответната територия. Чл. 22. (1) При наличие на финансова възможност, Кметът на Столична община може да разрешава увеличение на ежемесечната бюджетна субсидия в полза на Инспектората. (2) Отпуснатите по ал. 1 допълнителни средства се използват само за изплащане на допълнително материално стимулиране на служителите на Инспектората в зависимост от показаните от тях резултати по санкциониране на нарушения и ефективно събиране на средства от глоби и имуществени санкции. (3) Служителите на Инспектората могат да получават допълнително материално стимулиране съгласно утвърдена от Столичен общински съвет методика. Чл. 23. (1) Кметовете на райони подават в Инспектората ежемесечна справка за издадените наказателни постановления с размер на сумите на наложените глоби и имуществени санкции, за ефективно събраните суми по наказателни постановления, както и несъбраните суми от наказателни постановления за минали периоди, по образец съгласно Приложение № 1 към настоящия правилник. (2) Кметовете на райони осигуряват нормативно необходимите работни помещения за работата на районните инспекторати и свободния достъп до тях през цялото денонощие с оглед полаганите дежурства. Чл. 24. Инспекторите от Инспектората, разпределени на територията на районите, са длъжни да носят униформено облекло и отличителен знак, които им се осигуряват от Столична община. Глава четвърта. КОНТРОЛНА И АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ДЕЙНОСТ Чл. 25. (1) При осъществяване на своите задължения, служителите на Инспектората имат право да извършват проверки по спазването от всички лица на разпоредбите на нормативните актове на Столичния общински съвет, както и на други нормативни актове, имащи отношение към изпълнението на функциите им. (2) При осъществяване на своите задължения, служителите на Инспектората имат право да изискват съдействието на общинската, районните администрации, общинските предприятия и търговските дружества с общинско участие, които са длъжни да им окажат исканото съдействие. (3) При осъществяване на своите задължения, служителите на Инспектората имат право да се обръщат директно и да искат съдействието на поделенията на МВР на територията на контролираните от тях райони. (4) Легитимирането на длъжностните лица от Инспектората, при осъществяване на правомощията им, се извършва със служебни карти, издадени от Кмета на Столична община. Чл. 26. (1) При установяване на нарушения на нормативните актове служителите на Инспектората дават предписания със срокове и отговорници за изпълнението, контролират изпълнението, налагат глоби с квитанции или фишове, когато това се допуска от съответния нормативен акт, или съставят актове за установяване на административни нарушения. (2) Съставените актове за установяване на нарушения заедно с получените възражения и други доказателства се изпращат по реда и условията на ЗАНН на администратинонаказващия орган, на чиято територия е извършено нарушението, за произнасяне по образуваната административнонаказателна преписка. Чл. 27. В края на всяко тримесечие Директорът на Инспектората представя на Кмета на Столична община обобщена справка за събраните от кметовете на райони суми по наказателни постановления, както и събраните от Инспектората суми от глоби по квитанция или фиш. Заключителни разпоредби § 1. Настоящият правилник е приет на основание чл. 21, ал. 1, т. 8 и т. 23 и чл. 44, ал. 1, т. 4 от Закона за местното самоуправление и местната администрация, както и на основание чл. 37 от Закона за административните нарушения и наказания . § 2. Настоящият правилник отменя Правилника за организацията и дейността на Столичен инспекторат приет с Решение № 253 по Протокол № 46 от 21.04.2005 г. на СОС. § 3. Правилникът е приет с Решение № 344 по Протокол № 15/26.06.2008 г. на Столичен общински съвет и отменя Правилник за организацията и дейността на Столичен инспекторат към Столична община, приет с Решение № 253 по Протокол № 46 от 21.04.2005 г. на Столичен общински съвет и влиза в сила от деня на неговото приемане от общинския съвет. Приложение № 1\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СТОЛИЧЕН ИНСПЕКТОРАТ КЪМ СТОЛИЧНА ОБЩИНА Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=95 Приет с Решение № 344 на СОС по Протокол № 15 от 26.06.2008 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Раздел I. Общи положения Чл. 1. Този правилник урежда устройството, функциите и организацията на дейността на Столичен инспекторат към Столична община. Чл. 2. (1) Столичен инспекторат, наричан по-нататък \"Инспектората\", е звено на общинска бюджетна издръжка при Столична община, второстепенен разпоредител с бюджетни средства. (2) Инспекторатът осигурява и подпомага изпълнението на контролните функции на Кмета на Столична община на територията на Столична община, като е на негово пряко подчинение. Раздел II. Правомощия Чл. 3. (1) Съобразно правомощията си инспекторатът осъществява контрол по спазването от страна на всички юридически и физически лица на територията на Столична община на нормативните актове на Столичен общински съвет, на законите и подзаконовите нормативни актове, както и на договори, по които страна е Столичната община, когато такива функции са му възложени от Кмета на Столична община или от Столичен общински съвет. (2) Инспекторатът съдейства в рамките на правомощията си на всички лица на територията на Столична община при предотвратяване на нарушения или преодоляване на последиците от нарушения на нормативно установения ред на територията на Столична община. (3) При изпълнение на функциите си по ал. 1 и 2 Инспекторатът осъществява текущ, превантивен и последващ контрол, дава писмени предписания и следи за изпълнението им. (4) При изпълнение на функциите си по ал. 1 и 2 Инспекторатът осъществява и административнонаказателна дейност по предвидения законов ред. Чл. 4. (1) Инспекторатът изпълнява задачите си самостоятелно или във взаимодействие с други общински и/или държавни органи. (2) При изпълнение на задълженията си служителите на Инспектората могат да изискват от общинската, районните администрации, общинските предприятия и търговските еднолични акционерни дружества с общинско участие да им предоставят необходимата информация, документация, становища и оказват всяко друго необходимо съдействие, като работят в тясно сътрудничество с тях. Глава втора. СТРУКТУРА И УПРАВЛЕНИЕ Чл. 5. Структурата на Инспектората, неговата численост и размерът на средната месечна брутна работна заплата на неговите служители се утвърждават от Столичен общински съвет по предложение на Кмета на Столична община. Чл. 6. (1) Инспекторатът е организиран структурно на две нива - двадесет и четири районни инспекторати и централна администрация. Централната администрация е структурирана по отдели и сектори. Структурата е, както следва: 1. Директор; 2. Заместник - директор; 3. Сектор Правно обслужване; 4. Сектор \"Счетоводство\"; 5. Отдел \"Вътрешен контрол\"; 6. Оперативен център с мобилни групи; 7. Отдел \"Оперативен контрол\", включващ: 7.1. Сектор \"Контрол на замърсяване от строителство\"; 7.2. Сектор \"Контрол на районните инспекторати\"; 8. Отдел \"Контрол по опазване на околната среда\", включващ: 8.1. Сектор \"Инвестиционен контрол\"; 8.2. Сектор \"Контрол на компонентите и факторите на околната среда\"; 8.2.1. Звено \"Медицинска екология\"; 8.4. Сектор \"Анализ и отчетност\"; 9. Отдел \"Контрол на общинската инфраструктура\", включващ: 9.1. Сектор \"Общинска инфраструктура \"; 9.2. Сектор \"Контрол по паркирането\"; 10. Отдел \"Контрол на търговската и рекламната дейност\", включващ: 10.1. Сектор \"Контрол на търговската дейност\"; 10.2. Сектор \"Контрол на рекламната дейност\"; 11. Отдел \"Административно и информационно обслужване\", включващ: 11.1. Сектор \"Човешки ресурси и квалификация\"; 11.2. Сектор \"Обща администрация, информационно обслужване и деловодство\". (2) Районният инспекторат има следната структура: 1. Началник на районен инспекторат; 2. Инспектори. (3) Управлението на структурата на Инспектората се основава на принципа на централното подчинение на служителите, съчетан с изпълнение на функциите им по отдели, съгласно ал. 1, т.т. 2 - 11 по райони и секторите в тях, към които са разпределени. (4) Отделите се ръководят от началници, които организират, контролират, планират, координират и носят отговорност за изпълнението на задачите на съответния отдел, произтичащи от настоящия Правилник и утвърдените функционални характеристики на отдела. (5) Секторите се управляват от ръководители на сектори, които са пряко подчинени на началниците на отдели. (6) Районните инспекторати извършват непосредствен контрол по прилагане на задълженията по ал. 1 на територията, която контролират, работят съгласно утвърдена функционална характеристика, по планове и графици, утвърдени от директора на Инспектората. (7) Непосредственото ръководство на инспекторите в районите се осъществява от началника на съответния Районен инспекторат. (8) Началникът на съответния Районен инспекторат получава и изпълнява оперативни задачи извън утвърдената планова програма само чрез директора на Инспектората и/или чрез оперативния център на Инспектората. Чл. 7. (1) Инспекторатът се ръководи и представлява от Директор. (2) Директорът на Инспектората се назначава и освобождава от Кмета на Столична община. (3) Директорът на Инспектората: 1. ръководи, координира и контролира изпълнението на функциите на Инспектората; 2. представлява Инспектората пред други органи и организации, физически и юридически лица и пред съда; 3. планира, разпределя и контролира използването на предоставените на Инспектората бюджетни средства; 4. сключва договори, свързани с осъществяването на дейността на Инспектората; 5. утвърждава длъжностните характеристики на служителите и длъжностното и поименно щатно разписание на Инспектората с оглед целесъобразното и ефективно използване на човешките ресурси и в рамките на приетата от Столичен общински съвет структура; 6. сключва, изменя и прекратява трудови договори със служителите на Инспектората, както и налага дисциплинарни наказания по Кодекса на труда ; 7. ръководи атестирането на служителите в Инспектората; 8. решава въпроси за компетентност между началниците на отдели; 9. определя работните места на служителите на Инспектората; 10. дава годишен отчет за дейността на Инспектората пред Кмета на Столична община и при поискване на заместник-кметовете на Столична община; 11. изпълнява и други функции и задачи, възложени от Кмета на Столична община. (4) При назначавани и освобождаване, както и при определяне на мястото на работа на служителите, директорът на Инспектората може да съгласува и да взема предвид предложенията на кметовете на райони, съобразени със спецификата на района, интензивността и целенасочеността на контролната дейност на съответните територии. Чл. 8. (1) Правомощията на Директора на Инспектората при негово отсъствие се изпълняват от заместник-директор въз основа на писмена заповед. (2) Заместник-директорът на Инспектората: 1. е служител на трудово правоотношение, който се назначава и освобождава от Директора на Инспектората. 2. подпомага Директора при изпълнението на неговите функции; 3. може да изпълнява непосредствено ръководство и контрол над отдел, районните инспекторати и/ или конкретни дейности при делегиране на правомощия със заповед на Директора на Инспектората. Чл. 9. (1) Отдел \"Вътрешен контрол\" е на пряко подчинение на Директора на Инспектората. (2) Отдел \"Вътрешен контрол\" осигурява изпълнението на контролните функции на Кмета на Столична община върху дейността на общинската, районните администрации, общинските предприятия и търговските дружества с общинско участие, като осъществява проверки, възложени със заповед на Кмета на Столична община. (3) Отдел \"Вътрешен контрол\" организира и осъществява проверките, възложени по ал. 2, анализира и дава становища по резултатите от извършените проверки и прави предложения. (4) Изпълнява и други функции и задачи, възложени от Кмета на Столична община и/или от Директора на Инспектората. Чл. 10. Сектор \"Правно обслужване\" се ръководи от Главен юрисконсулт, директно е подчинен на Директора на Инспектората и: 1. подпомага Директора и служителите на Инспектората за законосъобразно осъществяване на правомощията им; 2. изготвя правни становища по постъпили молби, жалби, сигнали и предложения; 3. изготвя проекти на договори, по които Инспекторатът е страна и съгласува за законосъобразност проекти на договори, заповеди и други актове и документи, свързани с дейността на Инспектората; 4. подготвя заповеди в изпълнение на разпореждания на Директора на Инспектората; 5. осъществява контрол за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения; 6. осъществява процесуално представителство на Инспектората пред съда. Чл. 11. Сектор \"Счетоводство\" се ръководи от Главен счетоводител, който е пряко подчинен на Директора на Инспектората. Той ръководи и: 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в Инспектората в съответствие с разпоредбите на българското законодателство; 2. изготвя проект на годишен бюджет на Инспектората; 3. съставя месечни, тримесечни и годишни отчети за изпълнението на бюджета на Инспектората; 4. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда на служителите и изготвя месечните ведомости за заплати на служителите; 5. отговаря за снабдяването, съхраняването, стопанисването и използването на материалите и материалните запаси. Чл. 12. Оперативният център: 1. е с ранг на отдел на централната администрация на Инспектората. 2. координира и ръководи денонощно в оперативен порядък работата на Инспектората; 3. осъществява денонощна координация и оперативна връзка в реално време между централната администрация на Инспектората и районните администрации на Столична община по отношение чистотата и управлението на отпадъците на територията на СО; 3. координира работата на инспекторите и фирмите, поддържащи чистотата и управлението на отпадъците на СО; 4. осъществява постоянна връзка между ръководството на Инспектората и началниците на районни инспекторати, граждани, организации и/или институции, общинските експлоатационни дружества, оперативния дежурен на Столичния съвет по сигурност (ССС) и управление при кризи, Гражданска защита, органите на реда, бърза помощ и други служби, имащи отношение към работата на Инспектората при изпълнение на функциите му. 5. денонощно приема постъпващите от граждани, организации и/или институции неспешни сигнали и оперативно ги разпределя към съответните звена на Централната администрация и /или началниците на районни инспекторати. Събира, селектира, координира и съхранява обратната информация, която при поискване предоставя на Директора на Инспектората или упълномощени от него лица, а при бедствия, аварии и кризи на оперативната група в Центъра за управление при кризи на СО и районите. 6. предоставя на Директора или на упълномощено от него лице информация за изтеклото денонощие под формата на ежедневен бюлетин. 7. Изготвя и предоставя при поискване за нуждите на кмета, секретаря на СО, зам. кметовете, Директора на Инспектората обобщени сведения и анализи. Чл. 13. (1) Отдел \"Оперативен контрол\" включва следните сектори: 1. Сектор \"Контрол на замърсяване от строителството\", който контролира опазването на чистотата, инфраструктурата и организацията на движението в районите на строителните обекти, както и тяхното директно влияние върху компонентите на околната среда съгласно своите правомощия; контролира изпълнението на плана \"Безопасност и здраве\" на инвестиционните проекти. 2. Сектор \"Контрол на районните инспекторати\", който осъществява директен оперативен контрол по нареждане на Директора на Инспектората върху дейността на инспекторите в районните инспекторати относно спазването от тяхна страна на трудовата дисциплина и изпълнението на служебните им задължения. Секторът осъществява координация по оказване на методична помощ на място при изпълнение на служебните задължения на служителите в районните инспекторати и при решаване на оперативни проблеми по контролната дейност. (2) Отдел \"Оперативен контрол\": 1. ежемесечно предоставя на Директора писмена информация за резултатите от извършената дейност; прави предложения за решаване на конкретни проблеми и/или подобряване на дейността на Инспектората. 2. изпълнява други задачи и функции възложени от Директора на Инспектората. Чл. 14. (1) Отдел \"Контрол по опазване на околната среда\" включва следните сектори: 1. Сектор \"Анализ и отчетност\", който анализира и отчита дейността на фирмите, поддържащи чистотата и управлението на отпадъците на СО и изпълнението на годишната задача по дейност \"Чистота\" по данни постъпващи от сектор \"Инвестиционен контрол\"; секторът работи по изготвяне на годишната задача по дейност \"Чистота\" за следващата календарна година; 2. Сектор \"Инвестиционен контрол\", който осъществява инвестиционен контрол по изпълнението на дейност \"Чистота\" в съответствие с приетата от Столичен общински съвет годишна задача чрез първичните документи съгласно Методика за контрол и отчет на дейността на концесионерите по поддържане на чистотата на територията на Столична община, договори за други дейности, свързани с наредбата по чистотата и други договори, допълнителни споразумения към тях, като предоставя необходимите данни на сектор \"Анализ планиране и отчетност\"; Секторът изготвя месечните актове въз основа на ежедневните констативни протоколи за извършената работа, подписани съгласно Методиката за контрол и отчет на дейността на концесионерите по поддържане на чистотата на територията на Столична община и съгласувани с районния кмет или упълномощено от него длъжностно лице. 3. Сектор \"Контрол на компонентите и факторите на околната среда\", който следи за състоянието на компонентите и факторите на околната среда, като осъществява превантивна, контролна и административнонаказателна дейност, в рамките на статута и правомощията на кмета на СО, по прилагане на законите, подзаконовите нормативни актове и нормативните актове на Столичен общински съвет, свързани с компонентите и факторите на околната среда, чистотата, управлението на отпадъците и зелената система на територията на Столична община; Компоненти и фактори на околната среда са: атмосферния въздух, води почви, земни недра, ландшафт, природни обекти, минерали, биоразнообразие и неговите елементи, шум и електромагнитни полета. 4. Звено \"Медицинска екология\" към Сектор \"Контрол на компонентите и факторите на околната среда\" организира и провежда контролно-методични мероприятия по опазване на околната среда в лечебните заведения за хуманна и ветеринарно-медицинска помощ, аптеките, складовете за лекарствени средства и реактиви и по разделното събиране, временно съхранение и предаване за обезвреждане на опасните болнични отпадъци. Звеното извършва контрол по Наредбата за придобиване, притежаване и отглеждане на домашни животни на територията на Столичната община . (2) Отдел \"Контрол по опазване на околната среда\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол по опазване на околната среда\" отговаря на жалби на граждани и юридически лица. Чл. 15. (1) Отдел \"Контрол на общинската инфраструктура\" включва следните сектори: 1. Сектор \"Общинска инфраструктура\" осъществява системно наблюдение и контрол на състоянието на инженерната инфраструктура (надземна и подземна), като осъществява системно наблюдение на пътните платна, ограничителните и ограждащи елементи, светофарни уредби, вертикална сигнализация, хоризонтални маркировки и улично осветление; 2. Сектор \"Контрол по паркирането\" контролира паркирането на обществени места и санкционира нарушители в съответствие с Наредба за организация на движението на територията на Столична община . (2) Отдел \"Контрол на общинската инфраструктура\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол на общинската инфраструктура\" отговаря на жалби на граждани и юридически лица. Чл. 16. (1) Отдел \"Контрол на търговската и рекламна дейност\" включва следните сектори: 1. Сектор \"Контрол на търговската дейност\", който осъществява контрол по Наредба за реда и условията за извършване на търговска дейност на територията на Столичната община и преместваеми съоръжения; 2. Сектор \"Контрол на рекламната дейност\", който осъществява контрол съгласно действащата нормативната уредба; (2) Отдел \"Контрол на търговската и рекламна дейност\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол на търговската и рекламна дейност\" отговаря на жалби на граждани и юридически лица. Чл. 17. (1) Отдел \"Административно и информационно обслужване\" осъществява административно ръководство на Инспектората, като контролира и координира административните звена за точното спазване на нормативните актове и разпореждания на Директора на Инспектората. Отделът включва следните сектори: 1. Сектор \"Обща администрация и информационно обслужване\"; 2. Сектор \"Деловодство и човешки ресурси\". (2) Сектор \"Обща администрация, информационно обслужване и деловодство\": 1. осигурява организационната връзка между Директора на Инспектората и административните звена, както и между самите административни звена; 2. организира текущата дейност на Инспектората; 3. организира разпределението на задачите за изпълнение между административните звена на Инспектората и осъществява контрол за спазване на сроковете за изпълнението им; 4. организира, контролира и отговаря за правилното водене и съхраняване на документацията; 5. ръководи и контролира транспорта, с който работи Инспекторатът; 6. събира, обработва, съхранява и предоставя информация за работата на Инспектората; 7. създава и поддържа информационен масив; 8. изготвя анализи, прогнози, отчети, справки и други информационни материали по искане на ръководството на Инспектората; 9. организира и координира единната информационна система на Инспектората. (3) Сектор \"Деловодство и човешки ресурси\": 1. изготвя и актуализира длъжностното и поименно щатно разписание на Инспектората и длъжностните характеристики на служителите; 2. изготвя актовете, свързани с възникването, изменянето, прекратяването на трудовите правоотношения и други актове, свързани с тази дейност; 3. изготвя, оформя и съхранява личните трудови досиета и другите документи във връзка с трудовите правоотношения на служителите на Инспектората; 4. организира дейностите по управлението на човешките ресурси, по атестирането на служителите, по обучението и повишаването на професионалната им квалификация; 5. организира и осъществява деловодната дейност на Инспектората, като получава, обработва, регистрира и предава входящата кореспонденция, обработва и изпраща изходящата кореспонденция; 6. обработва, систематизира и съхранява деловодния архив на Инспектората; 7. координира работата с постъпили молби, жалби, сигнали и предложения на граждани и други документи, като ги картотекира по срок и изпълнител и своевременно изготвя справки; 8. води регистър на съставените актове за установяване на административни нарушения и движението на административнонаказателните преписки; (4) Изпълнява и други задачи, възложени от Директора на Инспектората. Чл. 18. (1) Началниците на районните инспекторати са пряко подчинени на Директора на Инспектората. (2) Началниците на районните инспекторати: 1. работят по плана за работа на Инспектората и оперативни графици, изпълняват задачи, поставени пряко от Директора и отговарят за ефективния контрол на общинската собственост в района; 2. поставят задачи и контролират работата на районните инспектори; 3. контролират съставянето на ежедневните констативни протоколи за извършените дейности от фирмите концесионери и организират съгласуването им с кметовете на райони или упълномощени от тях лица; 4. изготвят предложения за годишна задача по дейност \"Чистота\" за следващата година и я съгласуват с кметовете на райони или упълномощени от тях лица, правят писмени предложения за подобряване на работата в контролирания район. 5. изпълняват задачи от други ръководители - заместник - директор, началниците на отдели и сектори, както и от кметовете на райони в оперативен порядък се възлагат на районните инспекторати чрез дежурните в Оперативния център. Чл. 19. (1) Всяко от структурните звена на Инспектората, посочени в чл. 6, ал. 1, т.т. 2 - 11 работи на базата на функционална характеристика. (2) Функционалните характеристики на отделите се разработват от Директора на Инспектората и се утвърждават от Кмета на Столична община. Във функционалните характеристики на отделите се описват подробно и изчерпателно задълженията по контрол за спазване на нормативните актове, попадащи в обсега на компетентност на съответния отдел. В своята съвкупност функционалните характеристики трябва да обхващат всички дейности по контрол на територията на Столична община, установени със закони или с нормативни актове на Столичен общински съвет. (3) Функционалните характеристики се довеждат до знанието на всички служители на Инспектората. (4) В случай, че Столичен общински съвет приеме нормативни актове, които пораждат нови правомощия за Инспектората, то тези правомощия се вменяват за изпълнение на отдела, чиито досегашни функции са най-близки до смисъла на новата нормативна уредба, чрез допълнение на утвърдената му функционална характеристика. Чл. 20. (1) Във връзка с изпълнението на задълженията си, началниците на отдели поддържат връзка с кметовете на райони. (2) Началниците на районните инспекторати при изпълнение на служебните си задължения работят съвместно с кметовете на райони и служителите от районните администрации. (3) Кметовете на райони и кметства възлагат задачи на служителите на Инспектората, разпределени на тяхната територия чрез Директора и заместник - директора на Инспектората или при предварително съгласуване със същите, при спазване на изискванията на действащото законодателство и в обхвата на задълженията им съгласно длъжностните характеристики. (4) Директорът на Инспектората може да променя мястото на работа на служителите, разпределени на територията на даден район, по своя преценка и по предложение на районните кметове или началниците на отдели. Глава трета. ФИНАНСИРАНЕ И РЕСУРСНО ОБЕЗПЕЧАВАНЕ Чл. 21. (1) Финансирането на Инспектората се извършва от бюджета на Столична община, утвърден от Столичния общински съвет. (2) Директорът на Инспектората изготвя справка за необходимите бюджетни средства за издръжка на структурата, която внася в Столична община в срока, определен от Дирекция \"Финанси\" на Столична община за текущата година за включване в проекта за бюджет на Столична община за следващата година. (3) В бюджетите на районите и самостоятелните кметства се предвиждат ежегодно целеви средства, за издръжка на офисите на Инспектората на съответната територия. Чл. 22. (1) При наличие на финансова възможност, Кметът на Столична община може да разрешава увеличение на ежемесечната бюджетна субсидия в полза на Инспектората. (2) Отпуснатите по ал. 1 допълнителни средства се използват само за изплащане на допълнително материално стимулиране на служителите на Инспектората в зависимост от показаните от тях резултати по санкциониране на нарушения и ефективно събиране на средства от глоби и имуществени санкции. (3) Служителите на Инспектората могат да получават допълнително материално стимулиране съгласно утвърдена от Столичен общински съвет методика. Чл. 23. (1) Кметовете на райони подават в Инспектората ежемесечна справка за издадените наказателни постановления с размер на сумите на наложените глоби и имуществени санкции, за ефективно събраните суми по наказателни постановления, както и несъбраните суми от наказателни постановления за минали периоди, по образец съгласно Приложение № 1 към настоящия правилник. (2) Кметовете на райони осигуряват нормативно необходимите работни помещения за работата на районните инспекторати и свободния достъп до тях през цялото денонощие с оглед полаганите дежурства. Чл. 24. Инспекторите от Инспектората, разпределени на територията на районите, са длъжни да носят униформено облекло и отличителен знак, които им се осигуряват от Столична община. Глава четвърта. КОНТРОЛНА И АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ДЕЙНОСТ Чл. 25. (1) При осъществяване на своите задължения, служителите на Инспектората имат право да извършват проверки по спазването от всички лица на разпоредбите на нормативните актове на Столичния общински съвет, както и на други нормативни актове, имащи отношение към изпълнението на функциите им. (2) При осъществяване на своите задължения, служителите на Инспектората имат право да изискват съдействието на общинската, районните администрации, общинските предприятия и търговските дружества с общинско участие, които са длъжни да им окажат исканото съдействие. (3) При осъществяване на своите задължения, служителите на Инспектората имат право да се обръщат директно и да искат съдействието на поделенията на МВР на територията на контролираните от тях райони. (4) Легитимирането на длъжностните лица от Инспектората, при осъществяване на правомощията им, се извършва със служебни карти, издадени от Кмета на Столична община. Чл. 26. (1) При установяване на нарушения на нормативните актове служителите на Инспектората дават предписания със срокове и отговорници за изпълнението, контролират изпълнението, налагат глоби с квитанции или фишове, когато това се допуска от съответния нормативен акт, или съставят актове за установяване на административни нарушения. (2) Съставените актове за установяване на нарушения заедно с получените възражения и други доказателства се изпращат по реда и условията на ЗАНН на администратинонаказващия орган, на чиято територия е извършено нарушението, за произнасяне по образуваната административнонаказателна преписка. Чл. 27. В края на всяко тримесечие Директорът на Инспектората представя на Кмета на Столична община обобщена справка за събраните от кметовете на райони суми по наказателни постановления, както и събраните от Инспектората суми от глоби по квитанция или фиш. Заключителни разпоредби § 1. Настоящият правилник е приет на основание чл. 21, ал. 1, т. 8 и т. 23 и чл. 44, ал. 1, т. 4 от Закона за местното самоуправление и местната администрация, както и на основание чл. 37 от Закона за административните нарушения и наказания . § 2. Настоящият правилник отменя Правилника за организацията и дейността на Столичен инспекторат приет с Решение № 253 по Протокол № 46 от 21.04.2005 г. на СОС. § 3. Правилникът е приет с Решение № 344 по Протокол № 15/26.06.2008 г. на Столичен общински съвет и отменя Правилник за организацията и дейността на Столичен инспекторат към Столична община, приет с Решение № 253 по Протокол № 46 от 21.04.2005 г. на Столичен общински съвет и влиза в сила от деня на неговото приемане от общинския съвет. Приложение № 1\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СТОЛИЧЕН ИНСПЕКТОРАТ КЪМ СТОЛИЧНА ОБЩИНА Публикуван: http://www.sofiacouncil.bg/index.php?page=statute&id=95 Приет с Решение № 344 на СОС по Протокол № 15 от 26.06.2008 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Раздел I. Общи положения Чл. 1. Този правилник урежда устройството, функциите и организацията на дейността на Столичен инспекторат към Столична община. Чл. 2. (1) Столичен инспекторат, наричан по-нататък \"Инспектората\", е звено на общинска бюджетна издръжка при Столична община, второстепенен разпоредител с бюджетни средства. (2) Инспекторатът осигурява и подпомага изпълнението на контролните функции на Кмета на Столична община на територията на Столична община, като е на негово пряко подчинение. Раздел II. Правомощия Чл. 3. (1) Съобразно правомощията си инспекторатът осъществява контрол по спазването от страна на всички юридически и физически лица на територията на Столична община на нормативните актове на Столичен общински съвет, на законите и подзаконовите нормативни актове, както и на договори, по които страна е Столичната община, когато такива функции са му възложени от Кмета на Столична община или от Столичен общински съвет. (2) Инспекторатът съдейства в рамките на правомощията си на всички лица на територията на Столична община при предотвратяване на нарушения или преодоляване на последиците от нарушения на нормативно установения ред на територията на Столична община. (3) При изпълнение на функциите си по ал. 1 и 2 Инспекторатът осъществява текущ, превантивен и последващ контрол, дава писмени предписания и следи за изпълнението им. (4) При изпълнение на функциите си по ал. 1 и 2 Инспекторатът осъществява и административнонаказателна дейност по предвидения законов ред. Чл. 4. (1) Инспекторатът изпълнява задачите си самостоятелно или във взаимодействие с други общински и/или държавни органи. (2) При изпълнение на задълженията си служителите на Инспектората могат да изискват от общинската, районните администрации, общинските предприятия и търговските еднолични акционерни дружества с общинско участие да им предоставят необходимата информация, документация, становища и оказват всяко друго необходимо съдействие, като работят в тясно сътрудничество с тях. Глава втора. СТРУКТУРА И УПРАВЛЕНИЕ Чл. 5. Структурата на Инспектората, неговата численост и размерът на средната месечна брутна работна заплата на неговите служители се утвърждават от Столичен общински съвет по предложение на Кмета на Столична община. Чл. 6. (1) Инспекторатът е организиран структурно на две нива - двадесет и четири районни инспекторати и централна администрация. Централната администрация е структурирана по отдели и сектори. Структурата е, както следва: 1. Директор; 2. Заместник - директор; 3. Сектор Правно обслужване; 4. Сектор \"Счетоводство\"; 5. Отдел \"Вътрешен контрол\"; 6. Оперативен център с мобилни групи; 7. Отдел \"Оперативен контрол\", включващ: 7.1. Сектор \"Контрол на замърсяване от строителство\"; 7.2. Сектор \"Контрол на районните инспекторати\"; 8. Отдел \"Контрол по опазване на околната среда\", включващ: 8.1. Сектор \"Инвестиционен контрол\"; 8.2. Сектор \"Контрол на компонентите и факторите на околната среда\"; 8.2.1. Звено \"Медицинска екология\"; 8.4. Сектор \"Анализ и отчетност\"; 9. Отдел \"Контрол на общинската инфраструктура\", включващ: 9.1. Сектор \"Общинска инфраструктура \"; 9.2. Сектор \"Контрол по паркирането\"; 10. Отдел \"Контрол на търговската и рекламната дейност\", включващ: 10.1. Сектор \"Контрол на търговската дейност\"; 10.2. Сектор \"Контрол на рекламната дейност\"; 11. Отдел \"Административно и информационно обслужване\", включващ: 11.1. Сектор \"Човешки ресурси и квалификация\"; 11.2. Сектор \"Обща администрация, информационно обслужване и деловодство\". (2) Районният инспекторат има следната структура: 1. Началник на районен инспекторат; 2. Инспектори. (3) Управлението на структурата на Инспектората се основава на принципа на централното подчинение на служителите, съчетан с изпълнение на функциите им по отдели, съгласно ал. 1, т.т. 2 - 11 по райони и секторите в тях, към които са разпределени. (4) Отделите се ръководят от началници, които организират, контролират, планират, координират и носят отговорност за изпълнението на задачите на съответния отдел, произтичащи от настоящия Правилник и утвърдените функционални характеристики на отдела. (5) Секторите се управляват от ръководители на сектори, които са пряко подчинени на началниците на отдели. (6) Районните инспекторати извършват непосредствен контрол по прилагане на задълженията по ал. 1 на територията, която контролират, работят съгласно утвърдена функционална характеристика, по планове и графици, утвърдени от директора на Инспектората. (7) Непосредственото ръководство на инспекторите в районите се осъществява от началника на съответния Районен инспекторат. (8) Началникът на съответния Районен инспекторат получава и изпълнява оперативни задачи извън утвърдената планова програма само чрез директора на Инспектората и/или чрез оперативния център на Инспектората. Чл. 7. (1) Инспекторатът се ръководи и представлява от Директор. (2) Директорът на Инспектората се назначава и освобождава от Кмета на Столична община. (3) Директорът на Инспектората: 1. ръководи, координира и контролира изпълнението на функциите на Инспектората; 2. представлява Инспектората пред други органи и организации, физически и юридически лица и пред съда; 3. планира, разпределя и контролира използването на предоставените на Инспектората бюджетни средства; 4. сключва договори, свързани с осъществяването на дейността на Инспектората; 5. утвърждава длъжностните характеристики на служителите и длъжностното и поименно щатно разписание на Инспектората с оглед целесъобразното и ефективно използване на човешките ресурси и в рамките на приетата от Столичен общински съвет структура; 6. сключва, изменя и прекратява трудови договори със служителите на Инспектората, както и налага дисциплинарни наказания по Кодекса на труда ; 7. ръководи атестирането на служителите в Инспектората; 8. решава въпроси за компетентност между началниците на отдели; 9. определя работните места на служителите на Инспектората; 10. дава годишен отчет за дейността на Инспектората пред Кмета на Столична община и при поискване на заместник-кметовете на Столична община; 11. изпълнява и други функции и задачи, възложени от Кмета на Столична община. (4) При назначавани и освобождаване, както и при определяне на мястото на работа на служителите, директорът на Инспектората може да съгласува и да взема предвид предложенията на кметовете на райони, съобразени със спецификата на района, интензивността и целенасочеността на контролната дейност на съответните територии. Чл. 8. (1) Правомощията на Директора на Инспектората при негово отсъствие се изпълняват от заместник-директор въз основа на писмена заповед. (2) Заместник-директорът на Инспектората: 1. е служител на трудово правоотношение, който се назначава и освобождава от Директора на Инспектората. 2. подпомага Директора при изпълнението на неговите функции; 3. може да изпълнява непосредствено ръководство и контрол над отдел, районните инспекторати и/ или конкретни дейности при делегиране на правомощия със заповед на Директора на Инспектората. Чл. 9. (1) Отдел \"Вътрешен контрол\" е на пряко подчинение на Директора на Инспектората. (2) Отдел \"Вътрешен контрол\" осигурява изпълнението на контролните функции на Кмета на Столична община върху дейността на общинската, районните администрации, общинските предприятия и търговските дружества с общинско участие, като осъществява проверки, възложени със заповед на Кмета на Столична община. (3) Отдел \"Вътрешен контрол\" организира и осъществява проверките, възложени по ал. 2, анализира и дава становища по резултатите от извършените проверки и прави предложения. (4) Изпълнява и други функции и задачи, възложени от Кмета на Столична община и/или от Директора на Инспектората. Чл. 10. Сектор \"Правно обслужване\" се ръководи от Главен юрисконсулт, директно е подчинен на Директора на Инспектората и: 1. подпомага Директора и служителите на Инспектората за законосъобразно осъществяване на правомощията им; 2. изготвя правни становища по постъпили молби, жалби, сигнали и предложения; 3. изготвя проекти на договори, по които Инспекторатът е страна и съгласува за законосъобразност проекти на договори, заповеди и други актове и документи, свързани с дейността на Инспектората; 4. подготвя заповеди в изпълнение на разпореждания на Директора на Инспектората; 5. осъществява контрол за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения; 6. осъществява процесуално представителство на Инспектората пред съда. Чл. 11. Сектор \"Счетоводство\" се ръководи от Главен счетоводител, който е пряко подчинен на Директора на Инспектората. Той ръководи и: 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в Инспектората в съответствие с разпоредбите на българското законодателство; 2. изготвя проект на годишен бюджет на Инспектората; 3. съставя месечни, тримесечни и годишни отчети за изпълнението на бюджета на Инспектората; 4. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда на служителите и изготвя месечните ведомости за заплати на служителите; 5. отговаря за снабдяването, съхраняването, стопанисването и използването на материалите и материалните запаси. Чл. 12. Оперативният център: 1. е с ранг на отдел на централната администрация на Инспектората. 2. координира и ръководи денонощно в оперативен порядък работата на Инспектората; 3. осъществява денонощна координация и оперативна връзка в реално време между централната администрация на Инспектората и районните администрации на Столична община по отношение чистотата и управлението на отпадъците на територията на СО; 3. координира работата на инспекторите и фирмите, поддържащи чистотата и управлението на отпадъците на СО; 4. осъществява постоянна връзка между ръководството на Инспектората и началниците на районни инспекторати, граждани, организации и/или институции, общинските експлоатационни дружества, оперативния дежурен на Столичния съвет по сигурност (ССС) и управление при кризи, Гражданска защита, органите на реда, бърза помощ и други служби, имащи отношение към работата на Инспектората при изпълнение на функциите му. 5. денонощно приема постъпващите от граждани, организации и/или институции неспешни сигнали и оперативно ги разпределя към съответните звена на Централната администрация и /или началниците на районни инспекторати. Събира, селектира, координира и съхранява обратната информация, която при поискване предоставя на Директора на Инспектората или упълномощени от него лица, а при бедствия, аварии и кризи на оперативната група в Центъра за управление при кризи на СО и районите. 6. предоставя на Директора или на упълномощено от него лице информация за изтеклото денонощие под формата на ежедневен бюлетин. 7. Изготвя и предоставя при поискване за нуждите на кмета, секретаря на СО, зам. кметовете, Директора на Инспектората обобщени сведения и анализи. Чл. 13. (1) Отдел \"Оперативен контрол\" включва следните сектори: 1. Сектор \"Контрол на замърсяване от строителството\", който контролира опазването на чистотата, инфраструктурата и организацията на движението в районите на строителните обекти, както и тяхното директно влияние върху компонентите на околната среда съгласно своите правомощия; контролира изпълнението на плана \"Безопасност и здраве\" на инвестиционните проекти. 2. Сектор \"Контрол на районните инспекторати\", който осъществява директен оперативен контрол по нареждане на Директора на Инспектората върху дейността на инспекторите в районните инспекторати относно спазването от тяхна страна на трудовата дисциплина и изпълнението на служебните им задължения. Секторът осъществява координация по оказване на методична помощ на място при изпълнение на служебните задължения на служителите в районните инспекторати и при решаване на оперативни проблеми по контролната дейност. (2) Отдел \"Оперативен контрол\": 1. ежемесечно предоставя на Директора писмена информация за резултатите от извършената дейност; прави предложения за решаване на конкретни проблеми и/или подобряване на дейността на Инспектората. 2. изпълнява други задачи и функции възложени от Директора на Инспектората. Чл. 14. (1) Отдел \"Контрол по опазване на околната среда\" включва следните сектори: 1. Сектор \"Анализ и отчетност\", който анализира и отчита дейността на фирмите, поддържащи чистотата и управлението на отпадъците на СО и изпълнението на годишната задача по дейност \"Чистота\" по данни постъпващи от сектор \"Инвестиционен контрол\"; секторът работи по изготвяне на годишната задача по дейност \"Чистота\" за следващата календарна година; 2. Сектор \"Инвестиционен контрол\", който осъществява инвестиционен контрол по изпълнението на дейност \"Чистота\" в съответствие с приетата от Столичен общински съвет годишна задача чрез първичните документи съгласно Методика за контрол и отчет на дейността на концесионерите по поддържане на чистотата на територията на Столична община, договори за други дейности, свързани с наредбата по чистотата и други договори, допълнителни споразумения към тях, като предоставя необходимите данни на сектор \"Анализ планиране и отчетност\"; Секторът изготвя месечните актове въз основа на ежедневните констативни протоколи за извършената работа, подписани съгласно Методиката за контрол и отчет на дейността на концесионерите по поддържане на чистотата на територията на Столична община и съгласувани с районния кмет или упълномощено от него длъжностно лице. 3. Сектор \"Контрол на компонентите и факторите на околната среда\", който следи за състоянието на компонентите и факторите на околната среда, като осъществява превантивна, контролна и административнонаказателна дейност, в рамките на статута и правомощията на кмета на СО, по прилагане на законите, подзаконовите нормативни актове и нормативните актове на Столичен общински съвет, свързани с компонентите и факторите на околната среда, чистотата, управлението на отпадъците и зелената система на територията на Столична община; Компоненти и фактори на околната среда са: атмосферния въздух, води почви, земни недра, ландшафт, природни обекти, минерали, биоразнообразие и неговите елементи, шум и електромагнитни полета. 4. Звено \"Медицинска екология\" към Сектор \"Контрол на компонентите и факторите на околната среда\" организира и провежда контролно-методични мероприятия по опазване на околната среда в лечебните заведения за хуманна и ветеринарно-медицинска помощ, аптеките, складовете за лекарствени средства и реактиви и по разделното събиране, временно съхранение и предаване за обезвреждане на опасните болнични отпадъци. Звеното извършва контрол по Наредбата за придобиване, притежаване и отглеждане на домашни животни на територията на Столичната община . (2) Отдел \"Контрол по опазване на околната среда\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол по опазване на околната среда\" отговаря на жалби на граждани и юридически лица. Чл. 15. (1) Отдел \"Контрол на общинската инфраструктура\" включва следните сектори: 1. Сектор \"Общинска инфраструктура\" осъществява системно наблюдение и контрол на състоянието на инженерната инфраструктура (надземна и подземна), като осъществява системно наблюдение на пътните платна, ограничителните и ограждащи елементи, светофарни уредби, вертикална сигнализация, хоризонтални маркировки и улично осветление; 2. Сектор \"Контрол по паркирането\" контролира паркирането на обществени места и санкционира нарушители в съответствие с Наредба за организация на движението на територията на Столична община . (2) Отдел \"Контрол на общинската инфраструктура\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол на общинската инфраструктура\" отговаря на жалби на граждани и юридически лица. Чл. 16. (1) Отдел \"Контрол на търговската и рекламна дейност\" включва следните сектори: 1. Сектор \"Контрол на търговската дейност\", който осъществява контрол по Наредба за реда и условията за извършване на търговска дейност на територията на Столичната община и преместваеми съоръжения; 2. Сектор \"Контрол на рекламната дейност\", който осъществява контрол съгласно действащата нормативната уредба; (2) Отдел \"Контрол на търговската и рекламна дейност\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол на търговската и рекламна дейност\" отговаря на жалби на граждани и юридически лица. Чл. 17. (1) Отдел \"Административно и информационно обслужване\" осъществява административно ръководство на Инспектората, като контролира и координира административните звена за точното спазване на нормативните актове и разпореждания на Директора на Инспектората. Отделът включва следните сектори: 1. Сектор \"Обща администрация и информационно обслужване\"; 2. Сектор \"Деловодство и човешки ресурси\". (2) Сектор \"Обща администрация, информационно обслужване и деловодство\": 1. осигурява организационната връзка между Директора на Инспектората и административните звена, както и между самите административни звена; 2. организира текущата дейност на Инспектората; 3. организира разпределението на задачите за изпълнение между административните звена на Инспектората и осъществява контрол за спазване на сроковете за изпълнението им; 4. организира, контролира и отговаря за правилното водене и съхраняване на документацията; 5. ръководи и контролира транспорта, с който работи Инспекторатът; 6. събира, обработва, съхранява и предоставя информация за работата на Инспектората; 7. създава и поддържа информационен масив; 8. изготвя анализи, прогнози, отчети, справки и други информационни материали по искане на ръководството на Инспектората; 9. организира и координира единната информационна система на Инспектората. (3) Сектор \"Деловодство и човешки ресурси\": 1. изготвя и актуализира длъжностното и поименно щатно разписание на Инспектората и длъжностните характеристики на служителите; 2. изготвя актовете, свързани с възникването, изменянето, прекратяването на трудовите правоотношения и други актове, свързани с тази дейност; 3. изготвя, оформя и съхранява личните трудови досиета и другите документи във връзка с трудовите правоотношения на служителите на Инспектората; 4. организира дейностите по управлението на човешките ресурси, по атестирането на служителите, по обучението и повишаването на професионалната им квалификация; 5. организира и осъществява деловодната дейност на Инспектората, като получава, обработва, регистрира и предава входящата кореспонденция, обработва и изпраща изходящата кореспонденция; 6. обработва, систематизира и съхранява деловодния архив на Инспектората; 7. координира работата с постъпили молби, жалби, сигнали и предложения на граждани и други документи, като ги картотекира по срок и изпълнител и своевременно изготвя справки; 8. води регистър на съставените актове за установяване на административни нарушения и движението на административнонаказателните преписки; (4) Изпълнява и други задачи, възложени от Директора на Инспектората. Чл. 18. (1) Началниците на районните инспекторати са пряко подчинени на Директора на Инспектората. (2) Началниците на районните инспекторати: 1. работят по плана за работа на Инспектората и оперативни графици, изпълняват задачи, поставени пряко от Директора и отговарят за ефективния контрол на общинската собственост в района; 2. поставят задачи и контролират работата на районните инспектори; 3. контролират съставянето на ежедневните констативни протоколи за извършените дейности от фирмите концесионери и организират съгласуването им с кметовете на райони или упълномощени от тях лица; 4. изготвят предложения за годишна задача по дейност \"Чистота\" за следващата година и я съгласуват с кметовете на райони или упълномощени от тях лица, правят писмени предложения за подобряване на работата в контролирания район. 5. изпълняват задачи от други ръководители - заместник - директор, началниците на отдели и сектори, както и от кметовете на райони в оперативен порядък се възлагат на районните инспекторати чрез дежурните в Оперативния център. Чл. 19. (1) Всяко от структурните звена на Инспектората, посочени в чл. 6, ал. 1, т.т. 2 - 11 работи на базата на функционална характеристика. (2) Функционалните характеристики на отделите се разработват от Директора на Инспектората и се утвърждават от Кмета на Столична община. Във функционалните характеристики на отделите се описват подробно и изчерпателно задълженията по контрол за спазване на нормативните актове, попадащи в обсега на компетентност на съответния отдел. В своята съвкупност функционалните характеристики трябва да обхващат всички дейности по контрол на територията на Столична община, установени със закони или с нормативни актове на Столичен общински съвет. (3) Функционалните характеристики се довеждат до знанието на всички служители на Инспектората. (4) В случай, че Столичен общински съвет приеме нормативни актове, които пораждат нови правомощия за Инспектората, то тези правомощия се вменяват за изпълнение на отдела, чиито досегашни функции са най-близки до смисъла на новата нормативна уредба, чрез допълнение на утвърдената му функционална характеристика. Чл. 20. (1) Във връзка с изпълнението на задълженията си, началниците на отдели поддържат връзка с кметовете на райони. (2) Началниците на районните инспекторати при изпълнение на служебните си задължения работят съвместно с кметовете на райони и служителите от районните администрации. (3) Кметовете на райони и кметства възлагат задачи на служителите на Инспектората, разпределени на тяхната територия чрез Директора и заместник - директора на Инспектората или при предварително съгласуване със същите, при спазване на изискванията на действащото законодателство и в обхвата на задълженията им съгласно длъжностните характеристики. (4) Директорът на Инспектората може да променя мястото на работа на служителите, разпределени на територията на даден район, по своя преценка и по предложение на районните кметове или началниците на отдели. Глава трета. ФИНАНСИРАНЕ И РЕСУРСНО ОБЕЗПЕЧАВАНЕ Чл. 21. (1) Финансирането на Инспектората се извършва от бюджета на Столична община, утвърден от Столичния общински съвет. (2) Директорът на Инспектората изготвя справка за необходимите бюджетни средства за издръжка на структурата, която внася в Столична община в срока, определен от Дирекция \"Финанси\" на Столична община за текущата година за включване в проекта за бюджет на Столична община за следващата година. (3) В бюджетите на районите и самостоятелните кметства се предвиждат ежегодно целеви средства, за издръжка на офисите на Инспектората на съответната територия. Чл. 22. (1) При наличие на финансова възможност, Кметът на Столична община може да разрешава увеличение на ежемесечната бюджетна субсидия в полза на Инспектората. (2) Отпуснатите по ал. 1 допълнителни средства се използват само за изплащане на допълнително материално стимулиране на служителите на Инспектората в зависимост от показаните от тях резултати по санкциониране на нарушения и ефективно събиране на средства от глоби и имуществени санкции. (3) Служителите на Инспектората могат да получават допълнително материално стимулиране съгласно утвърдена от Столичен общински съвет методика. Чл. 23. (1) Кметовете на райони подават в Инспектората ежемесечна справка за издадените наказателни постановления с размер на сумите на наложените глоби и имуществени санкции, за ефективно събраните суми по наказателни постановления, както и несъбраните суми от наказателни постановления за минали периоди, по образец съгласно Приложение № 1 към настоящия правилник. (2) Кметовете на райони осигуряват нормативно необходимите работни помещения за работата на районните инспекторати и свободния достъп до тях през цялото денонощие с оглед полаганите дежурства. Чл. 24. Инспекторите от Инспектората, разпределени на територията на районите, са длъжни да носят униформено облекло и отличителен знак, които им се осигуряват от Столична община. Глава четвърта. КОНТРОЛНА И АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ДЕЙНОСТ Чл. 25. (1) При осъществяване на своите задължения, служителите на Инспектората имат право да извършват проверки по спазването от всички лица на разпоредбите на нормативните актове на Столичния общински съвет, както и на други нормативни актове, имащи отношение към изпълнението на функциите им. (2) При осъществяване на своите задължения, служителите на Инспектората имат право да изискват съдействието на общинската, районните администрации, общинските предприятия и търговските дружества с общинско участие, които са длъжни да им окажат исканото съдействие. (3) При осъществяване на своите задължения, служителите на Инспектората имат право да се обръщат директно и да искат съдействието на поделенията на МВР на територията на контролираните от тях райони. (4) Легитимирането на длъжностните лица от Инспектората, при осъществяване на правомощията им, се извършва със служебни карти, издадени от Кмета на Столична община. Чл. 26. (1) При установяване на нарушения на нормативните актове служителите на Инспектората дават предписания със срокове и отговорници за изпълнението, контролират изпълнението, налагат глоби с квитанции или фишове, когато това се допуска от съответния нормативен акт, или съставят актове за установяване на административни нарушения. (2) Съставените актове за установяване на нарушения заедно с получените възражения и други доказателства се изпращат по реда и условията на ЗАНН на администратинонаказващия орган, на чиято територия е извършено нарушението, за произнасяне по образуваната административнонаказателна преписка. Чл. 27. В края на всяко тримесечие Директорът на Инспектората представя на Кмета на Столична община обобщена справка за събраните от кметовете на райони суми по наказателни постановления, както и събраните от Инспектората суми от глоби по квитанция или фиш. Заключителни разпоредби § 1. Настоящият правилник е приет на основание чл. 21, ал. 1, т. 8 и т. 23 и чл. 44, ал. 1, т. 4 от Закона за местното самоуправление и местната администрация, както и на основание чл. 37 от Закона за административните нарушения и наказания . § 2. Настоящият правилник отменя Правилника за организацията и дейността на Столичен инспекторат приет с Решение № 253 по Протокол № 46 от 21.04.2005 г. на СОС. § 3. Правилникът е приет с Решение № 344 по Протокол № 15/26.06.2008 г. на Столичен общински съвет и отменя Правилник за организацията и дейността на Столичен инспекторат към Столична община, приет с Решение № 253 по Протокол № 46 от 21.04.2005 г. на Столичен общински съвет и влиза в сила от деня на неговото приемане от общинския съвет. Приложение № 1\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СТОЛИЧЕН ИНСПЕКТОРАТ КЪМ СТОЛИЧНА ОБЩИНА\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СТОЛИЧЕН ИНСПЕКТОРАТ КЪМ СТОЛИЧНА ОБЩИНА\n\nПубликуван: http://www.sofiacouncil.bg/index.php?page=statute&id=95 Приет с Решение № 344 на СОС по Протокол № 15 от 26.06.2008 г.\n\nПубликуван: http://www.sofiacouncil.bg/index.php?page=statute&id=95\n\nПриет с Решение № 344 на СОС по Протокол № 15 от 26.06.2008 г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. Този правилник урежда устройството, функциите и организацията на дейността на Столичен инспекторат към Столична община.\n\nЧл. 1. Този правилник урежда устройството, функциите и организацията на дейността на Столичен инспекторат към Столична община.\n\nЧл. 2. (1) Столичен инспекторат, наричан по-нататък \"Инспектората\", е звено на общинска бюджетна издръжка при Столична община, второстепенен разпоредител с бюджетни средства. (2) Инспекторатът осигурява и подпомага изпълнението на контролните функции на Кмета на Столична община на територията на Столична община, като е на негово пряко подчинение.\n\nЧл. 2. (1) Столичен инспекторат, наричан по-нататък \"Инспектората\", е звено на общинска бюджетна издръжка при Столична община, второстепенен разпоредител с бюджетни средства.\n\n(2) Инспекторатът осигурява и подпомага изпълнението на контролните функции на Кмета на Столична община на територията на Столична община, като е на негово пряко подчинение.\n\nРаздел II. Правомощия\n\nРаздел II. Правомощия\n\nЧл. 3. (1) Съобразно правомощията си инспекторатът осъществява контрол по спазването от страна на всички юридически и физически лица на територията на Столична община на нормативните актове на Столичен общински съвет, на законите и подзаконовите нормативни актове, както и на договори, по които страна е Столичната община, когато такива функции са му възложени от Кмета на Столична община или от Столичен общински съвет. (2) Инспекторатът съдейства в рамките на правомощията си на всички лица на територията на Столична община при предотвратяване на нарушения или преодоляване на последиците от нарушения на нормативно установения ред на територията на Столична община. (3) При изпълнение на функциите си по ал. 1 и 2 Инспекторатът осъществява текущ, превантивен и последващ контрол, дава писмени предписания и следи за изпълнението им. (4) При изпълнение на функциите си по ал. 1 и 2 Инспекторатът осъществява и административнонаказателна дейност по предвидения законов ред.\n\nЧл. 3. (1) Съобразно правомощията си инспекторатът осъществява контрол по спазването от страна на всички юридически и физически лица на територията на Столична община на нормативните актове на Столичен общински съвет, на законите и подзаконовите нормативни актове, както и на договори, по които страна е Столичната община, когато такива функции са му възложени от Кмета на Столична община или от Столичен общински съвет.\n\n(2) Инспекторатът съдейства в рамките на правомощията си на всички лица на територията на Столична община при предотвратяване на нарушения или преодоляване на последиците от нарушения на нормативно установения ред на територията на Столична община.\n\n(3) При изпълнение на функциите си по ал. 1 и 2 Инспекторатът осъществява текущ, превантивен и последващ контрол, дава писмени предписания и следи за изпълнението им.\n\n(4) При изпълнение на функциите си по ал. 1 и 2 Инспекторатът осъществява и административнонаказателна дейност по предвидения законов ред.\n\nЧл. 4. (1) Инспекторатът изпълнява задачите си самостоятелно или във взаимодействие с други общински и/или държавни органи. (2) При изпълнение на задълженията си служителите на Инспектората могат да изискват от общинската, районните администрации, общинските предприятия и търговските еднолични акционерни дружества с общинско участие да им предоставят необходимата информация, документация, становища и оказват всяко друго необходимо съдействие, като работят в тясно сътрудничество с тях.\n\nЧл. 4. (1) Инспекторатът изпълнява задачите си самостоятелно или във взаимодействие с други общински и/или държавни органи.\n\n(2) При изпълнение на задълженията си служителите на Инспектората могат да изискват от общинската, районните администрации, общинските предприятия и търговските еднолични акционерни дружества с общинско участие да им предоставят необходимата информация, документация, становища и оказват всяко друго необходимо съдействие, като работят в тясно сътрудничество с тях.\n\nГлава втора. СТРУКТУРА И УПРАВЛЕНИЕ\n\nГлава втора. СТРУКТУРА И УПРАВЛЕНИЕ\n\nЧл. 5. Структурата на Инспектората, неговата численост и размерът на средната месечна брутна работна заплата на неговите служители се утвърждават от Столичен общински съвет по предложение на Кмета на Столична община.\n\nЧл. 5. Структурата на Инспектората, неговата численост и размерът на средната месечна брутна работна заплата на неговите служители се утвърждават от Столичен общински съвет по предложение на Кмета на Столична община.\n\nЧл. 6. (1) Инспекторатът е организиран структурно на две нива - двадесет и четири районни инспекторати и централна администрация. Централната администрация е структурирана по отдели и сектори. Структурата е, както следва: 1. Директор; 2. Заместник - директор; 3. Сектор Правно обслужване; 4. Сектор \"Счетоводство\"; 5. Отдел \"Вътрешен контрол\"; 6. Оперативен център с мобилни групи; 7. Отдел \"Оперативен контрол\", включващ: 7.1. Сектор \"Контрол на замърсяване от строителство\"; 7.2. Сектор \"Контрол на районните инспекторати\"; 8. Отдел \"Контрол по опазване на околната среда\", включващ: 8.1. Сектор \"Инвестиционен контрол\"; 8.2. Сектор \"Контрол на компонентите и факторите на околната среда\"; 8.2.1. Звено \"Медицинска екология\"; 8.4. Сектор \"Анализ и отчетност\"; 9. Отдел \"Контрол на общинската инфраструктура\", включващ: 9.1. Сектор \"Общинска инфраструктура \"; 9.2. Сектор \"Контрол по паркирането\"; 10. Отдел \"Контрол на търговската и рекламната дейност\", включващ: 10.1. Сектор \"Контрол на търговската дейност\"; 10.2. Сектор \"Контрол на рекламната дейност\"; 11. Отдел \"Административно и информационно обслужване\", включващ: 11.1. Сектор \"Човешки ресурси и квалификация\"; 11.2. Сектор \"Обща администрация, информационно обслужване и деловодство\". (2) Районният инспекторат има следната структура: 1. Началник на районен инспекторат; 2. Инспектори. (3) Управлението на структурата на Инспектората се основава на принципа на централното подчинение на служителите, съчетан с изпълнение на функциите им по отдели, съгласно ал. 1, т.т. 2 - 11 по райони и секторите в тях, към които са разпределени. (4) Отделите се ръководят от началници, които организират, контролират, планират, координират и носят отговорност за изпълнението на задачите на съответния отдел, произтичащи от настоящия Правилник и утвърдените функционални характеристики на отдела. (5) Секторите се управляват от ръководители на сектори, които са пряко подчинени на началниците на отдели. (6) Районните инспекторати извършват непосредствен контрол по прилагане на задълженията по ал. 1 на територията, която контролират, работят съгласно утвърдена функционална характеристика, по планове и графици, утвърдени от директора на Инспектората. (7) Непосредственото ръководство на инспекторите в районите се осъществява от началника на съответния Районен инспекторат. (8) Началникът на съответния Районен инспекторат получава и изпълнява оперативни задачи извън утвърдената планова програма само чрез директора на Инспектората и/или чрез оперативния център на Инспектората.\n\nЧл. 6. (1) Инспекторатът е организиран структурно на две нива - двадесет и четири районни инспекторати и централна администрация. Централната администрация е структурирана по отдели и сектори. Структурата е, както следва:\n\n1. Директор;\n\n2. Заместник - директор;\n\n3. Сектор Правно обслужване;\n\n4. Сектор \"Счетоводство\";\n\n5. Отдел \"Вътрешен контрол\";\n\n6. Оперативен център с мобилни групи;\n\n7. Отдел \"Оперативен контрол\", включващ:\n\n7.1. Сектор \"Контрол на замърсяване от строителство\";\n\n7.2. Сектор \"Контрол на районните инспекторати\";\n\n8. Отдел \"Контрол по опазване на околната среда\", включващ:\n\n8.1. Сектор \"Инвестиционен контрол\";\n\n8.2. Сектор \"Контрол на компонентите и факторите на околната среда\";\n\n8.2.1. Звено \"Медицинска екология\";\n\n8.4. Сектор \"Анализ и отчетност\";\n\n9. Отдел \"Контрол на общинската инфраструктура\", включващ:\n\n9.1. Сектор \"Общинска инфраструктура \";\n\n9.2. Сектор \"Контрол по паркирането\";\n\n10. Отдел \"Контрол на търговската и рекламната дейност\", включващ:\n\n10.1. Сектор \"Контрол на търговската дейност\";\n\n10.2. Сектор \"Контрол на рекламната дейност\";\n\n11. Отдел \"Административно и информационно обслужване\", включващ:\n\n11.1. Сектор \"Човешки ресурси и квалификация\";\n\n11.2. Сектор \"Обща администрация, информационно обслужване и деловодство\".\n\n(2) Районният инспекторат има следната структура:\n\n1. Началник на районен инспекторат;\n\n2. Инспектори.\n\n(3) Управлението на структурата на Инспектората се основава на принципа на централното подчинение на служителите, съчетан с изпълнение на функциите им по отдели, съгласно ал. 1, т.т. 2 - 11 по райони и секторите в тях, към които са разпределени.\n\n(4) Отделите се ръководят от началници, които организират, контролират, планират, координират и носят отговорност за изпълнението на задачите на съответния отдел, произтичащи от настоящия Правилник и утвърдените функционални характеристики на отдела.\n\n(5) Секторите се управляват от ръководители на сектори, които са пряко подчинени на началниците на отдели.\n\n(6) Районните инспекторати извършват непосредствен контрол по прилагане на задълженията по ал. 1 на територията, която контролират, работят съгласно утвърдена функционална характеристика, по планове и графици, утвърдени от директора на Инспектората.\n\n(7) Непосредственото ръководство на инспекторите в районите се осъществява от началника на съответния Районен инспекторат.\n\n(8) Началникът на съответния Районен инспекторат получава и изпълнява оперативни задачи извън утвърдената планова програма само чрез директора на Инспектората и/или чрез оперативния център на Инспектората.\n\nЧл. 7. (1) Инспекторатът се ръководи и представлява от Директор. (2) Директорът на Инспектората се назначава и освобождава от Кмета на Столична община. (3) Директорът на Инспектората: 1. ръководи, координира и контролира изпълнението на функциите на Инспектората; 2. представлява Инспектората пред други органи и организации, физически и юридически лица и пред съда; 3. планира, разпределя и контролира използването на предоставените на Инспектората бюджетни средства; 4. сключва договори, свързани с осъществяването на дейността на Инспектората; 5. утвърждава длъжностните характеристики на служителите и длъжностното и поименно щатно разписание на Инспектората с оглед целесъобразното и ефективно използване на човешките ресурси и в рамките на приетата от Столичен общински съвет структура; 6. сключва, изменя и прекратява трудови договори със служителите на Инспектората, както и налага дисциплинарни наказания по Кодекса на труда ; 7. ръководи атестирането на служителите в Инспектората; 8. решава въпроси за компетентност между началниците на отдели; 9. определя работните места на служителите на Инспектората; 10. дава годишен отчет за дейността на Инспектората пред Кмета на Столична община и при поискване на заместник-кметовете на Столична община; 11. изпълнява и други функции и задачи, възложени от Кмета на Столична община. (4) При назначавани и освобождаване, както и при определяне на мястото на работа на служителите, директорът на Инспектората може да съгласува и да взема предвид предложенията на кметовете на райони, съобразени със спецификата на района, интензивността и целенасочеността на контролната дейност на съответните територии.\n\nЧл. 7. (1) Инспекторатът се ръководи и представлява от Директор.\n\n(2) Директорът на Инспектората се назначава и освобождава от Кмета на Столична община.\n\n(3) Директорът на Инспектората:\n\n1. ръководи, координира и контролира изпълнението на функциите на Инспектората;\n\n2. представлява Инспектората пред други органи и организации, физически и юридически лица и пред съда;\n\n3. планира, разпределя и контролира използването на предоставените на Инспектората бюджетни средства;\n\n4. сключва договори, свързани с осъществяването на дейността на Инспектората;\n\n5. утвърждава длъжностните характеристики на служителите и длъжностното и поименно щатно разписание на Инспектората с оглед целесъобразното и ефективно използване на човешките ресурси и в рамките на приетата от Столичен общински съвет структура;\n\n6. сключва, изменя и прекратява трудови договори със служителите на Инспектората, както и налага дисциплинарни наказания по Кодекса на труда ;\n\n7. ръководи атестирането на служителите в Инспектората;\n\n8. решава въпроси за компетентност между началниците на отдели;\n\n9. определя работните места на служителите на Инспектората;\n\n10. дава годишен отчет за дейността на Инспектората пред Кмета на Столична община и при поискване на заместник-кметовете на Столична община;\n\n11. изпълнява и други функции и задачи, възложени от Кмета на Столична община.\n\n(4) При назначавани и освобождаване, както и при определяне на мястото на работа на служителите, директорът на Инспектората може да съгласува и да взема предвид предложенията на кметовете на райони, съобразени със спецификата на района, интензивността и целенасочеността на контролната дейност на съответните територии.\n\nЧл. 8. (1) Правомощията на Директора на Инспектората при негово отсъствие се изпълняват от заместник-директор въз основа на писмена заповед. (2) Заместник-директорът на Инспектората: 1. е служител на трудово правоотношение, който се назначава и освобождава от Директора на Инспектората. 2. подпомага Директора при изпълнението на неговите функции; 3. може да изпълнява непосредствено ръководство и контрол над отдел, районните инспекторати и/ или конкретни дейности при делегиране на правомощия със заповед на Директора на Инспектората.\n\nЧл. 8. (1) Правомощията на Директора на Инспектората при негово отсъствие се изпълняват от заместник-директор въз основа на писмена заповед.\n\n(2) Заместник-директорът на Инспектората:\n\n1. е служител на трудово правоотношение, който се назначава и освобождава от Директора на Инспектората.\n\n2. подпомага Директора при изпълнението на неговите функции;\n\n3. може да изпълнява непосредствено ръководство и контрол над отдел, районните инспекторати и/ или конкретни дейности при делегиране на правомощия със заповед на Директора на Инспектората.\n\nЧл. 9. (1) Отдел \"Вътрешен контрол\" е на пряко подчинение на Директора на Инспектората. (2) Отдел \"Вътрешен контрол\" осигурява изпълнението на контролните функции на Кмета на Столична община върху дейността на общинската, районните администрации, общинските предприятия и търговските дружества с общинско участие, като осъществява проверки, възложени със заповед на Кмета на Столична община. (3) Отдел \"Вътрешен контрол\" организира и осъществява проверките, възложени по ал. 2, анализира и дава становища по резултатите от извършените проверки и прави предложения. (4) Изпълнява и други функции и задачи, възложени от Кмета на Столична община и/или от Директора на Инспектората.\n\nЧл. 9. (1) Отдел \"Вътрешен контрол\" е на пряко подчинение на Директора на Инспектората.\n\n(2) Отдел \"Вътрешен контрол\" осигурява изпълнението на контролните функции на Кмета на Столична община върху дейността на общинската, районните администрации, общинските предприятия и търговските дружества с общинско участие, като осъществява проверки, възложени със заповед на Кмета на Столична община.\n\n(3) Отдел \"Вътрешен контрол\" организира и осъществява проверките, възложени по ал. 2, анализира и дава становища по резултатите от извършените проверки и прави предложения.\n\n(4) Изпълнява и други функции и задачи, възложени от Кмета на Столична община и/или от Директора на Инспектората.\n\nЧл. 10. Сектор \"Правно обслужване\" се ръководи от Главен юрисконсулт, директно е подчинен на Директора на Инспектората и: 1. подпомага Директора и служителите на Инспектората за законосъобразно осъществяване на правомощията им; 2. изготвя правни становища по постъпили молби, жалби, сигнали и предложения; 3. изготвя проекти на договори, по които Инспекторатът е страна и съгласува за законосъобразност проекти на договори, заповеди и други актове и документи, свързани с дейността на Инспектората; 4. подготвя заповеди в изпълнение на разпореждания на Директора на Инспектората; 5. осъществява контрол за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения; 6. осъществява процесуално представителство на Инспектората пред съда.\n\nЧл. 10. Сектор \"Правно обслужване\" се ръководи от Главен юрисконсулт, директно е подчинен на Директора на Инспектората и:\n\n1. подпомага Директора и служителите на Инспектората за законосъобразно осъществяване на правомощията им;\n\n2. изготвя правни становища по постъпили молби, жалби, сигнали и предложения;\n\n3. изготвя проекти на договори, по които Инспекторатът е страна и съгласува за законосъобразност проекти на договори, заповеди и други актове и документи, свързани с дейността на Инспектората;\n\n4. подготвя заповеди в изпълнение на разпореждания на Директора на Инспектората;\n\n5. осъществява контрол за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения;\n\n6. осъществява процесуално представителство на Инспектората пред съда.\n\nЧл. 11. Сектор \"Счетоводство\" се ръководи от Главен счетоводител, който е пряко подчинен на Директора на Инспектората. Той ръководи и: 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в Инспектората в съответствие с разпоредбите на българското законодателство; 2. изготвя проект на годишен бюджет на Инспектората; 3. съставя месечни, тримесечни и годишни отчети за изпълнението на бюджета на Инспектората; 4. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда на служителите и изготвя месечните ведомости за заплати на служителите; 5. отговаря за снабдяването, съхраняването, стопанисването и използването на материалите и материалните запаси.\n\nЧл. 11. Сектор \"Счетоводство\" се ръководи от Главен счетоводител, който е пряко подчинен на Директора на Инспектората. Той ръководи и:\n\n1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в Инспектората в съответствие с разпоредбите на българското законодателство;\n\n2. изготвя проект на годишен бюджет на Инспектората;\n\n3. съставя месечни, тримесечни и годишни отчети за изпълнението на бюджета на Инспектората;\n\n4. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда на служителите и изготвя месечните ведомости за заплати на служителите;\n\n5. отговаря за снабдяването, съхраняването, стопанисването и използването на материалите и материалните запаси.\n\nЧл. 12. Оперативният център: 1. е с ранг на отдел на централната администрация на Инспектората. 2. координира и ръководи денонощно в оперативен порядък работата на Инспектората; 3. осъществява денонощна координация и оперативна връзка в реално време между централната администрация на Инспектората и районните администрации на Столична община по отношение чистотата и управлението на отпадъците на територията на СО; 3. координира работата на инспекторите и фирмите, поддържащи чистотата и управлението на отпадъците на СО; 4. осъществява постоянна връзка между ръководството на Инспектората и началниците на районни инспекторати, граждани, организации и/или институции, общинските експлоатационни дружества, оперативния дежурен на Столичния съвет по сигурност (ССС) и управление при кризи, Гражданска защита, органите на реда, бърза помощ и други служби, имащи отношение към работата на Инспектората при изпълнение на функциите му. 5. денонощно приема постъпващите от граждани, организации и/или институции неспешни сигнали и оперативно ги разпределя към съответните звена на Централната администрация и /или началниците на районни инспекторати. Събира, селектира, координира и съхранява обратната информация, която при поискване предоставя на Директора на Инспектората или упълномощени от него лица, а при бедствия, аварии и кризи на оперативната група в Центъра за управление при кризи на СО и районите. 6. предоставя на Директора или на упълномощено от него лице информация за изтеклото денонощие под формата на ежедневен бюлетин. 7. Изготвя и предоставя при поискване за нуждите на кмета, секретаря на СО, зам. кметовете, Директора на Инспектората обобщени сведения и анализи.\n\nЧл. 12. Оперативният център:\n\n1. е с ранг на отдел на централната администрация на Инспектората.\n\n2. координира и ръководи денонощно в оперативен порядък работата на Инспектората;\n\n3. осъществява денонощна координация и оперативна връзка в реално време между централната администрация на Инспектората и районните администрации на Столична община по отношение чистотата и управлението на отпадъците на територията на СО;\n\n3. координира работата на инспекторите и фирмите, поддържащи чистотата и управлението на отпадъците на СО;\n\n4. осъществява постоянна връзка между ръководството на Инспектората и началниците на районни инспекторати, граждани, организации и/или институции, общинските експлоатационни дружества, оперативния дежурен на Столичния съвет по сигурност (ССС) и управление при кризи, Гражданска защита, органите на реда, бърза помощ и други служби, имащи отношение към работата на Инспектората при изпълнение на функциите му.\n\n5. денонощно приема постъпващите от граждани, организации и/или институции неспешни сигнали и оперативно ги разпределя към съответните звена на Централната администрация и /или началниците на районни инспекторати. Събира, селектира, координира и съхранява обратната информация, която при поискване предоставя на Директора на Инспектората или упълномощени от него лица, а при бедствия, аварии и кризи на оперативната група в Центъра за управление при кризи на СО и районите.\n\n6. предоставя на Директора или на упълномощено от него лице информация за изтеклото денонощие под формата на ежедневен бюлетин.\n\n7. Изготвя и предоставя при поискване за нуждите на кмета, секретаря на СО, зам. кметовете, Директора на Инспектората обобщени сведения и анализи.\n\nЧл. 13. (1) Отдел \"Оперативен контрол\" включва следните сектори: 1. Сектор \"Контрол на замърсяване от строителството\", който контролира опазването на чистотата, инфраструктурата и организацията на движението в районите на строителните обекти, както и тяхното директно влияние върху компонентите на околната среда съгласно своите правомощия; контролира изпълнението на плана \"Безопасност и здраве\" на инвестиционните проекти. 2. Сектор \"Контрол на районните инспекторати\", който осъществява директен оперативен контрол по нареждане на Директора на Инспектората върху дейността на инспекторите в районните инспекторати относно спазването от тяхна страна на трудовата дисциплина и изпълнението на служебните им задължения. Секторът осъществява координация по оказване на методична помощ на място при изпълнение на служебните задължения на служителите в районните инспекторати и при решаване на оперативни проблеми по контролната дейност. (2) Отдел \"Оперативен контрол\": 1. ежемесечно предоставя на Директора писмена информация за резултатите от извършената дейност; прави предложения за решаване на конкретни проблеми и/или подобряване на дейността на Инспектората. 2. изпълнява други задачи и функции възложени от Директора на Инспектората.\n\nЧл. 13. (1) Отдел \"Оперативен контрол\" включва следните сектори:\n\n1. Сектор \"Контрол на замърсяване от строителството\", който контролира опазването на чистотата, инфраструктурата и организацията на движението в районите на строителните обекти, както и тяхното директно влияние върху компонентите на околната среда съгласно своите правомощия; контролира изпълнението на плана \"Безопасност и здраве\" на инвестиционните проекти.\n\n2. Сектор \"Контрол на районните инспекторати\", който осъществява директен оперативен контрол по нареждане на Директора на Инспектората върху дейността на инспекторите в районните инспекторати относно спазването от тяхна страна на трудовата дисциплина и изпълнението на служебните им задължения. Секторът осъществява координация по оказване на методична помощ на място при изпълнение на служебните задължения на служителите в районните инспекторати и при решаване на оперативни проблеми по контролната дейност.\n\n(2) Отдел \"Оперативен контрол\":\n\n1. ежемесечно предоставя на Директора писмена информация за резултатите от извършената дейност; прави предложения за решаване на конкретни проблеми и/или подобряване на дейността на Инспектората.\n\n2. изпълнява други задачи и функции възложени от Директора на Инспектората.\n\nЧл. 14. (1) Отдел \"Контрол по опазване на околната среда\" включва следните сектори: 1. Сектор \"Анализ и отчетност\", който анализира и отчита дейността на фирмите, поддържащи чистотата и управлението на отпадъците на СО и изпълнението на годишната задача по дейност \"Чистота\" по данни постъпващи от сектор \"Инвестиционен контрол\"; секторът работи по изготвяне на годишната задача по дейност \"Чистота\" за следващата календарна година; 2. Сектор \"Инвестиционен контрол\", който осъществява инвестиционен контрол по изпълнението на дейност \"Чистота\" в съответствие с приетата от Столичен общински съвет годишна задача чрез първичните документи съгласно Методика за контрол и отчет на дейността на концесионерите по поддържане на чистотата на територията на Столична община, договори за други дейности, свързани с наредбата по чистотата и други договори, допълнителни споразумения към тях, като предоставя необходимите данни на сектор \"Анализ планиране и отчетност\"; Секторът изготвя месечните актове въз основа на ежедневните констативни протоколи за извършената работа, подписани съгласно Методиката за контрол и отчет на дейността на концесионерите по поддържане на чистотата на територията на Столична община и съгласувани с районния кмет или упълномощено от него длъжностно лице. 3. Сектор \"Контрол на компонентите и факторите на околната среда\", който следи за състоянието на компонентите и факторите на околната среда, като осъществява превантивна, контролна и административнонаказателна дейност, в рамките на статута и правомощията на кмета на СО, по прилагане на законите, подзаконовите нормативни актове и нормативните актове на Столичен общински съвет, свързани с компонентите и факторите на околната среда, чистотата, управлението на отпадъците и зелената система на територията на Столична община; Компоненти и фактори на околната среда са: атмосферния въздух, води почви, земни недра, ландшафт, природни обекти, минерали, биоразнообразие и неговите елементи, шум и електромагнитни полета. 4. Звено \"Медицинска екология\" към Сектор \"Контрол на компонентите и факторите на околната среда\" организира и провежда контролно-методични мероприятия по опазване на околната среда в лечебните заведения за хуманна и ветеринарно-медицинска помощ, аптеките, складовете за лекарствени средства и реактиви и по разделното събиране, временно съхранение и предаване за обезвреждане на опасните болнични отпадъци. Звеното извършва контрол по Наредбата за придобиване, притежаване и отглеждане на домашни животни на територията на Столичната община . (2) Отдел \"Контрол по опазване на околната среда\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол по опазване на околната среда\" отговаря на жалби на граждани и юридически лица.\n\nЧл. 14. (1) Отдел \"Контрол по опазване на околната среда\" включва следните сектори:\n\n1. Сектор \"Анализ и отчетност\", който анализира и отчита дейността на фирмите, поддържащи чистотата и управлението на отпадъците на СО и изпълнението на годишната задача по дейност \"Чистота\" по данни постъпващи от сектор \"Инвестиционен контрол\"; секторът работи по изготвяне на годишната задача по дейност \"Чистота\" за следващата календарна година;\n\n2. Сектор \"Инвестиционен контрол\", който осъществява инвестиционен контрол по изпълнението на дейност \"Чистота\" в съответствие с приетата от Столичен общински съвет годишна задача чрез първичните документи съгласно Методика за контрол и отчет на дейността на концесионерите по поддържане на чистотата на територията на Столична община, договори за други дейности, свързани с наредбата по чистотата и други договори, допълнителни споразумения към тях, като предоставя необходимите данни на сектор \"Анализ планиране и отчетност\"; Секторът изготвя месечните актове въз основа на ежедневните констативни протоколи за извършената работа, подписани съгласно Методиката за контрол и отчет на дейността на концесионерите по поддържане на чистотата на територията на Столична община и съгласувани с районния кмет или упълномощено от него длъжностно лице.\n\n3. Сектор \"Контрол на компонентите и факторите на околната среда\", който следи за състоянието на компонентите и факторите на околната среда, като осъществява превантивна, контролна и административнонаказателна дейност, в рамките на статута и правомощията на кмета на СО, по прилагане на законите, подзаконовите нормативни актове и нормативните актове на Столичен общински съвет, свързани с компонентите и факторите на околната среда, чистотата, управлението на отпадъците и зелената система на територията на Столична община; Компоненти и фактори на околната среда са: атмосферния въздух, води почви, земни недра, ландшафт, природни обекти, минерали, биоразнообразие и неговите елементи, шум и електромагнитни полета.\n\n4. Звено \"Медицинска екология\" към Сектор \"Контрол на компонентите и факторите на околната среда\" организира и провежда контролно-методични мероприятия по опазване на околната среда в лечебните заведения за хуманна и ветеринарно-медицинска помощ, аптеките, складовете за лекарствени средства и реактиви и по разделното събиране, временно съхранение и предаване за обезвреждане на опасните болнични отпадъци. Звеното извършва контрол по Наредбата за придобиване, притежаване и отглеждане на домашни животни на територията на Столичната община .\n\n(2) Отдел \"Контрол по опазване на околната среда\" изпълнява и други функции и задачи, възложени от Директора на Инспектората.\n\n(3) Отдел \"Контрол по опазване на околната среда\" отговаря на жалби на граждани и юридически лица.\n\nЧл. 15. (1) Отдел \"Контрол на общинската инфраструктура\" включва следните сектори: 1. Сектор \"Общинска инфраструктура\" осъществява системно наблюдение и контрол на състоянието на инженерната инфраструктура (надземна и подземна), като осъществява системно наблюдение на пътните платна, ограничителните и ограждащи елементи, светофарни уредби, вертикална сигнализация, хоризонтални маркировки и улично осветление; 2. Сектор \"Контрол по паркирането\" контролира паркирането на обществени места и санкционира нарушители в съответствие с Наредба за организация на движението на територията на Столична община . (2) Отдел \"Контрол на общинската инфраструктура\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол на общинската инфраструктура\" отговаря на жалби на граждани и юридически лица.\n\nЧл. 15. (1) Отдел \"Контрол на общинската инфраструктура\" включва следните сектори:\n\n1. Сектор \"Общинска инфраструктура\" осъществява системно наблюдение и контрол на състоянието на инженерната инфраструктура (надземна и подземна), като осъществява системно наблюдение на пътните платна, ограничителните и ограждащи елементи, светофарни уредби, вертикална сигнализация, хоризонтални маркировки и улично осветление;\n\n2. Сектор \"Контрол по паркирането\" контролира паркирането на обществени места и санкционира нарушители в съответствие с Наредба за организация на движението на територията на Столична община .\n\n(2) Отдел \"Контрол на общинската инфраструктура\" изпълнява и други функции и задачи, възложени от Директора на Инспектората.\n\n(3) Отдел \"Контрол на общинската инфраструктура\" отговаря на жалби на граждани и юридически лица.\n\nЧл. 16. (1) Отдел \"Контрол на търговската и рекламна дейност\" включва следните сектори: 1. Сектор \"Контрол на търговската дейност\", който осъществява контрол по Наредба за реда и условията за извършване на търговска дейност на територията на Столичната община и преместваеми съоръжения; 2. Сектор \"Контрол на рекламната дейност\", който осъществява контрол съгласно действащата нормативната уредба; (2) Отдел \"Контрол на търговската и рекламна дейност\" изпълнява и други функции и задачи, възложени от Директора на Инспектората. (3) Отдел \"Контрол на търговската и рекламна дейност\" отговаря на жалби на граждани и юридически лица.\n\nЧл. 16. (1) Отдел \"Контрол на търговската и рекламна дейност\" включва следните сектори:\n\n1. Сектор \"Контрол на търговската дейност\", който осъществява контрол по Наредба за реда и условията за извършване на търговска дейност на територията на Столичната община и преместваеми съоръжения;\n\n2. Сектор \"Контрол на рекламната дейност\", който осъществява контрол съгласно действащата нормативната уредба;\n\n(2) Отдел \"Контрол на търговската и рекламна дейност\" изпълнява и други функции и задачи, възложени от Директора на Инспектората.\n\n(3) Отдел \"Контрол на търговската и рекламна дейност\" отговаря на жалби на граждани и юридически лица.\n\nЧл. 17. (1) Отдел \"Административно и информационно обслужване\" осъществява административно ръководство на Инспектората, като контролира и координира административните звена за точното спазване на нормативните актове и разпореждания на Директора на Инспектората. Отделът включва следните сектори: 1. Сектор \"Обща администрация и информационно обслужване\"; 2. Сектор \"Деловодство и човешки ресурси\". (2) Сектор \"Обща администрация, информационно обслужване и деловодство\": 1. осигурява организационната връзка между Директора на Инспектората и административните звена, както и между самите административни звена; 2. организира текущата дейност на Инспектората; 3. организира разпределението на задачите за изпълнение между административните звена на Инспектората и осъществява контрол за спазване на сроковете за изпълнението им; 4. организира, контролира и отговаря за правилното водене и съхраняване на документацията; 5. ръководи и контролира транспорта, с който работи Инспекторатът; 6. събира, обработва, съхранява и предоставя информация за работата на Инспектората; 7. създава и поддържа информационен масив; 8. изготвя анализи, прогнози, отчети, справки и други информационни материали по искане на ръководството на Инспектората; 9. организира и координира единната информационна система на Инспектората. (3) Сектор \"Деловодство и човешки ресурси\": 1. изготвя и актуализира длъжностното и поименно щатно разписание на Инспектората и длъжностните характеристики на служителите; 2. изготвя актовете, свързани с възникването, изменянето, прекратяването на трудовите правоотношения и други актове, свързани с тази дейност; 3. изготвя, оформя и съхранява личните трудови досиета и другите документи във връзка с трудовите правоотношения на служителите на Инспектората; 4. организира дейностите по управлението на човешките ресурси, по атестирането на служителите, по обучението и повишаването на професионалната им квалификация; 5. организира и осъществява деловодната дейност на Инспектората, като получава, обработва, регистрира и предава входящата кореспонденция, обработва и изпраща изходящата кореспонденция; 6. обработва, систематизира и съхранява деловодния архив на Инспектората; 7. координира работата с постъпили молби, жалби, сигнали и предложения на граждани и други документи, като ги картотекира по срок и изпълнител и своевременно изготвя справки; 8. води регистър на съставените актове за установяване на административни нарушения и движението на административнонаказателните преписки; (4) Изпълнява и други задачи, възложени от Директора на Инспектората.\n\nЧл. 17. (1) Отдел \"Административно и информационно обслужване\" осъществява административно ръководство на Инспектората, като контролира и координира административните звена за точното спазване на нормативните актове и разпореждания на Директора на Инспектората. Отделът включва следните сектори:\n\n1. Сектор \"Обща администрация и информационно обслужване\";\n\n2. Сектор \"Деловодство и човешки ресурси\".\n\n(2) Сектор \"Обща администрация, информационно обслужване и деловодство\":\n\n1. осигурява организационната връзка между Директора на Инспектората и административните звена, както и между самите административни звена;\n\n2. организира текущата дейност на Инспектората;\n\n3. организира разпределението на задачите за изпълнение между административните звена на Инспектората и осъществява контрол за спазване на сроковете за изпълнението им;\n\n4. организира, контролира и отговаря за правилното водене и съхраняване на документацията;\n\n5. ръководи и контролира транспорта, с който работи Инспекторатът;\n\n6. събира, обработва, съхранява и предоставя информация за работата на Инспектората;\n\n7. създава и поддържа информационен масив;\n\n8. изготвя анализи, прогнози, отчети, справки и други информационни материали по искане на ръководството на Инспектората;\n\n9. организира и координира единната информационна система на Инспектората.\n\n(3) Сектор \"Деловодство и човешки ресурси\":\n\n1. изготвя и актуализира длъжностното и поименно щатно разписание на Инспектората и длъжностните характеристики на служителите;\n\n2. изготвя актовете, свързани с възникването, изменянето, прекратяването на трудовите правоотношения и други актове, свързани с тази дейност;\n\n3. изготвя, оформя и съхранява личните трудови досиета и другите документи във връзка с трудовите правоотношения на служителите на Инспектората;\n\n4. организира дейностите по управлението на човешките ресурси, по атестирането на служителите, по обучението и повишаването на професионалната им квалификация;\n\n5. организира и осъществява деловодната дейност на Инспектората, като получава, обработва, регистрира и предава входящата кореспонденция, обработва и изпраща изходящата кореспонденция;\n\n6. обработва, систематизира и съхранява деловодния архив на Инспектората;\n\n7. координира работата с постъпили молби, жалби, сигнали и предложения на граждани и други документи, като ги картотекира по срок и изпълнител и своевременно изготвя справки;\n\n8. води регистър на съставените актове за установяване на административни нарушения и движението на административнонаказателните преписки;\n\n(4) Изпълнява и други задачи, възложени от Директора на Инспектората.\n\nЧл. 18. (1) Началниците на районните инспекторати са пряко подчинени на Директора на Инспектората. (2) Началниците на районните инспекторати: 1. работят по плана за работа на Инспектората и оперативни графици, изпълняват задачи, поставени пряко от Директора и отговарят за ефективния контрол на общинската собственост в района; 2. поставят задачи и контролират работата на районните инспектори; 3. контролират съставянето на ежедневните констативни протоколи за извършените дейности от фирмите концесионери и организират съгласуването им с кметовете на райони или упълномощени от тях лица; 4. изготвят предложения за годишна задача по дейност \"Чистота\" за следващата година и я съгласуват с кметовете на райони или упълномощени от тях лица, правят писмени предложения за подобряване на работата в контролирания район. 5. изпълняват задачи от други ръководители - заместник - директор, началниците на отдели и сектори, както и от кметовете на райони в оперативен порядък се възлагат на районните инспекторати чрез дежурните в Оперативния център.\n\nЧл. 18. (1) Началниците на районните инспекторати са пряко подчинени на Директора на Инспектората.\n\n(2) Началниците на районните инспекторати:\n\n1. работят по плана за работа на Инспектората и оперативни графици, изпълняват задачи, поставени пряко от Директора и отговарят за ефективния контрол на общинската собственост в района;\n\n2. поставят задачи и контролират работата на районните инспектори;\n\n3. контролират съставянето на ежедневните констативни протоколи за извършените дейности от фирмите концесионери и организират съгласуването им с кметовете на райони или упълномощени от тях лица;\n\n4. изготвят предложения за годишна задача по дейност \"Чистота\" за следващата година и я съгласуват с кметовете на райони или упълномощени от тях лица, правят писмени предложения за подобряване на работата в контролирания район.\n\n5. изпълняват задачи от други ръководители - заместник - директор, началниците на отдели и сектори, както и от кметовете на райони в оперативен порядък се възлагат на районните инспекторати чрез дежурните в Оперативния център.\n\nЧл. 19. (1) Всяко от структурните звена на Инспектората, посочени в чл. 6, ал. 1, т.т. 2 - 11 работи на базата на функционална характеристика. (2) Функционалните характеристики на отделите се разработват от Директора на Инспектората и се утвърждават от Кмета на Столична община. Във функционалните характеристики на отделите се описват подробно и изчерпателно задълженията по контрол за спазване на нормативните актове, попадащи в обсега на компетентност на съответния отдел. В своята съвкупност функционалните характеристики трябва да обхващат всички дейности по контрол на територията на Столична община, установени със закони или с нормативни актове на Столичен общински съвет. (3) Функционалните характеристики се довеждат до знанието на всички служители на Инспектората. (4) В случай, че Столичен общински съвет приеме нормативни актове, които пораждат нови правомощия за Инспектората, то тези правомощия се вменяват за изпълнение на отдела, чиито досегашни функции са най-близки до смисъла на новата нормативна уредба, чрез допълнение на утвърдената му функционална характеристика.\n\nЧл. 19. (1) Всяко от структурните звена на Инспектората, посочени в чл. 6, ал. 1, т.т. 2 - 11 работи на базата на функционална характеристика.\n\n(2) Функционалните характеристики на отделите се разработват от Директора на Инспектората и се утвърждават от Кмета на Столична община. Във функционалните характеристики на отделите се описват подробно и изчерпателно задълженията по контрол за спазване на нормативните актове, попадащи в обсега на компетентност на съответния отдел. В своята съвкупност функционалните характеристики трябва да обхващат всички дейности по контрол на територията на Столична община, установени със закони или с нормативни актове на Столичен общински съвет.\n\n(3) Функционалните характеристики се довеждат до знанието на всички служители на Инспектората.\n\n(4) В случай, че Столичен общински съвет приеме нормативни актове, които пораждат нови правомощия за Инспектората, то тези правомощия се вменяват за изпълнение на отдела, чиито досегашни функции са най-близки до смисъла на новата нормативна уредба, чрез допълнение на утвърдената му функционална характеристика.\n\nЧл. 20. (1) Във връзка с изпълнението на задълженията си, началниците на отдели поддържат връзка с кметовете на райони. (2) Началниците на районните инспекторати при изпълнение на служебните си задължения работят съвместно с кметовете на райони и служителите от районните администрации. (3) Кметовете на райони и кметства възлагат задачи на служителите на Инспектората, разпределени на тяхната територия чрез Директора и заместник - директора на Инспектората или при предварително съгласуване със същите, при спазване на изискванията на действащото законодателство и в обхвата на задълженията им съгласно длъжностните характеристики. (4) Директорът на Инспектората може да променя мястото на работа на служителите, разпределени на територията на даден район, по своя преценка и по предложение на районните кметове или началниците на отдели.\n\nЧл. 20. (1) Във връзка с изпълнението на задълженията си, началниците на отдели поддържат връзка с кметовете на райони.\n\n(2) Началниците на районните инспекторати при изпълнение на служебните си задължения работят съвместно с кметовете на райони и служителите от районните администрации.\n\n(3) Кметовете на райони и кметства възлагат задачи на служителите на Инспектората, разпределени на тяхната територия чрез Директора и заместник - директора на Инспектората или при предварително съгласуване със същите, при спазване на изискванията на действащото законодателство и в обхвата на задълженията им съгласно длъжностните характеристики.\n\n(4) Директорът на Инспектората може да променя мястото на работа на служителите, разпределени на територията на даден район, по своя преценка и по предложение на районните кметове или началниците на отдели.\n\nГлава трета. ФИНАНСИРАНЕ И РЕСУРСНО ОБЕЗПЕЧАВАНЕ\n\nГлава трета. ФИНАНСИРАНЕ И РЕСУРСНО ОБЕЗПЕЧАВАНЕ\n\nЧл. 21. (1) Финансирането на Инспектората се извършва от бюджета на Столична община, утвърден от Столичния общински съвет. (2) Директорът на Инспектората изготвя справка за необходимите бюджетни средства за издръжка на структурата, която внася в Столична община в срока, определен от Дирекция \"Финанси\" на Столична община за текущата година за включване в проекта за бюджет на Столична община за следващата година. (3) В бюджетите на районите и самостоятелните кметства се предвиждат ежегодно целеви средства, за издръжка на офисите на Инспектората на съответната територия.\n\nЧл. 21. (1) Финансирането на Инспектората се извършва от бюджета на Столична община, утвърден от Столичния общински съвет.\n\n(2) Директорът на Инспектората изготвя справка за необходимите бюджетни средства за издръжка на структурата, която внася в Столична община в срока, определен от Дирекция \"Финанси\" на Столична община за текущата година за включване в проекта за бюджет на Столична община за следващата година.\n\n(3) В бюджетите на районите и самостоятелните кметства се предвиждат ежегодно целеви средства, за издръжка на офисите на Инспектората на съответната територия.\n\nЧл. 22. (1) При наличие на финансова възможност, Кметът на Столична община може да разрешава увеличение на ежемесечната бюджетна субсидия в полза на Инспектората. (2) Отпуснатите по ал. 1 допълнителни средства се използват само за изплащане на допълнително материално стимулиране на служителите на Инспектората в зависимост от показаните от тях резултати по санкциониране на нарушения и ефективно събиране на средства от глоби и имуществени санкции. (3) Служителите на Инспектората могат да получават допълнително материално стимулиране съгласно утвърдена от Столичен общински съвет методика.\n\nЧл. 22. (1) При наличие на финансова възможност, Кметът на Столична община може да разрешава увеличение на ежемесечната бюджетна субсидия в полза на Инспектората.\n\n(2) Отпуснатите по ал. 1 допълнителни средства се използват само за изплащане на допълнително материално стимулиране на служителите на Инспектората в зависимост от показаните от тях резултати по санкциониране на нарушения и ефективно събиране на средства от глоби и имуществени санкции.\n\n(3) Служителите на Инспектората могат да получават допълнително материално стимулиране съгласно утвърдена от Столичен общински съвет методика.\n\nЧл. 23. (1) Кметовете на райони подават в Инспектората ежемесечна справка за издадените наказателни постановления с размер на сумите на наложените глоби и имуществени санкции, за ефективно събраните суми по наказателни постановления, както и несъбраните суми от наказателни постановления за минали периоди, по образец съгласно Приложение № 1 към настоящия правилник. (2) Кметовете на райони осигуряват нормативно необходимите работни помещения за работата на районните инспекторати и свободния достъп до тях през цялото денонощие с оглед полаганите дежурства.\n\nЧл. 23. (1) Кметовете на райони подават в Инспектората ежемесечна справка за издадените наказателни постановления с размер на сумите на наложените глоби и имуществени санкции, за ефективно събраните суми по наказателни постановления, както и несъбраните суми от наказателни постановления за минали периоди, по образец съгласно Приложение № 1 към настоящия правилник.\n\n(2) Кметовете на райони осигуряват нормативно необходимите работни помещения за работата на районните инспекторати и свободния достъп до тях през цялото денонощие с оглед полаганите дежурства.\n\nЧл. 24. Инспекторите от Инспектората, разпределени на територията на районите, са длъжни да носят униформено облекло и отличителен знак, които им се осигуряват от Столична община.\n\nЧл. 24. Инспекторите от Инспектората, разпределени на територията на районите, са длъжни да носят униформено облекло и отличителен знак, които им се осигуряват от Столична община.\n\nГлава четвърта. КОНТРОЛНА И АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ДЕЙНОСТ\n\nГлава четвърта. КОНТРОЛНА И АДМИНИСТРАТИВНОНАКАЗАТЕЛНА ДЕЙНОСТ\n\nЧл. 25. (1) При осъществяване на своите задължения, служителите на Инспектората имат право да извършват проверки по спазването от всички лица на разпоредбите на нормативните актове на Столичния общински съвет, както и на други нормативни актове, имащи отношение към изпълнението на функциите им. (2) При осъществяване на своите задължения, служителите на Инспектората имат право да изискват съдействието на общинската, районните администрации, общинските предприятия и търговските дружества с общинско участие, които са длъжни да им окажат исканото съдействие. (3) При осъществяване на своите задължения, служителите на Инспектората имат право да се обръщат директно и да искат съдействието на поделенията на МВР на територията на контролираните от тях райони. (4) Легитимирането на длъжностните лица от Инспектората, при осъществяване на правомощията им, се извършва със служебни карти, издадени от Кмета на Столична община.\n\nЧл. 25. (1) При осъществяване на своите задължения, служителите на Инспектората имат право да извършват проверки по спазването от всички лица на разпоредбите на нормативните актове на Столичния общински съвет, както и на други нормативни актове, имащи отношение към изпълнението на функциите им.\n\n(2) При осъществяване на своите задължения, служителите на Инспектората имат право да изискват съдействието на общинската, районните администрации, общинските предприятия и търговските дружества с общинско участие, които са длъжни да им окажат исканото съдействие.\n\n(3) При осъществяване на своите задължения, служителите на Инспектората имат право да се обръщат директно и да искат съдействието на поделенията на МВР на територията на контролираните от тях райони.\n\n(4) Легитимирането на длъжностните лица от Инспектората, при осъществяване на правомощията им, се извършва със служебни карти, издадени от Кмета на Столична община.\n\nЧл. 26. (1) При установяване на нарушения на нормативните актове служителите на Инспектората дават предписания със срокове и отговорници за изпълнението, контролират изпълнението, налагат глоби с квитанции или фишове, когато това се допуска от съответния нормативен акт, или съставят актове за установяване на административни нарушения. (2) Съставените актове за установяване на нарушения заедно с получените възражения и други доказателства се изпращат по реда и условията на ЗАНН на администратинонаказващия орган, на чиято територия е извършено нарушението, за произнасяне по образуваната административнонаказателна преписка.\n\nЧл. 26. (1) При установяване на нарушения на нормативните актове служителите на Инспектората дават предписания със срокове и отговорници за изпълнението, контролират изпълнението, налагат глоби с квитанции или фишове, когато това се допуска от съответния нормативен акт, или съставят актове за установяване на административни нарушения.\n\n(2) Съставените актове за установяване на нарушения заедно с получените възражения и други доказателства се изпращат по реда и условията на ЗАНН на администратинонаказващия орган, на чиято територия е извършено нарушението, за произнасяне по образуваната административнонаказателна преписка.\n\nЧл. 27. В края на всяко тримесечие Директорът на Инспектората представя на Кмета на Столична община обобщена справка за събраните от кметовете на райони суми по наказателни постановления, както и събраните от Инспектората суми от глоби по квитанция или фиш.\n\nЧл. 27. В края на всяко тримесечие Директорът на Инспектората представя на Кмета на Столична община обобщена справка за събраните от кметовете на райони суми по наказателни постановления, както и събраните от Инспектората суми от глоби по квитанция или фиш.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Настоящият правилник е приет на основание чл. 21, ал. 1, т. 8 и т. 23 и чл. 44, ал. 1, т. 4 от Закона за местното самоуправление и местната администрация, както и на основание чл. 37 от Закона за административните нарушения и наказания .\n\n§ 1. Настоящият правилник е приет на основание чл. 21, ал. 1, т. 8 и т. 23 и чл. 44, ал. 1, т. 4 от Закона за местното самоуправление и местната администрация, както и на основание чл. 37 от Закона за административните нарушения и наказания .\n\n§ 2. Настоящият правилник отменя Правилника за организацията и дейността на Столичен инспекторат приет с Решение № 253 по Протокол № 46 от 21.04.2005 г. на СОС.\n\n§ 2. Настоящият правилник отменя Правилника за организацията и дейността на Столичен инспекторат приет с Решение № 253 по Протокол № 46 от 21.04.2005 г. на СОС.\n\n§ 3. Правилникът е приет с Решение № 344 по Протокол № 15/26.06.2008 г. на Столичен общински съвет и отменя Правилник за организацията и дейността на Столичен инспекторат към Столична община, приет с Решение № 253 по Протокол № 46 от 21.04.2005 г. на Столичен общински съвет и влиза в сила от деня на неговото приемане от общинския съвет.\n\n§ 3. Правилникът е приет с Решение № 344 по Протокол № 15/26.06.2008 г. на Столичен общински съвет и отменя Правилник за организацията и дейността на Столичен инспекторат към Столична община, приет с Решение № 253 по Протокол № 46 от 21.04.2005 г. на Столичен общински съвет и влиза в сила от деня на неговото приемане от общинския съвет.\n\nПриложение № 1\n\nПриложение № 1\n\n| ↑ нагоре | ← назад | пълна версия"
}