{
  "ldoc_id": "2135586179",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135586179",
  "list_title": "Правилник за дейността на фонд \"условия на труд\"",
  "law_title": "Правилник за дейността на фонд \"условия на труд\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА ФОНД \"УСЛОВИЯ НА ТРУД\" В сила от 01.01.2008 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 40 от 18 Април 2008г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работата на фонд \"Условия на труд\", наричан по-нататък \"фонда\". Чл. 2. (1) Фондът е юридическо лице със седалище в София. (2) Фондът е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Чл. 3. Дейността на фонда е насочена към финансиране на проекти и програми за подобряване на условията на труд. Чл. 4. (1) Източници за набиране на средствата по фонда са: 1. целева ежегодна субсидия от държавния бюджет в размер, определян ежегодно със Закона за държавния бюджет на Република България; 2. суми от фонд \"Трудова злополука и професионална болест\" на държавното обществено осигуряване, предвидени по бюджета на фонда за финансиране на дейности за намаляване на честотата и тежестта на осигурените социални рискове \"трудова злополука и професионална болест\"; 3. суми от фонд \"Трудова злополука и професионална болест\" на държавното обществено осигуряване, предвидени по бюджета на фонда за финансиране на дейности за диагностика на професионалните болести; 4. доброволни вноски, дарения и завещания от български и чуждестранни граждани и от юридически лица; 5. приходи от прояви с благотворителна цел; 6. рекламна дейност; 7. други източници, определени със закон или с акт на Министерския съвет. (2) Набраните средства от фонда се разходват за финансиране на дейностите по чл. 46, ал. 1 от Закона за здравословни и безопасни условия на труд за: 1. финансиране на проекти и програми за подобряване на условията на труд с браншова значимост и приложимост на резултатите; 2. участие във финансирането на проекти за подобряване условията на труд с висок социален ефект на резултатите в отделните предприятия, определени чрез конкурс; финансовото участие е в размер до 30 на сто от стойността на проекта; 3. диагностика на професионалните болести; 4. разработване на нормативни актове, правила, норми и изисквания; 5. организиране и провеждане на специализации в областта на здравословните и безопасните условия на труд; 6. организиране и провеждане на специализирани обучения, семинари и конференции в областта на здравословните и безопасните условия на труд; 7. наблюдение и контрол на условията на труд и факторите на работната среда; 8. разработване и издаване на учебни и информационни материали; 9. издръжка на дейността на фонда. (3) Фондът организира и осъществява счетоводната си дейност съгласно Закона за счетоводството и подготвя счетоводна информация, както следва: 1. по периоди; 2. финансов отчет за цялостната дейност; 3. източници на приходи; 4. направления на изразходване; 5. друга отчетност по решение на управителния съвет. Чл. 5. (1) Фондът открива разплащателни сметки, по които се набират и разходват средствата от дейностите по чл. 4 . (2) Фондът формира финансов резултат от извършваната дейност. Глава втора. УПРАВЛЕНИЕ НА ФОНДА Раздел I. Органи на управление Чл. 6. Органи на управление на фонда са: 1. управителният съвет; 2. управителят. Раздел II. Управителен съвет Чл. 7. (1) Управителният съвет се състои от управител, подуправител и седем членове. (2) Управителят и трима от членовете на управителния съвет се назначават от министъра на труда и социалната политика. (3) Националният съвет по условия на труд избира от своя състав четирима от членовете на управителния съвет (по двама от национално представителните организации на работещите и на работодателите), единият от които за подуправител. (4) Представителят на Националния осигурителен институт в Националния съвет по условия на труд е член и на управителния съвет. (5) Членовете на управителния съвет получават месечно възнаграждение в размер, определен от министъра на труда и социалната политика. (6) Дейността на управителния съвет се урежда с правилник, утвърден от министъра на труда и социалната политика. Раздел III. Управител на фонда Чл. 8. (1) Фондът се ръководи и представлява от управител. (2) Управителят на фонда се назначава от министъра на труда и социалната политика за срок 4 г. без ограничение на броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 9. Управителят на фонда: 1. организира, ръководи и контролира цялостната дейност на фонда; 2. представлява фонда пред съдилищата, пред държавните органи и пред други лица в страната и в чужбина; 3. се отчита за своята дейност пред управителния съвет и пред министъра на труда и социалната политика; 4. представя на министъра на труда и социалната политика ежегоден доклад за дейността и състоянието на фонда; 5. сключва договори, свързани с дейността на фонда; 6. командирова със заповед служителите от фонда в страната и в чужбина; 7. назначава експертни комисии, свързани с дейността на фонда; 8. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на фонда; 9. организира обучението, квалификацията и преквалификацията на служителите във фонда; 10. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и/или допълват основния предмет на дейност на фонда; 11. организира разработването на вътрешните нормативни актове за дейността на фонда съгласно законодателството; 12. сключва и прекратява трудовите договори с работниците и служителите във фонда; 13. утвърждава длъжностните характеристики и щатното разписание след приемането му от управителния съвет; 14. награждава и налага дисциплинарни наказания на служителите от фонда; 15. предлага на управителния съвет решения за промени в структурата и състава на фонда в зависимост от конкретните пазарни условия и промяната на публичните му задачи; 16. изпълнява и други функции, възложени му с нормативни актове. Чл. 10. (1) Управителят на фонда може да делегира някои от правомощията си по чл. 9 на други лица от фонда по решение на управителния съвет. (2) В своята дейност управителят се подпомага от администрация. (3) При отсъствие на управителя той се замества от подуправителя. Глава трета. ДЕЙНОСТ НА ФОНДА Чл. 11. Дейността на фонда се осъществява по годишна програма, която се приема от Националния съвет по условия на труд и се утвърждава от министъра на труда и социалната политика. Чл. 12. (1) Фондът осъществява дейностите, свързани с подобряване на условията на труд, при спазване на изискванията на трудовото законодателство. (2) Фондът възлага обществени поръчки в случаите, предвидени в Закона за обществените поръчки . Чл. 13. (1) За изпълнение на отделни задачи и дейности фондът се подпомага от щатни експерти на Министерството на труда и социалната политика по разпореждане на министъра на труда и социалната политика. (2) Фондът може да привлича извънщатни сътрудници по граждански договор. Чл. 14. (1) Организационното и административното обслужване на фонда се осъществява от администрация с численост на персонала, определена с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. (2) Служителите на фонда се назначават по трудов договор. Чл. 15. Администрацията на фонда подпомага дейността на управителя и на управителния съвет на фонда и осигурява дейностите по административното обслужване на гражданите и юридическите лица, като: 1. изготвя длъжностното разписание на администрацията; организира и участва в разработването, актуализирането и утвърждаването на длъжностните характеристики; организира и провежда конкурси, подбор и назначаване на служителите; изготвя документи по назначаването, преназначаването и освобождаването на служителите съгласно законодателството; 2. образува, води и съхранява трудовите досиета на служителите; 3. организира деловодната обработка, архивирането и съхраняването на кореспонденцията и документацията на фонда; 4. прилага системата за атестиране на служителите; планира и подпомага организацията по обучение на служителите с цел повишаване на квалификацията им и кариерното развитие; 5. участва в разработването на проекти на нормативни актове, свързани с дейността на фонда; 6. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 7. контролира законосъобразното съставяне на административните актове и другите документи, свързани с дейността на управителя и на управителния съвет на фонда; 8. оказва правна помощ и подпомага дейността на фонда, като дава мотивирани становища по правни въпроси; 9. осъществява процесуално представителство пред съдилищата по съдебни дела, по които фондът е страна, и при обжалване на актове на управителя на фонда, издадени в кръга на неговата компетентност, и осигурява с правни средства своевременното събиране на вземанията на фонда; 10. организира дейностите по работа с предложенията, сигналите, жалбите и молбите на граждани и по административното обслужване на физически и юридически лица; предоставя писмени отговори по молби и запитвания на граждани, физически и юридически лица; 11. информира обществеността за политиките на фонда и за осъществяваните от него програми и дейности; 12. изготвя месечните ведомости за работни заплати и извършва плащанията във фонда; 13. изготвя отчет за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документи за пенсиониране, свързани с осигурителния доход; 14. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството ; 15. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства; 16. разработва проекта на годишен бюджет и проекта на тригодишна бюджетна прогноза на фонда; 17. следи за ефективното и законосъобразното разходване на бюджетните, извънбюджетните и целевите средства съгласно отпуснатите лимити при спазване на финансовата дисциплина; 18. осигурява данните и изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на фонда, които представя в Министерството на труда и социалната политика; 19. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на фонда; 20. организира придобиването, съхраняването, стопанисването и експлоатацията на дълготрайните и краткотрайните материални активи на фонда; 21. изпълнява и други дейности и задачи, възложени от управителя и от управителния съвет на фонда. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 16. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно. (2) Работното време е от 9 ч. до 17 ч. и 30 мин. с обедна почивка от 12 ч. и 30 мин. до 13 ч. Чл. 17. (1) Документите, изпратени до фонда от държавни органи, от юридически или физически лица, се завеждат в регистратурата във входящ регистър, като се отбелязват датата и часът на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 18. (1) Всички служебни преписки подлежат на насочване според адресата или съдържанието им. (2) Насочването на преписките по ал. 1 се извършва от управителя или от директора на фонда, като във входящия регистър се отбелязва адресатът на преписката. (3) Насочването на служебните преписки за работа се извършва веднага след постъпването им във фонда. (4) Управителят или от директорът на фонда разпределят служебните преписки с резолюция до съответните служители. Резолюцията съдържа указания, срок за изработване, дата и подпис. Чл. 19. Лицата, работещи по трудови правоотношения във фонда, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. Чл. 20. На молбите и жалбите се отговаря в едномесечен срок от получаването им, ако в закон не е установен друг срок. В тези случаи срокът може да бъде продължаван, но за не повече от два месеца, ако се налага да бъде извършена проверка. Чл. 21. Изходящите от фонда документи се съставят в два екземпляра. Вторият екземпляр съдържа името и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Чл. 22. Във фонда се води следната задължителна документация: 1. регистър на предложенията за финансиране на проекти и програми за подобряване условията на труд; 2. регистър на сключените договори; 3. счетоводна документация според законовите изисквания; 4. заповедни книги; 5. дневник на входяща и изходяща кореспонденция. Преходни и Заключителни разпоредби § 1. Правилникът се приема на основание чл. 49, т. 1 от Закона за здравословни и безопасни условия на труд и отменя Правилника за дейността на фонд \"Условия на труд\" (ДВ, бр. 28 от 2006 г.). § 2. Правилникът влиза в сила от 1 януари 2008 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА ФОНД \"УСЛОВИЯ НА ТРУД\" В сила от 01.01.2008 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 40 от 18 Април 2008г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работата на фонд \"Условия на труд\", наричан по-нататък \"фонда\". Чл. 2. (1) Фондът е юридическо лице със седалище в София. (2) Фондът е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Чл. 3. Дейността на фонда е насочена към финансиране на проекти и програми за подобряване на условията на труд. Чл. 4. (1) Източници за набиране на средствата по фонда са: 1. целева ежегодна субсидия от държавния бюджет в размер, определян ежегодно със Закона за държавния бюджет на Република България; 2. суми от фонд \"Трудова злополука и професионална болест\" на държавното обществено осигуряване, предвидени по бюджета на фонда за финансиране на дейности за намаляване на честотата и тежестта на осигурените социални рискове \"трудова злополука и професионална болест\"; 3. суми от фонд \"Трудова злополука и професионална болест\" на държавното обществено осигуряване, предвидени по бюджета на фонда за финансиране на дейности за диагностика на професионалните болести; 4. доброволни вноски, дарения и завещания от български и чуждестранни граждани и от юридически лица; 5. приходи от прояви с благотворителна цел; 6. рекламна дейност; 7. други източници, определени със закон или с акт на Министерския съвет. (2) Набраните средства от фонда се разходват за финансиране на дейностите по чл. 46, ал. 1 от Закона за здравословни и безопасни условия на труд за: 1. финансиране на проекти и програми за подобряване на условията на труд с браншова значимост и приложимост на резултатите; 2. участие във финансирането на проекти за подобряване условията на труд с висок социален ефект на резултатите в отделните предприятия, определени чрез конкурс; финансовото участие е в размер до 30 на сто от стойността на проекта; 3. диагностика на професионалните болести; 4. разработване на нормативни актове, правила, норми и изисквания; 5. организиране и провеждане на специализации в областта на здравословните и безопасните условия на труд; 6. организиране и провеждане на специализирани обучения, семинари и конференции в областта на здравословните и безопасните условия на труд; 7. наблюдение и контрол на условията на труд и факторите на работната среда; 8. разработване и издаване на учебни и информационни материали; 9. издръжка на дейността на фонда. (3) Фондът организира и осъществява счетоводната си дейност съгласно Закона за счетоводството и подготвя счетоводна информация, както следва: 1. по периоди; 2. финансов отчет за цялостната дейност; 3. източници на приходи; 4. направления на изразходване; 5. друга отчетност по решение на управителния съвет. Чл. 5. (1) Фондът открива разплащателни сметки, по които се набират и разходват средствата от дейностите по чл. 4 . (2) Фондът формира финансов резултат от извършваната дейност. Глава втора. УПРАВЛЕНИЕ НА ФОНДА Раздел I. Органи на управление Чл. 6. Органи на управление на фонда са: 1. управителният съвет; 2. управителят. Раздел II. Управителен съвет Чл. 7. (1) Управителният съвет се състои от управител, подуправител и седем членове. (2) Управителят и трима от членовете на управителния съвет се назначават от министъра на труда и социалната политика. (3) Националният съвет по условия на труд избира от своя състав четирима от членовете на управителния съвет (по двама от национално представителните организации на работещите и на работодателите), единият от които за подуправител. (4) Представителят на Националния осигурителен институт в Националния съвет по условия на труд е член и на управителния съвет. (5) Членовете на управителния съвет получават месечно възнаграждение в размер, определен от министъра на труда и социалната политика. (6) Дейността на управителния съвет се урежда с правилник, утвърден от министъра на труда и социалната политика. Раздел III. Управител на фонда Чл. 8. (1) Фондът се ръководи и представлява от управител. (2) Управителят на фонда се назначава от министъра на труда и социалната политика за срок 4 г. без ограничение на броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 9. Управителят на фонда: 1. организира, ръководи и контролира цялостната дейност на фонда; 2. представлява фонда пред съдилищата, пред държавните органи и пред други лица в страната и в чужбина; 3. се отчита за своята дейност пред управителния съвет и пред министъра на труда и социалната политика; 4. представя на министъра на труда и социалната политика ежегоден доклад за дейността и състоянието на фонда; 5. сключва договори, свързани с дейността на фонда; 6. командирова със заповед служителите от фонда в страната и в чужбина; 7. назначава експертни комисии, свързани с дейността на фонда; 8. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на фонда; 9. организира обучението, квалификацията и преквалификацията на служителите във фонда; 10. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и/или допълват основния предмет на дейност на фонда; 11. организира разработването на вътрешните нормативни актове за дейността на фонда съгласно законодателството; 12. сключва и прекратява трудовите договори с работниците и служителите във фонда; 13. утвърждава длъжностните характеристики и щатното разписание след приемането му от управителния съвет; 14. награждава и налага дисциплинарни наказания на служителите от фонда; 15. предлага на управителния съвет решения за промени в структурата и състава на фонда в зависимост от конкретните пазарни условия и промяната на публичните му задачи; 16. изпълнява и други функции, възложени му с нормативни актове. Чл. 10. (1) Управителят на фонда може да делегира някои от правомощията си по чл. 9 на други лица от фонда по решение на управителния съвет. (2) В своята дейност управителят се подпомага от администрация. (3) При отсъствие на управителя той се замества от подуправителя. Глава трета. ДЕЙНОСТ НА ФОНДА Чл. 11. Дейността на фонда се осъществява по годишна програма, която се приема от Националния съвет по условия на труд и се утвърждава от министъра на труда и социалната политика. Чл. 12. (1) Фондът осъществява дейностите, свързани с подобряване на условията на труд, при спазване на изискванията на трудовото законодателство. (2) Фондът възлага обществени поръчки в случаите, предвидени в Закона за обществените поръчки . Чл. 13. (1) За изпълнение на отделни задачи и дейности фондът се подпомага от щатни експерти на Министерството на труда и социалната политика по разпореждане на министъра на труда и социалната политика. (2) Фондът може да привлича извънщатни сътрудници по граждански договор. Чл. 14. (1) Организационното и административното обслужване на фонда се осъществява от администрация с численост на персонала, определена с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. (2) Служителите на фонда се назначават по трудов договор. Чл. 15. Администрацията на фонда подпомага дейността на управителя и на управителния съвет на фонда и осигурява дейностите по административното обслужване на гражданите и юридическите лица, като: 1. изготвя длъжностното разписание на администрацията; организира и участва в разработването, актуализирането и утвърждаването на длъжностните характеристики; организира и провежда конкурси, подбор и назначаване на служителите; изготвя документи по назначаването, преназначаването и освобождаването на служителите съгласно законодателството; 2. образува, води и съхранява трудовите досиета на служителите; 3. организира деловодната обработка, архивирането и съхраняването на кореспонденцията и документацията на фонда; 4. прилага системата за атестиране на служителите; планира и подпомага организацията по обучение на служителите с цел повишаване на квалификацията им и кариерното развитие; 5. участва в разработването на проекти на нормативни актове, свързани с дейността на фонда; 6. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 7. контролира законосъобразното съставяне на административните актове и другите документи, свързани с дейността на управителя и на управителния съвет на фонда; 8. оказва правна помощ и подпомага дейността на фонда, като дава мотивирани становища по правни въпроси; 9. осъществява процесуално представителство пред съдилищата по съдебни дела, по които фондът е страна, и при обжалване на актове на управителя на фонда, издадени в кръга на неговата компетентност, и осигурява с правни средства своевременното събиране на вземанията на фонда; 10. организира дейностите по работа с предложенията, сигналите, жалбите и молбите на граждани и по административното обслужване на физически и юридически лица; предоставя писмени отговори по молби и запитвания на граждани, физически и юридически лица; 11. информира обществеността за политиките на фонда и за осъществяваните от него програми и дейности; 12. изготвя месечните ведомости за работни заплати и извършва плащанията във фонда; 13. изготвя отчет за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документи за пенсиониране, свързани с осигурителния доход; 14. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството ; 15. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства; 16. разработва проекта на годишен бюджет и проекта на тригодишна бюджетна прогноза на фонда; 17. следи за ефективното и законосъобразното разходване на бюджетните, извънбюджетните и целевите средства съгласно отпуснатите лимити при спазване на финансовата дисциплина; 18. осигурява данните и изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на фонда, които представя в Министерството на труда и социалната политика; 19. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на фонда; 20. организира придобиването, съхраняването, стопанисването и експлоатацията на дълготрайните и краткотрайните материални активи на фонда; 21. изпълнява и други дейности и задачи, възложени от управителя и от управителния съвет на фонда. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 16. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно. (2) Работното време е от 9 ч. до 17 ч. и 30 мин. с обедна почивка от 12 ч. и 30 мин. до 13 ч. Чл. 17. (1) Документите, изпратени до фонда от държавни органи, от юридически или физически лица, се завеждат в регистратурата във входящ регистър, като се отбелязват датата и часът на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 18. (1) Всички служебни преписки подлежат на насочване според адресата или съдържанието им. (2) Насочването на преписките по ал. 1 се извършва от управителя или от директора на фонда, като във входящия регистър се отбелязва адресатът на преписката. (3) Насочването на служебните преписки за работа се извършва веднага след постъпването им във фонда. (4) Управителят или от директорът на фонда разпределят служебните преписки с резолюция до съответните служители. Резолюцията съдържа указания, срок за изработване, дата и подпис. Чл. 19. Лицата, работещи по трудови правоотношения във фонда, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. Чл. 20. На молбите и жалбите се отговаря в едномесечен срок от получаването им, ако в закон не е установен друг срок. В тези случаи срокът може да бъде продължаван, но за не повече от два месеца, ако се налага да бъде извършена проверка. Чл. 21. Изходящите от фонда документи се съставят в два екземпляра. Вторият екземпляр съдържа името и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Чл. 22. Във фонда се води следната задължителна документация: 1. регистър на предложенията за финансиране на проекти и програми за подобряване условията на труд; 2. регистър на сключените договори; 3. счетоводна документация според законовите изисквания; 4. заповедни книги; 5. дневник на входяща и изходяща кореспонденция. Преходни и Заключителни разпоредби § 1. Правилникът се приема на основание чл. 49, т. 1 от Закона за здравословни и безопасни условия на труд и отменя Правилника за дейността на фонд \"Условия на труд\" (ДВ, бр. 28 от 2006 г.). § 2. Правилникът влиза в сила от 1 януари 2008 г.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ФОНД \"УСЛОВИЯ НА ТРУД\" В сила от 01.01.2008 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 40 от 18 Април 2008г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работата на фонд \"Условия на труд\", наричан по-нататък \"фонда\". Чл. 2. (1) Фондът е юридическо лице със седалище в София. (2) Фондът е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Чл. 3. Дейността на фонда е насочена към финансиране на проекти и програми за подобряване на условията на труд. Чл. 4. (1) Източници за набиране на средствата по фонда са: 1. целева ежегодна субсидия от държавния бюджет в размер, определян ежегодно със Закона за държавния бюджет на Република България; 2. суми от фонд \"Трудова злополука и професионална болест\" на държавното обществено осигуряване, предвидени по бюджета на фонда за финансиране на дейности за намаляване на честотата и тежестта на осигурените социални рискове \"трудова злополука и професионална болест\"; 3. суми от фонд \"Трудова злополука и професионална болест\" на държавното обществено осигуряване, предвидени по бюджета на фонда за финансиране на дейности за диагностика на професионалните болести; 4. доброволни вноски, дарения и завещания от български и чуждестранни граждани и от юридически лица; 5. приходи от прояви с благотворителна цел; 6. рекламна дейност; 7. други източници, определени със закон или с акт на Министерския съвет. (2) Набраните средства от фонда се разходват за финансиране на дейностите по чл. 46, ал. 1 от Закона за здравословни и безопасни условия на труд за: 1. финансиране на проекти и програми за подобряване на условията на труд с браншова значимост и приложимост на резултатите; 2. участие във финансирането на проекти за подобряване условията на труд с висок социален ефект на резултатите в отделните предприятия, определени чрез конкурс; финансовото участие е в размер до 30 на сто от стойността на проекта; 3. диагностика на професионалните болести; 4. разработване на нормативни актове, правила, норми и изисквания; 5. организиране и провеждане на специализации в областта на здравословните и безопасните условия на труд; 6. организиране и провеждане на специализирани обучения, семинари и конференции в областта на здравословните и безопасните условия на труд; 7. наблюдение и контрол на условията на труд и факторите на работната среда; 8. разработване и издаване на учебни и информационни материали; 9. издръжка на дейността на фонда. (3) Фондът организира и осъществява счетоводната си дейност съгласно Закона за счетоводството и подготвя счетоводна информация, както следва: 1. по периоди; 2. финансов отчет за цялостната дейност; 3. източници на приходи; 4. направления на изразходване; 5. друга отчетност по решение на управителния съвет. Чл. 5. (1) Фондът открива разплащателни сметки, по които се набират и разходват средствата от дейностите по чл. 4 . (2) Фондът формира финансов резултат от извършваната дейност. Глава втора. УПРАВЛЕНИЕ НА ФОНДА Раздел I. Органи на управление Чл. 6. Органи на управление на фонда са: 1. управителният съвет; 2. управителят. Раздел II. Управителен съвет Чл. 7. (1) Управителният съвет се състои от управител, подуправител и седем членове. (2) Управителят и трима от членовете на управителния съвет се назначават от министъра на труда и социалната политика. (3) Националният съвет по условия на труд избира от своя състав четирима от членовете на управителния съвет (по двама от национално представителните организации на работещите и на работодателите), единият от които за подуправител. (4) Представителят на Националния осигурителен институт в Националния съвет по условия на труд е член и на управителния съвет. (5) Членовете на управителния съвет получават месечно възнаграждение в размер, определен от министъра на труда и социалната политика. (6) Дейността на управителния съвет се урежда с правилник, утвърден от министъра на труда и социалната политика. Раздел III. Управител на фонда Чл. 8. (1) Фондът се ръководи и представлява от управител. (2) Управителят на фонда се назначава от министъра на труда и социалната политика за срок 4 г. без ограничение на броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 9. Управителят на фонда: 1. организира, ръководи и контролира цялостната дейност на фонда; 2. представлява фонда пред съдилищата, пред държавните органи и пред други лица в страната и в чужбина; 3. се отчита за своята дейност пред управителния съвет и пред министъра на труда и социалната политика; 4. представя на министъра на труда и социалната политика ежегоден доклад за дейността и състоянието на фонда; 5. сключва договори, свързани с дейността на фонда; 6. командирова със заповед служителите от фонда в страната и в чужбина; 7. назначава експертни комисии, свързани с дейността на фонда; 8. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на фонда; 9. организира обучението, квалификацията и преквалификацията на служителите във фонда; 10. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и/или допълват основния предмет на дейност на фонда; 11. организира разработването на вътрешните нормативни актове за дейността на фонда съгласно законодателството; 12. сключва и прекратява трудовите договори с работниците и служителите във фонда; 13. утвърждава длъжностните характеристики и щатното разписание след приемането му от управителния съвет; 14. награждава и налага дисциплинарни наказания на служителите от фонда; 15. предлага на управителния съвет решения за промени в структурата и състава на фонда в зависимост от конкретните пазарни условия и промяната на публичните му задачи; 16. изпълнява и други функции, възложени му с нормативни актове. Чл. 10. (1) Управителят на фонда може да делегира някои от правомощията си по чл. 9 на други лица от фонда по решение на управителния съвет. (2) В своята дейност управителят се подпомага от администрация. (3) При отсъствие на управителя той се замества от подуправителя. Глава трета. ДЕЙНОСТ НА ФОНДА Чл. 11. Дейността на фонда се осъществява по годишна програма, която се приема от Националния съвет по условия на труд и се утвърждава от министъра на труда и социалната политика. Чл. 12. (1) Фондът осъществява дейностите, свързани с подобряване на условията на труд, при спазване на изискванията на трудовото законодателство. (2) Фондът възлага обществени поръчки в случаите, предвидени в Закона за обществените поръчки . Чл. 13. (1) За изпълнение на отделни задачи и дейности фондът се подпомага от щатни експерти на Министерството на труда и социалната политика по разпореждане на министъра на труда и социалната политика. (2) Фондът може да привлича извънщатни сътрудници по граждански договор. Чл. 14. (1) Организационното и административното обслужване на фонда се осъществява от администрация с численост на персонала, определена с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. (2) Служителите на фонда се назначават по трудов договор. Чл. 15. Администрацията на фонда подпомага дейността на управителя и на управителния съвет на фонда и осигурява дейностите по административното обслужване на гражданите и юридическите лица, като: 1. изготвя длъжностното разписание на администрацията; организира и участва в разработването, актуализирането и утвърждаването на длъжностните характеристики; организира и провежда конкурси, подбор и назначаване на служителите; изготвя документи по назначаването, преназначаването и освобождаването на служителите съгласно законодателството; 2. образува, води и съхранява трудовите досиета на служителите; 3. организира деловодната обработка, архивирането и съхраняването на кореспонденцията и документацията на фонда; 4. прилага системата за атестиране на служителите; планира и подпомага организацията по обучение на служителите с цел повишаване на квалификацията им и кариерното развитие; 5. участва в разработването на проекти на нормативни актове, свързани с дейността на фонда; 6. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 7. контролира законосъобразното съставяне на административните актове и другите документи, свързани с дейността на управителя и на управителния съвет на фонда; 8. оказва правна помощ и подпомага дейността на фонда, като дава мотивирани становища по правни въпроси; 9. осъществява процесуално представителство пред съдилищата по съдебни дела, по които фондът е страна, и при обжалване на актове на управителя на фонда, издадени в кръга на неговата компетентност, и осигурява с правни средства своевременното събиране на вземанията на фонда; 10. организира дейностите по работа с предложенията, сигналите, жалбите и молбите на граждани и по административното обслужване на физически и юридически лица; предоставя писмени отговори по молби и запитвания на граждани, физически и юридически лица; 11. информира обществеността за политиките на фонда и за осъществяваните от него програми и дейности; 12. изготвя месечните ведомости за работни заплати и извършва плащанията във фонда; 13. изготвя отчет за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документи за пенсиониране, свързани с осигурителния доход; 14. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството ; 15. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства; 16. разработва проекта на годишен бюджет и проекта на тригодишна бюджетна прогноза на фонда; 17. следи за ефективното и законосъобразното разходване на бюджетните, извънбюджетните и целевите средства съгласно отпуснатите лимити при спазване на финансовата дисциплина; 18. осигурява данните и изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на фонда, които представя в Министерството на труда и социалната политика; 19. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на фонда; 20. организира придобиването, съхраняването, стопанисването и експлоатацията на дълготрайните и краткотрайните материални активи на фонда; 21. изпълнява и други дейности и задачи, възложени от управителя и от управителния съвет на фонда. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 16. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно. (2) Работното време е от 9 ч. до 17 ч. и 30 мин. с обедна почивка от 12 ч. и 30 мин. до 13 ч. Чл. 17. (1) Документите, изпратени до фонда от държавни органи, от юридически или физически лица, се завеждат в регистратурата във входящ регистър, като се отбелязват датата и часът на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 18. (1) Всички служебни преписки подлежат на насочване според адресата или съдържанието им. (2) Насочването на преписките по ал. 1 се извършва от управителя или от директора на фонда, като във входящия регистър се отбелязва адресатът на преписката. (3) Насочването на служебните преписки за работа се извършва веднага след постъпването им във фонда. (4) Управителят или от директорът на фонда разпределят служебните преписки с резолюция до съответните служители. Резолюцията съдържа указания, срок за изработване, дата и подпис. Чл. 19. Лицата, работещи по трудови правоотношения във фонда, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. Чл. 20. На молбите и жалбите се отговаря в едномесечен срок от получаването им, ако в закон не е установен друг срок. В тези случаи срокът може да бъде продължаван, но за не повече от два месеца, ако се налага да бъде извършена проверка. Чл. 21. Изходящите от фонда документи се съставят в два екземпляра. Вторият екземпляр съдържа името и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Чл. 22. Във фонда се води следната задължителна документация: 1. регистър на предложенията за финансиране на проекти и програми за подобряване условията на труд; 2. регистър на сключените договори; 3. счетоводна документация според законовите изисквания; 4. заповедни книги; 5. дневник на входяща и изходяща кореспонденция. Преходни и Заключителни разпоредби § 1. Правилникът се приема на основание чл. 49, т. 1 от Закона за здравословни и безопасни условия на труд и отменя Правилника за дейността на фонд \"Условия на труд\" (ДВ, бр. 28 от 2006 г.). § 2. Правилникът влиза в сила от 1 януари 2008 г.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ФОНД \"УСЛОВИЯ НА ТРУД\" В сила от 01.01.2008 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 40 от 18 Април 2008г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работата на фонд \"Условия на труд\", наричан по-нататък \"фонда\". Чл. 2. (1) Фондът е юридическо лице със седалище в София. (2) Фондът е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Чл. 3. Дейността на фонда е насочена към финансиране на проекти и програми за подобряване на условията на труд. Чл. 4. (1) Източници за набиране на средствата по фонда са: 1. целева ежегодна субсидия от държавния бюджет в размер, определян ежегодно със Закона за държавния бюджет на Република България; 2. суми от фонд \"Трудова злополука и професионална болест\" на държавното обществено осигуряване, предвидени по бюджета на фонда за финансиране на дейности за намаляване на честотата и тежестта на осигурените социални рискове \"трудова злополука и професионална болест\"; 3. суми от фонд \"Трудова злополука и професионална болест\" на държавното обществено осигуряване, предвидени по бюджета на фонда за финансиране на дейности за диагностика на професионалните болести; 4. доброволни вноски, дарения и завещания от български и чуждестранни граждани и от юридически лица; 5. приходи от прояви с благотворителна цел; 6. рекламна дейност; 7. други източници, определени със закон или с акт на Министерския съвет. (2) Набраните средства от фонда се разходват за финансиране на дейностите по чл. 46, ал. 1 от Закона за здравословни и безопасни условия на труд за: 1. финансиране на проекти и програми за подобряване на условията на труд с браншова значимост и приложимост на резултатите; 2. участие във финансирането на проекти за подобряване условията на труд с висок социален ефект на резултатите в отделните предприятия, определени чрез конкурс; финансовото участие е в размер до 30 на сто от стойността на проекта; 3. диагностика на професионалните болести; 4. разработване на нормативни актове, правила, норми и изисквания; 5. организиране и провеждане на специализации в областта на здравословните и безопасните условия на труд; 6. организиране и провеждане на специализирани обучения, семинари и конференции в областта на здравословните и безопасните условия на труд; 7. наблюдение и контрол на условията на труд и факторите на работната среда; 8. разработване и издаване на учебни и информационни материали; 9. издръжка на дейността на фонда. (3) Фондът организира и осъществява счетоводната си дейност съгласно Закона за счетоводството и подготвя счетоводна информация, както следва: 1. по периоди; 2. финансов отчет за цялостната дейност; 3. източници на приходи; 4. направления на изразходване; 5. друга отчетност по решение на управителния съвет. Чл. 5. (1) Фондът открива разплащателни сметки, по които се набират и разходват средствата от дейностите по чл. 4 . (2) Фондът формира финансов резултат от извършваната дейност. Глава втора. УПРАВЛЕНИЕ НА ФОНДА Раздел I. Органи на управление Чл. 6. Органи на управление на фонда са: 1. управителният съвет; 2. управителят. Раздел II. Управителен съвет Чл. 7. (1) Управителният съвет се състои от управител, подуправител и седем членове. (2) Управителят и трима от членовете на управителния съвет се назначават от министъра на труда и социалната политика. (3) Националният съвет по условия на труд избира от своя състав четирима от членовете на управителния съвет (по двама от национално представителните организации на работещите и на работодателите), единият от които за подуправител. (4) Представителят на Националния осигурителен институт в Националния съвет по условия на труд е член и на управителния съвет. (5) Членовете на управителния съвет получават месечно възнаграждение в размер, определен от министъра на труда и социалната политика. (6) Дейността на управителния съвет се урежда с правилник, утвърден от министъра на труда и социалната политика. Раздел III. Управител на фонда Чл. 8. (1) Фондът се ръководи и представлява от управител. (2) Управителят на фонда се назначава от министъра на труда и социалната политика за срок 4 г. без ограничение на броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 9. Управителят на фонда: 1. организира, ръководи и контролира цялостната дейност на фонда; 2. представлява фонда пред съдилищата, пред държавните органи и пред други лица в страната и в чужбина; 3. се отчита за своята дейност пред управителния съвет и пред министъра на труда и социалната политика; 4. представя на министъра на труда и социалната политика ежегоден доклад за дейността и състоянието на фонда; 5. сключва договори, свързани с дейността на фонда; 6. командирова със заповед служителите от фонда в страната и в чужбина; 7. назначава експертни комисии, свързани с дейността на фонда; 8. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на фонда; 9. организира обучението, квалификацията и преквалификацията на служителите във фонда; 10. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и/или допълват основния предмет на дейност на фонда; 11. организира разработването на вътрешните нормативни актове за дейността на фонда съгласно законодателството; 12. сключва и прекратява трудовите договори с работниците и служителите във фонда; 13. утвърждава длъжностните характеристики и щатното разписание след приемането му от управителния съвет; 14. награждава и налага дисциплинарни наказания на служителите от фонда; 15. предлага на управителния съвет решения за промени в структурата и състава на фонда в зависимост от конкретните пазарни условия и промяната на публичните му задачи; 16. изпълнява и други функции, възложени му с нормативни актове. Чл. 10. (1) Управителят на фонда може да делегира някои от правомощията си по чл. 9 на други лица от фонда по решение на управителния съвет. (2) В своята дейност управителят се подпомага от администрация. (3) При отсъствие на управителя той се замества от подуправителя. Глава трета. ДЕЙНОСТ НА ФОНДА Чл. 11. Дейността на фонда се осъществява по годишна програма, която се приема от Националния съвет по условия на труд и се утвърждава от министъра на труда и социалната политика. Чл. 12. (1) Фондът осъществява дейностите, свързани с подобряване на условията на труд, при спазване на изискванията на трудовото законодателство. (2) Фондът възлага обществени поръчки в случаите, предвидени в Закона за обществените поръчки . Чл. 13. (1) За изпълнение на отделни задачи и дейности фондът се подпомага от щатни експерти на Министерството на труда и социалната политика по разпореждане на министъра на труда и социалната политика. (2) Фондът може да привлича извънщатни сътрудници по граждански договор. Чл. 14. (1) Организационното и административното обслужване на фонда се осъществява от администрация с численост на персонала, определена с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. (2) Служителите на фонда се назначават по трудов договор. Чл. 15. Администрацията на фонда подпомага дейността на управителя и на управителния съвет на фонда и осигурява дейностите по административното обслужване на гражданите и юридическите лица, като: 1. изготвя длъжностното разписание на администрацията; организира и участва в разработването, актуализирането и утвърждаването на длъжностните характеристики; организира и провежда конкурси, подбор и назначаване на служителите; изготвя документи по назначаването, преназначаването и освобождаването на служителите съгласно законодателството; 2. образува, води и съхранява трудовите досиета на служителите; 3. организира деловодната обработка, архивирането и съхраняването на кореспонденцията и документацията на фонда; 4. прилага системата за атестиране на служителите; планира и подпомага организацията по обучение на служителите с цел повишаване на квалификацията им и кариерното развитие; 5. участва в разработването на проекти на нормативни актове, свързани с дейността на фонда; 6. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 7. контролира законосъобразното съставяне на административните актове и другите документи, свързани с дейността на управителя и на управителния съвет на фонда; 8. оказва правна помощ и подпомага дейността на фонда, като дава мотивирани становища по правни въпроси; 9. осъществява процесуално представителство пред съдилищата по съдебни дела, по които фондът е страна, и при обжалване на актове на управителя на фонда, издадени в кръга на неговата компетентност, и осигурява с правни средства своевременното събиране на вземанията на фонда; 10. организира дейностите по работа с предложенията, сигналите, жалбите и молбите на граждани и по административното обслужване на физически и юридически лица; предоставя писмени отговори по молби и запитвания на граждани, физически и юридически лица; 11. информира обществеността за политиките на фонда и за осъществяваните от него програми и дейности; 12. изготвя месечните ведомости за работни заплати и извършва плащанията във фонда; 13. изготвя отчет за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документи за пенсиониране, свързани с осигурителния доход; 14. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството ; 15. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства; 16. разработва проекта на годишен бюджет и проекта на тригодишна бюджетна прогноза на фонда; 17. следи за ефективното и законосъобразното разходване на бюджетните, извънбюджетните и целевите средства съгласно отпуснатите лимити при спазване на финансовата дисциплина; 18. осигурява данните и изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на фонда, които представя в Министерството на труда и социалната политика; 19. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на фонда; 20. организира придобиването, съхраняването, стопанисването и експлоатацията на дълготрайните и краткотрайните материални активи на фонда; 21. изпълнява и други дейности и задачи, възложени от управителя и от управителния съвет на фонда. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 16. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно. (2) Работното време е от 9 ч. до 17 ч. и 30 мин. с обедна почивка от 12 ч. и 30 мин. до 13 ч. Чл. 17. (1) Документите, изпратени до фонда от държавни органи, от юридически или физически лица, се завеждат в регистратурата във входящ регистър, като се отбелязват датата и часът на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 18. (1) Всички служебни преписки подлежат на насочване според адресата или съдържанието им. (2) Насочването на преписките по ал. 1 се извършва от управителя или от директора на фонда, като във входящия регистър се отбелязва адресатът на преписката. (3) Насочването на служебните преписки за работа се извършва веднага след постъпването им във фонда. (4) Управителят или от директорът на фонда разпределят служебните преписки с резолюция до съответните служители. Резолюцията съдържа указания, срок за изработване, дата и подпис. Чл. 19. Лицата, работещи по трудови правоотношения във фонда, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. Чл. 20. На молбите и жалбите се отговаря в едномесечен срок от получаването им, ако в закон не е установен друг срок. В тези случаи срокът може да бъде продължаван, но за не повече от два месеца, ако се налага да бъде извършена проверка. Чл. 21. Изходящите от фонда документи се съставят в два екземпляра. Вторият екземпляр съдържа името и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Чл. 22. Във фонда се води следната задължителна документация: 1. регистър на предложенията за финансиране на проекти и програми за подобряване условията на труд; 2. регистър на сключените договори; 3. счетоводна документация според законовите изисквания; 4. заповедни книги; 5. дневник на входяща и изходяща кореспонденция. Преходни и Заключителни разпоредби § 1. Правилникът се приема на основание чл. 49, т. 1 от Закона за здравословни и безопасни условия на труд и отменя Правилника за дейността на фонд \"Условия на труд\" (ДВ, бр. 28 от 2006 г.). § 2. Правилникът влиза в сила от 1 януари 2008 г.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ФОНД \"УСЛОВИЯ НА ТРУД\" В сила от 01.01.2008 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 40 от 18 Април 2008г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работата на фонд \"Условия на труд\", наричан по-нататък \"фонда\". Чл. 2. (1) Фондът е юридическо лице със седалище в София. (2) Фондът е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Чл. 3. Дейността на фонда е насочена към финансиране на проекти и програми за подобряване на условията на труд. Чл. 4. (1) Източници за набиране на средствата по фонда са: 1. целева ежегодна субсидия от държавния бюджет в размер, определян ежегодно със Закона за държавния бюджет на Република България; 2. суми от фонд \"Трудова злополука и професионална болест\" на държавното обществено осигуряване, предвидени по бюджета на фонда за финансиране на дейности за намаляване на честотата и тежестта на осигурените социални рискове \"трудова злополука и професионална болест\"; 3. суми от фонд \"Трудова злополука и професионална болест\" на държавното обществено осигуряване, предвидени по бюджета на фонда за финансиране на дейности за диагностика на професионалните болести; 4. доброволни вноски, дарения и завещания от български и чуждестранни граждани и от юридически лица; 5. приходи от прояви с благотворителна цел; 6. рекламна дейност; 7. други източници, определени със закон или с акт на Министерския съвет. (2) Набраните средства от фонда се разходват за финансиране на дейностите по чл. 46, ал. 1 от Закона за здравословни и безопасни условия на труд за: 1. финансиране на проекти и програми за подобряване на условията на труд с браншова значимост и приложимост на резултатите; 2. участие във финансирането на проекти за подобряване условията на труд с висок социален ефект на резултатите в отделните предприятия, определени чрез конкурс; финансовото участие е в размер до 30 на сто от стойността на проекта; 3. диагностика на професионалните болести; 4. разработване на нормативни актове, правила, норми и изисквания; 5. организиране и провеждане на специализации в областта на здравословните и безопасните условия на труд; 6. организиране и провеждане на специализирани обучения, семинари и конференции в областта на здравословните и безопасните условия на труд; 7. наблюдение и контрол на условията на труд и факторите на работната среда; 8. разработване и издаване на учебни и информационни материали; 9. издръжка на дейността на фонда. (3) Фондът организира и осъществява счетоводната си дейност съгласно Закона за счетоводството и подготвя счетоводна информация, както следва: 1. по периоди; 2. финансов отчет за цялостната дейност; 3. източници на приходи; 4. направления на изразходване; 5. друга отчетност по решение на управителния съвет. Чл. 5. (1) Фондът открива разплащателни сметки, по които се набират и разходват средствата от дейностите по чл. 4 . (2) Фондът формира финансов резултат от извършваната дейност. Глава втора. УПРАВЛЕНИЕ НА ФОНДА Раздел I. Органи на управление Чл. 6. Органи на управление на фонда са: 1. управителният съвет; 2. управителят. Раздел II. Управителен съвет Чл. 7. (1) Управителният съвет се състои от управител, подуправител и седем членове. (2) Управителят и трима от членовете на управителния съвет се назначават от министъра на труда и социалната политика. (3) Националният съвет по условия на труд избира от своя състав четирима от членовете на управителния съвет (по двама от национално представителните организации на работещите и на работодателите), единият от които за подуправител. (4) Представителят на Националния осигурителен институт в Националния съвет по условия на труд е член и на управителния съвет. (5) Членовете на управителния съвет получават месечно възнаграждение в размер, определен от министъра на труда и социалната политика. (6) Дейността на управителния съвет се урежда с правилник, утвърден от министъра на труда и социалната политика. Раздел III. Управител на фонда Чл. 8. (1) Фондът се ръководи и представлява от управител. (2) Управителят на фонда се назначава от министъра на труда и социалната политика за срок 4 г. без ограничение на броя на мандатите, за които едно лице може да заема тази длъжност. Чл. 9. Управителят на фонда: 1. организира, ръководи и контролира цялостната дейност на фонда; 2. представлява фонда пред съдилищата, пред държавните органи и пред други лица в страната и в чужбина; 3. се отчита за своята дейност пред управителния съвет и пред министъра на труда и социалната политика; 4. представя на министъра на труда и социалната политика ежегоден доклад за дейността и състоянието на фонда; 5. сключва договори, свързани с дейността на фонда; 6. командирова със заповед служителите от фонда в страната и в чужбина; 7. назначава експертни комисии, свързани с дейността на фонда; 8. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на фонда; 9. организира обучението, квалификацията и преквалификацията на служителите във фонда; 10. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и/или допълват основния предмет на дейност на фонда; 11. организира разработването на вътрешните нормативни актове за дейността на фонда съгласно законодателството; 12. сключва и прекратява трудовите договори с работниците и служителите във фонда; 13. утвърждава длъжностните характеристики и щатното разписание след приемането му от управителния съвет; 14. награждава и налага дисциплинарни наказания на служителите от фонда; 15. предлага на управителния съвет решения за промени в структурата и състава на фонда в зависимост от конкретните пазарни условия и промяната на публичните му задачи; 16. изпълнява и други функции, възложени му с нормативни актове. Чл. 10. (1) Управителят на фонда може да делегира някои от правомощията си по чл. 9 на други лица от фонда по решение на управителния съвет. (2) В своята дейност управителят се подпомага от администрация. (3) При отсъствие на управителя той се замества от подуправителя. Глава трета. ДЕЙНОСТ НА ФОНДА Чл. 11. Дейността на фонда се осъществява по годишна програма, която се приема от Националния съвет по условия на труд и се утвърждава от министъра на труда и социалната политика. Чл. 12. (1) Фондът осъществява дейностите, свързани с подобряване на условията на труд, при спазване на изискванията на трудовото законодателство. (2) Фондът възлага обществени поръчки в случаите, предвидени в Закона за обществените поръчки . Чл. 13. (1) За изпълнение на отделни задачи и дейности фондът се подпомага от щатни експерти на Министерството на труда и социалната политика по разпореждане на министъра на труда и социалната политика. (2) Фондът може да привлича извънщатни сътрудници по граждански договор. Чл. 14. (1) Организационното и административното обслужване на фонда се осъществява от администрация с численост на персонала, определена с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. (2) Служителите на фонда се назначават по трудов договор. Чл. 15. Администрацията на фонда подпомага дейността на управителя и на управителния съвет на фонда и осигурява дейностите по административното обслужване на гражданите и юридическите лица, като: 1. изготвя длъжностното разписание на администрацията; организира и участва в разработването, актуализирането и утвърждаването на длъжностните характеристики; организира и провежда конкурси, подбор и назначаване на служителите; изготвя документи по назначаването, преназначаването и освобождаването на служителите съгласно законодателството; 2. образува, води и съхранява трудовите досиета на служителите; 3. организира деловодната обработка, архивирането и съхраняването на кореспонденцията и документацията на фонда; 4. прилага системата за атестиране на служителите; планира и подпомага организацията по обучение на служителите с цел повишаване на квалификацията им и кариерното развитие; 5. участва в разработването на проекти на нормативни актове, свързани с дейността на фонда; 6. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 7. контролира законосъобразното съставяне на административните актове и другите документи, свързани с дейността на управителя и на управителния съвет на фонда; 8. оказва правна помощ и подпомага дейността на фонда, като дава мотивирани становища по правни въпроси; 9. осъществява процесуално представителство пред съдилищата по съдебни дела, по които фондът е страна, и при обжалване на актове на управителя на фонда, издадени в кръга на неговата компетентност, и осигурява с правни средства своевременното събиране на вземанията на фонда; 10. организира дейностите по работа с предложенията, сигналите, жалбите и молбите на граждани и по административното обслужване на физически и юридически лица; предоставя писмени отговори по молби и запитвания на граждани, физически и юридически лица; 11. информира обществеността за политиките на фонда и за осъществяваните от него програми и дейности; 12. изготвя месечните ведомости за работни заплати и извършва плащанията във фонда; 13. изготвя отчет за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документи за пенсиониране, свързани с осигурителния доход; 14. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството ; 15. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства; 16. разработва проекта на годишен бюджет и проекта на тригодишна бюджетна прогноза на фонда; 17. следи за ефективното и законосъобразното разходване на бюджетните, извънбюджетните и целевите средства съгласно отпуснатите лимити при спазване на финансовата дисциплина; 18. осигурява данните и изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на фонда, които представя в Министерството на труда и социалната политика; 19. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на фонда; 20. организира придобиването, съхраняването, стопанисването и експлоатацията на дълготрайните и краткотрайните материални активи на фонда; 21. изпълнява и други дейности и задачи, възложени от управителя и от управителния съвет на фонда. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 16. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно. (2) Работното време е от 9 ч. до 17 ч. и 30 мин. с обедна почивка от 12 ч. и 30 мин. до 13 ч. Чл. 17. (1) Документите, изпратени до фонда от държавни органи, от юридически или физически лица, се завеждат в регистратурата във входящ регистър, като се отбелязват датата и часът на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 18. (1) Всички служебни преписки подлежат на насочване според адресата или съдържанието им. (2) Насочването на преписките по ал. 1 се извършва от управителя или от директора на фонда, като във входящия регистър се отбелязва адресатът на преписката. (3) Насочването на служебните преписки за работа се извършва веднага след постъпването им във фонда. (4) Управителят или от директорът на фонда разпределят служебните преписки с резолюция до съответните служители. Резолюцията съдържа указания, срок за изработване, дата и подпис. Чл. 19. Лицата, работещи по трудови правоотношения във фонда, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. Чл. 20. На молбите и жалбите се отговаря в едномесечен срок от получаването им, ако в закон не е установен друг срок. В тези случаи срокът може да бъде продължаван, но за не повече от два месеца, ако се налага да бъде извършена проверка. Чл. 21. Изходящите от фонда документи се съставят в два екземпляра. Вторият екземпляр съдържа името и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата. Чл. 22. Във фонда се води следната задължителна документация: 1. регистър на предложенията за финансиране на проекти и програми за подобряване условията на труд; 2. регистър на сключените договори; 3. счетоводна документация според законовите изисквания; 4. заповедни книги; 5. дневник на входяща и изходяща кореспонденция. Преходни и Заключителни разпоредби § 1. Правилникът се приема на основание чл. 49, т. 1 от Закона за здравословни и безопасни условия на труд и отменя Правилника за дейността на фонд \"Условия на труд\" (ДВ, бр. 28 от 2006 г.). § 2. Правилникът влиза в сила от 1 януари 2008 г.\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ФОНД \"УСЛОВИЯ НА ТРУД\"\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ФОНД \"УСЛОВИЯ НА ТРУД\"\n\nВ сила от 01.01.2008 г.\n\nИздаден от министъра на труда и социалната политика\n\nОбн. ДВ. бр. 40 от 18 Април 2008г.\n\nОбн. ДВ. бр. 40 от 18 Април 2008г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат устройството, дейността и организацията на работата на фонд \"Условия на труд\", наричан по-нататък \"фонда\".\n\nЧл. 1. С правилника се уреждат устройството, дейността и организацията на работата на фонд \"Условия на труд\", наричан по-нататък \"фонда\".\n\nЧл. 2. (1) Фондът е юридическо лице със седалище в София. (2) Фондът е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика.\n\nЧл. 2. (1) Фондът е юридическо лице със седалище в София.\n\n(2) Фондът е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика.\n\nЧл. 3. Дейността на фонда е насочена към финансиране на проекти и програми за подобряване на условията на труд.\n\nЧл. 3. Дейността на фонда е насочена към финансиране на проекти и програми за подобряване на условията на труд.\n\nЧл. 4. (1) Източници за набиране на средствата по фонда са: 1. целева ежегодна субсидия от държавния бюджет в размер, определян ежегодно със Закона за държавния бюджет на Република България; 2. суми от фонд \"Трудова злополука и професионална болест\" на държавното обществено осигуряване, предвидени по бюджета на фонда за финансиране на дейности за намаляване на честотата и тежестта на осигурените социални рискове \"трудова злополука и професионална болест\"; 3. суми от фонд \"Трудова злополука и професионална болест\" на държавното обществено осигуряване, предвидени по бюджета на фонда за финансиране на дейности за диагностика на професионалните болести; 4. доброволни вноски, дарения и завещания от български и чуждестранни граждани и от юридически лица; 5. приходи от прояви с благотворителна цел; 6. рекламна дейност; 7. други източници, определени със закон или с акт на Министерския съвет. (2) Набраните средства от фонда се разходват за финансиране на дейностите по чл. 46, ал. 1 от Закона за здравословни и безопасни условия на труд за: 1. финансиране на проекти и програми за подобряване на условията на труд с браншова значимост и приложимост на резултатите; 2. участие във финансирането на проекти за подобряване условията на труд с висок социален ефект на резултатите в отделните предприятия, определени чрез конкурс; финансовото участие е в размер до 30 на сто от стойността на проекта; 3. диагностика на професионалните болести; 4. разработване на нормативни актове, правила, норми и изисквания; 5. организиране и провеждане на специализации в областта на здравословните и безопасните условия на труд; 6. организиране и провеждане на специализирани обучения, семинари и конференции в областта на здравословните и безопасните условия на труд; 7. наблюдение и контрол на условията на труд и факторите на работната среда; 8. разработване и издаване на учебни и информационни материали; 9. издръжка на дейността на фонда. (3) Фондът организира и осъществява счетоводната си дейност съгласно Закона за счетоводството и подготвя счетоводна информация, както следва: 1. по периоди; 2. финансов отчет за цялостната дейност; 3. източници на приходи; 4. направления на изразходване; 5. друга отчетност по решение на управителния съвет.\n\nЧл. 4. (1) Източници за набиране на средствата по фонда са:\n\n1. целева ежегодна субсидия от държавния бюджет в размер, определян ежегодно със Закона за държавния бюджет на Република България;\n\n2. суми от фонд \"Трудова злополука и професионална болест\" на държавното обществено осигуряване, предвидени по бюджета на фонда за финансиране на дейности за намаляване на честотата и тежестта на осигурените социални рискове \"трудова злополука и професионална болест\";\n\n3. суми от фонд \"Трудова злополука и професионална болест\" на държавното обществено осигуряване, предвидени по бюджета на фонда за финансиране на дейности за диагностика на професионалните болести;\n\n4. доброволни вноски, дарения и завещания от български и чуждестранни граждани и от юридически лица;\n\n5. приходи от прояви с благотворителна цел;\n\n6. рекламна дейност;\n\n7. други източници, определени със закон или с акт на Министерския съвет.\n\n(2) Набраните средства от фонда се разходват за финансиране на дейностите по чл. 46, ал. 1 от Закона за здравословни и безопасни условия на труд за:\n\n1. финансиране на проекти и програми за подобряване на условията на труд с браншова значимост и приложимост на резултатите;\n\n2. участие във финансирането на проекти за подобряване условията на труд с висок социален ефект на резултатите в отделните предприятия, определени чрез конкурс; финансовото участие е в размер до 30 на сто от стойността на проекта;\n\n3. диагностика на професионалните болести;\n\n4. разработване на нормативни актове, правила, норми и изисквания;\n\n5. организиране и провеждане на специализации в областта на здравословните и безопасните условия на труд;\n\n6. организиране и провеждане на специализирани обучения, семинари и конференции в областта на здравословните и безопасните условия на труд;\n\n7. наблюдение и контрол на условията на труд и факторите на работната среда;\n\n8. разработване и издаване на учебни и информационни материали;\n\n9. издръжка на дейността на фонда.\n\n(3) Фондът организира и осъществява счетоводната си дейност съгласно Закона за счетоводството и подготвя счетоводна информация, както следва:\n\n1. по периоди;\n\n2. финансов отчет за цялостната дейност;\n\n3. източници на приходи;\n\n4. направления на изразходване;\n\n5. друга отчетност по решение на управителния съвет.\n\nЧл. 5. (1) Фондът открива разплащателни сметки, по които се набират и разходват средствата от дейностите по чл. 4 . (2) Фондът формира финансов резултат от извършваната дейност.\n\nЧл. 5. (1) Фондът открива разплащателни сметки, по които се набират и разходват средствата от дейностите по чл. 4 .\n\n(2) Фондът формира финансов резултат от извършваната дейност.\n\nГлава втора. УПРАВЛЕНИЕ НА ФОНДА\n\nГлава втора. УПРАВЛЕНИЕ НА ФОНДА\n\nРаздел I. Органи на управление\n\nРаздел I. Органи на управление\n\nЧл. 6. Органи на управление на фонда са: 1. управителният съвет; 2. управителят.\n\nЧл. 6. Органи на управление на фонда са:\n\n1. управителният съвет;\n\n2. управителят.\n\nРаздел II. Управителен съвет\n\nРаздел II. Управителен съвет\n\nЧл. 7. (1) Управителният съвет се състои от управител, подуправител и седем членове. (2) Управителят и трима от членовете на управителния съвет се назначават от министъра на труда и социалната политика. (3) Националният съвет по условия на труд избира от своя състав четирима от членовете на управителния съвет (по двама от национално представителните организации на работещите и на работодателите), единият от които за подуправител. (4) Представителят на Националния осигурителен институт в Националния съвет по условия на труд е член и на управителния съвет. (5) Членовете на управителния съвет получават месечно възнаграждение в размер, определен от министъра на труда и социалната политика. (6) Дейността на управителния съвет се урежда с правилник, утвърден от министъра на труда и социалната политика.\n\nЧл. 7. (1) Управителният съвет се състои от управител, подуправител и седем членове.\n\n(2) Управителят и трима от членовете на управителния съвет се назначават от министъра на труда и социалната политика.\n\n(3) Националният съвет по условия на труд избира от своя състав четирима от членовете на управителния съвет (по двама от национално представителните организации на работещите и на работодателите), единият от които за подуправител.\n\n(4) Представителят на Националния осигурителен институт в Националния съвет по условия на труд е член и на управителния съвет.\n\n(5) Членовете на управителния съвет получават месечно възнаграждение в размер, определен от министъра на труда и социалната политика.\n\n(6) Дейността на управителния съвет се урежда с правилник, утвърден от министъра на труда и социалната политика.\n\nРаздел III. Управител на фонда\n\nРаздел III. Управител на фонда\n\nЧл. 8. (1) Фондът се ръководи и представлява от управител. (2) Управителят на фонда се назначава от министъра на труда и социалната политика за срок 4 г. без ограничение на броя на мандатите, за които едно лице може да заема тази длъжност.\n\nЧл. 8. (1) Фондът се ръководи и представлява от управител.\n\n(2) Управителят на фонда се назначава от министъра на труда и социалната политика за срок 4 г. без ограничение на броя на мандатите, за които едно лице може да заема тази длъжност.\n\nЧл. 9. Управителят на фонда: 1. организира, ръководи и контролира цялостната дейност на фонда; 2. представлява фонда пред съдилищата, пред държавните органи и пред други лица в страната и в чужбина; 3. се отчита за своята дейност пред управителния съвет и пред министъра на труда и социалната политика; 4. представя на министъра на труда и социалната политика ежегоден доклад за дейността и състоянието на фонда; 5. сключва договори, свързани с дейността на фонда; 6. командирова със заповед служителите от фонда в страната и в чужбина; 7. назначава експертни комисии, свързани с дейността на фонда; 8. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на фонда; 9. организира обучението, квалификацията и преквалификацията на служителите във фонда; 10. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и/или допълват основния предмет на дейност на фонда; 11. организира разработването на вътрешните нормативни актове за дейността на фонда съгласно законодателството; 12. сключва и прекратява трудовите договори с работниците и служителите във фонда; 13. утвърждава длъжностните характеристики и щатното разписание след приемането му от управителния съвет; 14. награждава и налага дисциплинарни наказания на служителите от фонда; 15. предлага на управителния съвет решения за промени в структурата и състава на фонда в зависимост от конкретните пазарни условия и промяната на публичните му задачи; 16. изпълнява и други функции, възложени му с нормативни актове.\n\nЧл. 9. Управителят на фонда:\n\n1. организира, ръководи и контролира цялостната дейност на фонда;\n\n2. представлява фонда пред съдилищата, пред държавните органи и пред други лица в страната и в чужбина;\n\n3. се отчита за своята дейност пред управителния съвет и пред министъра на труда и социалната политика;\n\n4. представя на министъра на труда и социалната политика ежегоден доклад за дейността и състоянието на фонда;\n\n5. сключва договори, свързани с дейността на фонда;\n\n6. командирова със заповед служителите от фонда в страната и в чужбина;\n\n7. назначава експертни комисии, свързани с дейността на фонда;\n\n8. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на фонда;\n\n9. организира обучението, квалификацията и преквалификацията на служителите във фонда;\n\n10. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и/или допълват основния предмет на дейност на фонда;\n\n11. организира разработването на вътрешните нормативни актове за дейността на фонда съгласно законодателството;\n\n12. сключва и прекратява трудовите договори с работниците и служителите във фонда;\n\n13. утвърждава длъжностните характеристики и щатното разписание след приемането му от управителния съвет;\n\n14. награждава и налага дисциплинарни наказания на служителите от фонда;\n\n15. предлага на управителния съвет решения за промени в структурата и състава на фонда в зависимост от конкретните пазарни условия и промяната на публичните му задачи;\n\n16. изпълнява и други функции, възложени му с нормативни актове.\n\nЧл. 10. (1) Управителят на фонда може да делегира някои от правомощията си по чл. 9 на други лица от фонда по решение на управителния съвет. (2) В своята дейност управителят се подпомага от администрация. (3) При отсъствие на управителя той се замества от подуправителя.\n\nЧл. 10. (1) Управителят на фонда може да делегира някои от правомощията си по чл. 9 на други лица от фонда по решение на управителния съвет.\n\n(2) В своята дейност управителят се подпомага от администрация.\n\n(3) При отсъствие на управителя той се замества от подуправителя.\n\nГлава трета. ДЕЙНОСТ НА ФОНДА\n\nГлава трета. ДЕЙНОСТ НА ФОНДА\n\nЧл. 11. Дейността на фонда се осъществява по годишна програма, която се приема от Националния съвет по условия на труд и се утвърждава от министъра на труда и социалната политика.\n\nЧл. 11. Дейността на фонда се осъществява по годишна програма, която се приема от Националния съвет по условия на труд и се утвърждава от министъра на труда и социалната политика.\n\nЧл. 12. (1) Фондът осъществява дейностите, свързани с подобряване на условията на труд, при спазване на изискванията на трудовото законодателство. (2) Фондът възлага обществени поръчки в случаите, предвидени в Закона за обществените поръчки .\n\nЧл. 12. (1) Фондът осъществява дейностите, свързани с подобряване на условията на труд, при спазване на изискванията на трудовото законодателство.\n\n(2) Фондът възлага обществени поръчки в случаите, предвидени в Закона за обществените поръчки .\n\nЧл. 13. (1) За изпълнение на отделни задачи и дейности фондът се подпомага от щатни експерти на Министерството на труда и социалната политика по разпореждане на министъра на труда и социалната политика. (2) Фондът може да привлича извънщатни сътрудници по граждански договор.\n\nЧл. 13. (1) За изпълнение на отделни задачи и дейности фондът се подпомага от щатни експерти на Министерството на труда и социалната политика по разпореждане на министъра на труда и социалната политика.\n\n(2) Фондът може да привлича извънщатни сътрудници по граждански договор.\n\nЧл. 14. (1) Организационното и административното обслужване на фонда се осъществява от администрация с численост на персонала, определена с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. (2) Служителите на фонда се назначават по трудов договор.\n\nЧл. 14. (1) Организационното и административното обслужване на фонда се осъществява от администрация с численост на персонала, определена с постановление на Министерския съвет по предложение на министъра на труда и социалната политика.\n\n(2) Служителите на фонда се назначават по трудов договор.\n\nЧл. 15. Администрацията на фонда подпомага дейността на управителя и на управителния съвет на фонда и осигурява дейностите по административното обслужване на гражданите и юридическите лица, като: 1. изготвя длъжностното разписание на администрацията; организира и участва в разработването, актуализирането и утвърждаването на длъжностните характеристики; организира и провежда конкурси, подбор и назначаване на служителите; изготвя документи по назначаването, преназначаването и освобождаването на служителите съгласно законодателството; 2. образува, води и съхранява трудовите досиета на служителите; 3. организира деловодната обработка, архивирането и съхраняването на кореспонденцията и документацията на фонда; 4. прилага системата за атестиране на служителите; планира и подпомага организацията по обучение на служителите с цел повишаване на квалификацията им и кариерното развитие; 5. участва в разработването на проекти на нормативни актове, свързани с дейността на фонда; 6. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица; 7. контролира законосъобразното съставяне на административните актове и другите документи, свързани с дейността на управителя и на управителния съвет на фонда; 8. оказва правна помощ и подпомага дейността на фонда, като дава мотивирани становища по правни въпроси; 9. осъществява процесуално представителство пред съдилищата по съдебни дела, по които фондът е страна, и при обжалване на актове на управителя на фонда, издадени в кръга на неговата компетентност, и осигурява с правни средства своевременното събиране на вземанията на фонда; 10. организира дейностите по работа с предложенията, сигналите, жалбите и молбите на граждани и по административното обслужване на физически и юридически лица; предоставя писмени отговори по молби и запитвания на граждани, физически и юридически лица; 11. информира обществеността за политиките на фонда и за осъществяваните от него програми и дейности; 12. изготвя месечните ведомости за работни заплати и извършва плащанията във фонда; 13. изготвя отчет за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документи за пенсиониране, свързани с осигурителния доход; 14. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството ; 15. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства; 16. разработва проекта на годишен бюджет и проекта на тригодишна бюджетна прогноза на фонда; 17. следи за ефективното и законосъобразното разходване на бюджетните, извънбюджетните и целевите средства съгласно отпуснатите лимити при спазване на финансовата дисциплина; 18. осигурява данните и изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на фонда, които представя в Министерството на труда и социалната политика; 19. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на фонда; 20. организира придобиването, съхраняването, стопанисването и експлоатацията на дълготрайните и краткотрайните материални активи на фонда; 21. изпълнява и други дейности и задачи, възложени от управителя и от управителния съвет на фонда.\n\nЧл. 15. Администрацията на фонда подпомага дейността на управителя и на управителния съвет на фонда и осигурява дейностите по административното обслужване на гражданите и юридическите лица, като:\n\n1. изготвя длъжностното разписание на администрацията; организира и участва в разработването, актуализирането и утвърждаването на длъжностните характеристики; организира и провежда конкурси, подбор и назначаване на служителите; изготвя документи по назначаването, преназначаването и освобождаването на служителите съгласно законодателството;\n\n2. образува, води и съхранява трудовите досиета на служителите;\n\n3. организира деловодната обработка, архивирането и съхраняването на кореспонденцията и документацията на фонда;\n\n4. прилага системата за атестиране на служителите; планира и подпомага организацията по обучение на служителите с цел повишаване на квалификацията им и кариерното развитие;\n\n5. участва в разработването на проекти на нормативни актове, свързани с дейността на фонда;\n\n6. изготвя проекти на договори и дава становища по законосъобразността на предложения, изготвени от други организации, физически и юридически лица;\n\n7. контролира законосъобразното съставяне на административните актове и другите документи, свързани с дейността на управителя и на управителния съвет на фонда;\n\n8. оказва правна помощ и подпомага дейността на фонда, като дава мотивирани становища по правни въпроси;\n\n9. осъществява процесуално представителство пред съдилищата по съдебни дела, по които фондът е страна, и при обжалване на актове на управителя на фонда, издадени в кръга на неговата компетентност, и осигурява с правни средства своевременното събиране на вземанията на фонда;\n\n10. организира дейностите по работа с предложенията, сигналите, жалбите и молбите на граждани и по административното обслужване на физически и юридически лица; предоставя писмени отговори по молби и запитвания на граждани, физически и юридически лица;\n\n11. информира обществеността за политиките на фонда и за осъществяваните от него програми и дейности;\n\n12. изготвя месечните ведомости за работни заплати и извършва плащанията във фонда;\n\n13. изготвя отчет за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документи за пенсиониране, свързани с осигурителния доход;\n\n14. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството ;\n\n15. участва при организацията, изграждането и функционирането на системите за финансово управление и контрол с цел законосъобразно и ефективно управление на бюджетните средства;\n\n16. разработва проекта на годишен бюджет и проекта на тригодишна бюджетна прогноза на фонда;\n\n17. следи за ефективното и законосъобразното разходване на бюджетните, извънбюджетните и целевите средства съгласно отпуснатите лимити при спазване на финансовата дисциплина;\n\n18. осигурява данните и изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на фонда, които представя в Министерството на труда и социалната политика;\n\n19. отговаря за спазването на нормативните актове при експлоатацията и осигурява поддръжката на собствеността на фонда;\n\n20. организира придобиването, съхраняването, стопанисването и експлоатацията на дълготрайните и краткотрайните материални активи на фонда;\n\n21. изпълнява и други дейности и задачи, възложени от управителя и от управителния съвет на фонда.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА\n\nЧл. 16. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно. (2) Работното време е от 9 ч. до 17 ч. и 30 мин. с обедна почивка от 12 ч. и 30 мин. до 13 ч.\n\nЧл. 16. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно.\n\n(2) Работното време е от 9 ч. до 17 ч. и 30 мин. с обедна почивка от 12 ч. и 30 мин. до 13 ч.\n\nЧл. 17. (1) Документите, изпратени до фонда от държавни органи, от юридически или физически лица, се завеждат в регистратурата във входящ регистър, като се отбелязват датата и часът на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\nЧл. 17. (1) Документите, изпратени до фонда от държавни органи, от юридически или физически лица, се завеждат в регистратурата във входящ регистър, като се отбелязват датата и часът на получаването.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\nЧл. 18. (1) Всички служебни преписки подлежат на насочване според адресата или съдържанието им. (2) Насочването на преписките по ал. 1 се извършва от управителя или от директора на фонда, като във входящия регистър се отбелязва адресатът на преписката. (3) Насочването на служебните преписки за работа се извършва веднага след постъпването им във фонда. (4) Управителят или от директорът на фонда разпределят служебните преписки с резолюция до съответните служители. Резолюцията съдържа указания, срок за изработване, дата и подпис.\n\nЧл. 18. (1) Всички служебни преписки подлежат на насочване според адресата или съдържанието им.\n\n(2) Насочването на преписките по ал. 1 се извършва от управителя или от директора на фонда, като във входящия регистър се отбелязва адресатът на преписката.\n\n(3) Насочването на служебните преписки за работа се извършва веднага след постъпването им във фонда.\n\n(4) Управителят или от директорът на фонда разпределят служебните преписки с резолюция до съответните служители. Резолюцията съдържа указания, срок за изработване, дата и подпис.\n\nЧл. 19. Лицата, работещи по трудови правоотношения във фонда, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика.\n\nЧл. 19. Лицата, работещи по трудови правоотношения във фонда, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика.\n\nЧл. 20. На молбите и жалбите се отговаря в едномесечен срок от получаването им, ако в закон не е установен друг срок. В тези случаи срокът може да бъде продължаван, но за не повече от два месеца, ако се налага да бъде извършена проверка.\n\nЧл. 20. На молбите и жалбите се отговаря в едномесечен срок от получаването им, ако в закон не е установен друг срок. В тези случаи срокът може да бъде продължаван, но за не повече от два месеца, ако се налага да бъде извършена проверка.\n\nЧл. 21. Изходящите от фонда документи се съставят в два екземпляра. Вторият екземпляр съдържа името и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата.\n\nЧл. 21. Изходящите от фонда документи се съставят в два екземпляра. Вторият екземпляр съдържа името и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата.\n\nЧл. 22. Във фонда се води следната задължителна документация: 1. регистър на предложенията за финансиране на проекти и програми за подобряване условията на труд; 2. регистър на сключените договори; 3. счетоводна документация според законовите изисквания; 4. заповедни книги; 5. дневник на входяща и изходяща кореспонденция.\n\nЧл. 22. Във фонда се води следната задължителна документация:\n\n1. регистър на предложенията за финансиране на проекти и програми за подобряване условията на труд;\n\n2. регистър на сключените договори;\n\n3. счетоводна документация според законовите изисквания;\n\n4. заповедни книги;\n\n5. дневник на входяща и изходяща кореспонденция.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Правилникът се приема на основание чл. 49, т. 1 от Закона за здравословни и безопасни условия на труд и отменя Правилника за дейността на фонд \"Условия на труд\" (ДВ, бр. 28 от 2006 г.).\n\n§ 1. Правилникът се приема на основание чл. 49, т. 1 от Закона за здравословни и безопасни условия на труд и отменя Правилника за дейността на фонд \"Условия на труд\" (ДВ, бр. 28 от 2006 г.).\n\n§ 2. Правилникът влиза в сила от 1 януари 2008 г.\n\n§ 2. Правилникът влиза в сила от 1 януари 2008 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}