{
  "ldoc_id": "2135469468",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135469468",
  "list_title": "Правилник за устройството и дейността на лечебните заведения към министерството на правосъдието",
  "law_title": "Правилник за устройството и дейността на лечебните заведения към министерството на правосъдието",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ КЪМ МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО Приет с ПМС № 159 от 17.07.2003 г. Обн. ДВ. бр. 66 от 25 Юли 2003г. , изм. ДВ. бр. 1 от 4 Януари 2005г. , изм. ДВ. бр. 5 от 14 Януари 2011г. Раздел I. Общи положения Чл. 1. С правилника се уреждат устройството и дейността на лечебните заведения по чл. 5, ал. 1 от Закона за лечебните заведения към Министерството на правосъдието. Чл. 2. (1) Лечебните заведения към Министерството на правосъдието са: 1. специализирани болници за активно лечение на лишените от свобода; 2. лечебни заведения за извънболнична помощ - медицински центрове. (2) Дейността на лечебните заведения по ал. 1 се координира и контролира от министъра на правосъдието чрез Главна дирекция \"Изпълнение на наказанията\" (ГДИН). (3) Министърът на здравеопазването осъществява методическо ръководство и съдейства за осигуряването на медицинска и стоматологична помощ на лишените от свобода. Чл. 3. В лечебните заведения към Министерството на правосъдието се осъществява профилактична, диагностична, лечебна и рехабилитационна дейност за поддържане и укрепване на физическото и психическото здраве на лишените от свобода, както и освидетелстване и експертиза за определяне на здравното състояние и работоспособността им. Чл. 4. Материално-битовото осигуряване, оборудването с медицинска техника, снабдяването с лекарства, провеждането на режимноохранителна и възпитателна дейност в лечебните заведения към Министерството на правосъдието се организират от ГДИН и от началника на съответния затвор или поправителен дом. Чл. 5. Финансирането на лечебните заведения към Министерството на правосъдието се осъществява от ГДИН като второстепенен разпоредител с бюджетни кредити към министъра на правосъдието. Раздел II. Устройство и дейност на лечебните заведения към Министерството на правосъдието Чл. 6. (1) Специализираните болници за активно лечение на лишени от свобода включват: 1. диагностично-консултативен блок, състоящ се от: а) консултативно-приемни кабинети; б) лаборатории; 2. стационарен блок; 3. болнична аптека; 4. административно-стопански блок. (2) Стационарният блок включва отделения с легла за болнично лечение на лишените от свобода. В отделенията се обособяват сектори за лечение на лишени от свобода жени. Чл. 7. (1) В специализираните болници за активно лечение на лишените от свобода се лекуват: 1. лишени от свобода с остри и обострени хронични заболявания, които не могат да бъдат лекувани амбулаторно; 2. болни, за които има опасност за живота им или за влошаване на здравословното им състояние; 3. лица с неясни диагнози, изискващи клинично наблюдение и лабораторни изследвания. (2) В специализираните болници за активно лечение на лишените от свобода се приемат за лечение лишени от свобода от цялата страна. Чл. 8. (1) Медицинските центрове се създават към затворите и поправителните домове. (2) Към всеки медицински център се разкриват до 10 легла за краткотраен престой. Чл. 9. Медицинските центрове, създадени към затворите, осъществяват: 1. спешна медицинска и стоматологична помощ на лишените от свобода; 2. първична медицинска помощ на лишените от свобода; 3. специализирана психиатрична извънболнична медицинска помощ; 4. стоматологично обслужване на лишените от свобода; 5. профилактична, рехабилитационна и хигиенно-противоепидемична дейност за поддържане и укрепване на физическото и психическото здраве на лишените от свобода; 6. медицинско освидетелстване на здравословното състояние и работоспособността на лишените от свобода. Чл. 10. (1) Към медицинския център, създаден при затвора в Сливен, се организира женска консултация, която провежда цялостната профилактика и лечение на бременните и осъществява следродовото наблюдение. (2) Към медицинския център, създаден при затвора в Сливен, се открива детска ясла за деца до една година на жени, лишени от свобода. Вътрешният ред и организацията на дейността в детската ясла се определят със заповед на началника на затвора съгласувано със сектор \"Медицински\" към ГДИН. Чл. 11. Медицинските центрове към поправителните домове: 1. осъществяват комплексна лечебно-профилактична помощ на непълнолетните и медицински контрол върху тяхното психическо и физическо развитие; 2. организират комплексни годишни медицински прегледи, профилактични имунизации и диспансеризация на болните с хронични заболявания и на често боледуващите; 3. осъществяват санитарен контрол в училищата, върху охраната на труда и условията за производствена дейност. Чл. 12. (1) Управлението на лечебните заведения към Министерството на правосъдието се осъществява от директор. (2) Директорът: 1. организира и ръководи дейността на лечебното заведение; 2. организира взаимодействието с други лечебни заведения и с местата за лишаване от свобода; 3. отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на човешките ресурси; 4. отговаря за управлението на предоставените на лечебното заведение материално-технически средства; 5. изпълнява и други правомощия, възложени му от министъра на правосъдието и от главния директор на ГДИН. (3) Директорът дава становища и изготвя медицински справки за здравословното състояние на лишените от свобода по искане на органите на прокуратурата, съда или на други държавни органи. (4) Директорът на медицински център има право на неограничен достъп до наказателните килии и другите места за изолирано настаняване на лишените от свобода. Чл. 13. (1) В специализираните болници за активно лечение се приемат за лечение лишени от свобода от цялата страна. (2) Лишените от свобода от затвора в София и от затвора в Ловеч се настаняват за лечение в съответната болница по предложение на директора на медицинския център с разрешение на началника на затвора. (3) Лишените от свобода, настанени в затворите или поправителните домове, с изключение на затворите в София и Ловеч, се настаняват за лечение в лечебните заведения по ал. 1 с разрешение на главния директор на ГДИН по предложение на началника на сектор \"Медицински\" на ГДИН. (4) Приемането в болницата при затвора в Ловеч става въз основа на заповед за превод, а в болницата при затвора в София - на заповед за изпращане по делегация за лечение. Чл. 14. (1) Предложението за лечение в специализирана болница за активно лечение на лишените от свобода съдържа: 1. трите имена, датата и годината на раждане на лишения от свобода; 2. данни за престъплението, размера, режима и остатъка от наказанието; за осъдените на доживотен затвор се отбелязват и кратки характеристични данни. (2) Предложението се придружава от медицинско направление, в което се отбелязват: 1. диагнозата, началото и протичането на заболяването, направените изследвания и резултатите; 2. моментното състояние на болния; 3. къде е проведено и какъв е резултатът от назначеното лечение; 4. становище относно начина на конвоирането - отделно, ако болният е заразоносител, със или без придружител или с общ конвой. (3) При предлагане за лечение на обвиняеми и подсъдими се прилага и писмено разрешение от съответния прокурор или съдия. (4) Предложението се подписва от началника на затвора или на поправителния дом и от директора на медицинския център. (5) При спешни случаи настаняването на болнично лечение на лица, лишени от свобода, се осъществява по телефона. Чл. 15. (1) В специализираните болници за активно лечение на лишените от свобода отделно от останалите се настаняват: 1. осъдените на доживотен затвор, както и подсъдимите, на които е наложено такова наказание с невлязла в сила присъда; 2. непълнолетните; 3. обвиняемите и подсъдимите, за които има изрично разпореждане от съдия, прокурор или от началник на затвора. (2) При умишлено саботиране на назначеното лечение или при отказ от лечение болните се връщат обратно в мястото за лишаване от свобода, от което са изпратени, като предварително им се разясняват последиците за тяхното здраве. Чл. 16. При тежки състояния на лишените от свобода болни началникът на затвора по предложение на директора на лечебното заведение може да разреши: 1. провеждането на извънредни свиждания, включително и в болничната стая; 2. получаването на допълнителни лекарства и хранителни пратки. Чл. 17. (1) При опасност от разпространяване на заразни заболявания или при влошена епидемиологична обстановка в страната директорът на лечебното заведение може да поиска забрана за свижданията с болните за определен период. (2) Забраната се обявява със заповед на началника на затвора, за което се уведомява съответният прокурор. (3) Заповедта се съобщава на лишените от свобода, като им се дава възможност да уведомят близките си за забраната. Чл. 18. (1) При приключване на лечението лишените от свобода се изписват от лечебното заведение и се връщат обратно по начина, по който са били настанени за лечение. (2) За всеки изписан се изготвя епикриза, в която подробно се описват проведеното лечение, постигнатите резултати и здравословното състояние след приключване на лечението. При необходимост могат да се дадат препоръки за диетично хранене, за битовото и трудовото устрояване на лишения от свобода. (3) Екземпляр от епикризата се предава на лишения от свобода. Копия от епикризата се изпращат на директора на медицинския център по местоизпълнение на наказанието, на началника на затвора и на главния директор на ГДИН за прилагането им към личното досие на лишения от свобода. Чл. 19. При настъпила смърт на лишен от свобода началникът на затвора или на поправителния дом и лекуващият лекар от лечебното заведение изпращат справка в ГДИН със следните данни: 1. име, дата и място на раждане и постоянен адрес на починалия; 2. дата, място и причини за настъпване на смъртта, както и данни за здравословното състояние на починалия преди смъртта; 3. къде е изпратен трупът за аутопсия, както и заключението от патологоанатомичната (съдебномедицинската) експертиза; 4. установени следи от насилие. Чл. 20. (1) Лишените от свобода се изпращат в държавни и общински лечебни заведения, когато: 1. в лечебните заведения на местата за лишаване от свобода няма условия за провеждане на необходимото лечение; 2. се налага лечение на инфекциозни заболявания; 3. са необходими консултативни прегледи или специализирани изследвания. (2) Изпращането на лишените от свобода за лечение в държавни и общински лечебни заведения става със заповед на началника на затвора или на поправителния дом по предложение на директора на съответното лечебно заведение към Министерството на правосъдието. (3) При спешни случаи или за консултативни прегледи и специализирани изследвания изпращането става с устно разпореждане на началника на затвора или на поправителния дом. (4) Охраната при транспортирането и лечението на лишени от свобода в държавни и общински лечебни заведения се осъществява при условия и по ред, определени от главния директор на ГДИН. Чл. 21. (1) При откриване на инфекциозно заболяване болният се изолира незабавно в медицинския център на съответния затвор или поправителен дом и се изпраща на лечение в държавно или общинско лечебно заведение със специализиран транспорт, осигурен от директора на съответното лечебно заведение към Министерството на правосъдието. (2) Организирането на противоепидемични мероприятия за ликвидиране огнището на заразяване, обработката, карантината и наблюдението на контактните се ръководи от директора на съответното лечебно заведение към Министерството на правосъдието. (3) (Изм. - ДВ, бр. 1 от 2005 г., в сила от 01.02.2005 г., изм. - ДВ, бр. 5 от 2011 г., в сила от 14.01.2011 г.) За появата на инфекциозно заболяване се уведомяват незабавно сектор \"Медицински\" към ГДИН и съответната регионална здравна инспекция. Чл. 22. За хронично болните, нуждаещи се от продължително лечение в държавно или в общинско лечебно заведение, или за заболявания, които налагат лечение, комбинирано със санаториално лечение, се прави предложение за прекъсване изпълнението на наказанието или за замяна на мярката за неотклонение задържане под стража при условия и по ред, определени от ГДИН. Чл. 23. (1) Организацията на дейността и вътрешният ред на лечебните заведения към Министерството на правосъдието се определят с правилници, утвърдени от главния директор на ГДИН. (2) Санитарно-противоепидемичната дейност в лечебните заведения се осъществява при условия и по ред, определени от главния директор на ГДИН. Раздел III. Персонал в лечебните заведения към Министерството на правосъдието Чл. 24. Щатната структура на лечебните заведения към Министерството на правосъдието се утвърждава от министъра на правосъдието съгласувано с главния директор на ГДИН. Чл. 25. (1) В лечебните заведения се назначават лица с подходящо медицинско образование, които отговарят на изискванията на Закона за изпълнение на наказанията и Закона за Министерството на вътрешните работи . (2) Лицата, които се назначават в лечебните заведения, трябва да са физически и психологически пригодни за работа в местата за лишаване от свобода. (3) Медицинският персонал в лечебните заведения преминава обучение за начална подготовка по затворно дело. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 35, ал. 3, т. 2 от Закона за лечебните заведения. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 351 ОТ 17 ДЕКЕМВРИ 2004 Г. ЗА ПРЕОБРАЗУВАНЕ НА ХИГИЕННО-ЕПИДЕМИОЛОГИЧНИТЕ ИНСПЕКЦИИ В РЕГИОНАЛНИ ИНСПЕКЦИИ ЗА ОПАЗВАНЕ И КОНТРОЛ НА ОБЩЕСТВЕНОТО ЗДРАВЕ (ОБН. - ДВ, БР. 1 ОТ 2005 Г.) § 12. Постановлението влиза в сила от 1 февруари 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 1 ОТ 6 ЯНУАРИ 2011 Г. ЗА СТРУКТУРНИ ПРОМЕНИ В СИСТЕМАТА НА ЗДРАВЕОПАЗВАНЕТО (ОБН. - ДВ, БР. 5 ОТ 2011 Г., В СИЛА ОТ 14.01.2011 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ КЪМ МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО Приет с ПМС № 159 от 17.07.2003 г. Обн. ДВ. бр. 66 от 25 Юли 2003г. , изм. ДВ. бр. 1 от 4 Януари 2005г. , изм. ДВ. бр. 5 от 14 Януари 2011г. Раздел I. Общи положения Чл. 1. С правилника се уреждат устройството и дейността на лечебните заведения по чл. 5, ал. 1 от Закона за лечебните заведения към Министерството на правосъдието. Чл. 2. (1) Лечебните заведения към Министерството на правосъдието са: 1. специализирани болници за активно лечение на лишените от свобода; 2. лечебни заведения за извънболнична помощ - медицински центрове. (2) Дейността на лечебните заведения по ал. 1 се координира и контролира от министъра на правосъдието чрез Главна дирекция \"Изпълнение на наказанията\" (ГДИН). (3) Министърът на здравеопазването осъществява методическо ръководство и съдейства за осигуряването на медицинска и стоматологична помощ на лишените от свобода. Чл. 3. В лечебните заведения към Министерството на правосъдието се осъществява профилактична, диагностична, лечебна и рехабилитационна дейност за поддържане и укрепване на физическото и психическото здраве на лишените от свобода, както и освидетелстване и експертиза за определяне на здравното състояние и работоспособността им. Чл. 4. Материално-битовото осигуряване, оборудването с медицинска техника, снабдяването с лекарства, провеждането на режимноохранителна и възпитателна дейност в лечебните заведения към Министерството на правосъдието се организират от ГДИН и от началника на съответния затвор или поправителен дом. Чл. 5. Финансирането на лечебните заведения към Министерството на правосъдието се осъществява от ГДИН като второстепенен разпоредител с бюджетни кредити към министъра на правосъдието. Раздел II. Устройство и дейност на лечебните заведения към Министерството на правосъдието Чл. 6. (1) Специализираните болници за активно лечение на лишени от свобода включват: 1. диагностично-консултативен блок, състоящ се от: а) консултативно-приемни кабинети; б) лаборатории; 2. стационарен блок; 3. болнична аптека; 4. административно-стопански блок. (2) Стационарният блок включва отделения с легла за болнично лечение на лишените от свобода. В отделенията се обособяват сектори за лечение на лишени от свобода жени. Чл. 7. (1) В специализираните болници за активно лечение на лишените от свобода се лекуват: 1. лишени от свобода с остри и обострени хронични заболявания, които не могат да бъдат лекувани амбулаторно; 2. болни, за които има опасност за живота им или за влошаване на здравословното им състояние; 3. лица с неясни диагнози, изискващи клинично наблюдение и лабораторни изследвания. (2) В специализираните болници за активно лечение на лишените от свобода се приемат за лечение лишени от свобода от цялата страна. Чл. 8. (1) Медицинските центрове се създават към затворите и поправителните домове. (2) Към всеки медицински център се разкриват до 10 легла за краткотраен престой. Чл. 9. Медицинските центрове, създадени към затворите, осъществяват: 1. спешна медицинска и стоматологична помощ на лишените от свобода; 2. първична медицинска помощ на лишените от свобода; 3. специализирана психиатрична извънболнична медицинска помощ; 4. стоматологично обслужване на лишените от свобода; 5. профилактична, рехабилитационна и хигиенно-противоепидемична дейност за поддържане и укрепване на физическото и психическото здраве на лишените от свобода; 6. медицинско освидетелстване на здравословното състояние и работоспособността на лишените от свобода. Чл. 10. (1) Към медицинския център, създаден при затвора в Сливен, се организира женска консултация, която провежда цялостната профилактика и лечение на бременните и осъществява следродовото наблюдение. (2) Към медицинския център, създаден при затвора в Сливен, се открива детска ясла за деца до една година на жени, лишени от свобода. Вътрешният ред и организацията на дейността в детската ясла се определят със заповед на началника на затвора съгласувано със сектор \"Медицински\" към ГДИН. Чл. 11. Медицинските центрове към поправителните домове: 1. осъществяват комплексна лечебно-профилактична помощ на непълнолетните и медицински контрол върху тяхното психическо и физическо развитие; 2. организират комплексни годишни медицински прегледи, профилактични имунизации и диспансеризация на болните с хронични заболявания и на често боледуващите; 3. осъществяват санитарен контрол в училищата, върху охраната на труда и условията за производствена дейност. Чл. 12. (1) Управлението на лечебните заведения към Министерството на правосъдието се осъществява от директор. (2) Директорът: 1. организира и ръководи дейността на лечебното заведение; 2. организира взаимодействието с други лечебни заведения и с местата за лишаване от свобода; 3. отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на човешките ресурси; 4. отговаря за управлението на предоставените на лечебното заведение материално-технически средства; 5. изпълнява и други правомощия, възложени му от министъра на правосъдието и от главния директор на ГДИН. (3) Директорът дава становища и изготвя медицински справки за здравословното състояние на лишените от свобода по искане на органите на прокуратурата, съда или на други държавни органи. (4) Директорът на медицински център има право на неограничен достъп до наказателните килии и другите места за изолирано настаняване на лишените от свобода. Чл. 13. (1) В специализираните болници за активно лечение се приемат за лечение лишени от свобода от цялата страна. (2) Лишените от свобода от затвора в София и от затвора в Ловеч се настаняват за лечение в съответната болница по предложение на директора на медицинския център с разрешение на началника на затвора. (3) Лишените от свобода, настанени в затворите или поправителните домове, с изключение на затворите в София и Ловеч, се настаняват за лечение в лечебните заведения по ал. 1 с разрешение на главния директор на ГДИН по предложение на началника на сектор \"Медицински\" на ГДИН. (4) Приемането в болницата при затвора в Ловеч става въз основа на заповед за превод, а в болницата при затвора в София - на заповед за изпращане по делегация за лечение. Чл. 14. (1) Предложението за лечение в специализирана болница за активно лечение на лишените от свобода съдържа: 1. трите имена, датата и годината на раждане на лишения от свобода; 2. данни за престъплението, размера, режима и остатъка от наказанието; за осъдените на доживотен затвор се отбелязват и кратки характеристични данни. (2) Предложението се придружава от медицинско направление, в което се отбелязват: 1. диагнозата, началото и протичането на заболяването, направените изследвания и резултатите; 2. моментното състояние на болния; 3. къде е проведено и какъв е резултатът от назначеното лечение; 4. становище относно начина на конвоирането - отделно, ако болният е заразоносител, със или без придружител или с общ конвой. (3) При предлагане за лечение на обвиняеми и подсъдими се прилага и писмено разрешение от съответния прокурор или съдия. (4) Предложението се подписва от началника на затвора или на поправителния дом и от директора на медицинския център. (5) При спешни случаи настаняването на болнично лечение на лица, лишени от свобода, се осъществява по телефона. Чл. 15. (1) В специализираните болници за активно лечение на лишените от свобода отделно от останалите се настаняват: 1. осъдените на доживотен затвор, както и подсъдимите, на които е наложено такова наказание с невлязла в сила присъда; 2. непълнолетните; 3. обвиняемите и подсъдимите, за които има изрично разпореждане от съдия, прокурор или от началник на затвора. (2) При умишлено саботиране на назначеното лечение или при отказ от лечение болните се връщат обратно в мястото за лишаване от свобода, от което са изпратени, като предварително им се разясняват последиците за тяхното здраве. Чл. 16. При тежки състояния на лишените от свобода болни началникът на затвора по предложение на директора на лечебното заведение може да разреши: 1. провеждането на извънредни свиждания, включително и в болничната стая; 2. получаването на допълнителни лекарства и хранителни пратки. Чл. 17. (1) При опасност от разпространяване на заразни заболявания или при влошена епидемиологична обстановка в страната директорът на лечебното заведение може да поиска забрана за свижданията с болните за определен период. (2) Забраната се обявява със заповед на началника на затвора, за което се уведомява съответният прокурор. (3) Заповедта се съобщава на лишените от свобода, като им се дава възможност да уведомят близките си за забраната. Чл. 18. (1) При приключване на лечението лишените от свобода се изписват от лечебното заведение и се връщат обратно по начина, по който са били настанени за лечение. (2) За всеки изписан се изготвя епикриза, в която подробно се описват проведеното лечение, постигнатите резултати и здравословното състояние след приключване на лечението. При необходимост могат да се дадат препоръки за диетично хранене, за битовото и трудовото устрояване на лишения от свобода. (3) Екземпляр от епикризата се предава на лишения от свобода. Копия от епикризата се изпращат на директора на медицинския център по местоизпълнение на наказанието, на началника на затвора и на главния директор на ГДИН за прилагането им към личното досие на лишения от свобода. Чл. 19. При настъпила смърт на лишен от свобода началникът на затвора или на поправителния дом и лекуващият лекар от лечебното заведение изпращат справка в ГДИН със следните данни: 1. име, дата и място на раждане и постоянен адрес на починалия; 2. дата, място и причини за настъпване на смъртта, както и данни за здравословното състояние на починалия преди смъртта; 3. къде е изпратен трупът за аутопсия, както и заключението от патологоанатомичната (съдебномедицинската) експертиза; 4. установени следи от насилие. Чл. 20. (1) Лишените от свобода се изпращат в държавни и общински лечебни заведения, когато: 1. в лечебните заведения на местата за лишаване от свобода няма условия за провеждане на необходимото лечение; 2. се налага лечение на инфекциозни заболявания; 3. са необходими консултативни прегледи или специализирани изследвания. (2) Изпращането на лишените от свобода за лечение в държавни и общински лечебни заведения става със заповед на началника на затвора или на поправителния дом по предложение на директора на съответното лечебно заведение към Министерството на правосъдието. (3) При спешни случаи или за консултативни прегледи и специализирани изследвания изпращането става с устно разпореждане на началника на затвора или на поправителния дом. (4) Охраната при транспортирането и лечението на лишени от свобода в държавни и общински лечебни заведения се осъществява при условия и по ред, определени от главния директор на ГДИН. Чл. 21. (1) При откриване на инфекциозно заболяване болният се изолира незабавно в медицинския център на съответния затвор или поправителен дом и се изпраща на лечение в държавно или общинско лечебно заведение със специализиран транспорт, осигурен от директора на съответното лечебно заведение към Министерството на правосъдието. (2) Организирането на противоепидемични мероприятия за ликвидиране огнището на заразяване, обработката, карантината и наблюдението на контактните се ръководи от директора на съответното лечебно заведение към Министерството на правосъдието. (3) (Изм. - ДВ, бр. 1 от 2005 г., в сила от 01.02.2005 г., изм. - ДВ, бр. 5 от 2011 г., в сила от 14.01.2011 г.) За появата на инфекциозно заболяване се уведомяват незабавно сектор \"Медицински\" към ГДИН и съответната регионална здравна инспекция. Чл. 22. За хронично болните, нуждаещи се от продължително лечение в държавно или в общинско лечебно заведение, или за заболявания, които налагат лечение, комбинирано със санаториално лечение, се прави предложение за прекъсване изпълнението на наказанието или за замяна на мярката за неотклонение задържане под стража при условия и по ред, определени от ГДИН. Чл. 23. (1) Организацията на дейността и вътрешният ред на лечебните заведения към Министерството на правосъдието се определят с правилници, утвърдени от главния директор на ГДИН. (2) Санитарно-противоепидемичната дейност в лечебните заведения се осъществява при условия и по ред, определени от главния директор на ГДИН. Раздел III. Персонал в лечебните заведения към Министерството на правосъдието Чл. 24. Щатната структура на лечебните заведения към Министерството на правосъдието се утвърждава от министъра на правосъдието съгласувано с главния директор на ГДИН. Чл. 25. (1) В лечебните заведения се назначават лица с подходящо медицинско образование, които отговарят на изискванията на Закона за изпълнение на наказанията и Закона за Министерството на вътрешните работи . (2) Лицата, които се назначават в лечебните заведения, трябва да са физически и психологически пригодни за работа в местата за лишаване от свобода. (3) Медицинският персонал в лечебните заведения преминава обучение за начална подготовка по затворно дело. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 35, ал. 3, т. 2 от Закона за лечебните заведения. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 351 ОТ 17 ДЕКЕМВРИ 2004 Г. ЗА ПРЕОБРАЗУВАНЕ НА ХИГИЕННО-ЕПИДЕМИОЛОГИЧНИТЕ ИНСПЕКЦИИ В РЕГИОНАЛНИ ИНСПЕКЦИИ ЗА ОПАЗВАНЕ И КОНТРОЛ НА ОБЩЕСТВЕНОТО ЗДРАВЕ (ОБН. - ДВ, БР. 1 ОТ 2005 Г.) § 12. Постановлението влиза в сила от 1 февруари 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 1 ОТ 6 ЯНУАРИ 2011 Г. ЗА СТРУКТУРНИ ПРОМЕНИ В СИСТЕМАТА НА ЗДРАВЕОПАЗВАНЕТО (ОБН. - ДВ, БР. 5 ОТ 2011 Г., В СИЛА ОТ 14.01.2011 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ КЪМ МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО Приет с ПМС № 159 от 17.07.2003 г. Обн. ДВ. бр. 66 от 25 Юли 2003г. , изм. ДВ. бр. 1 от 4 Януари 2005г. , изм. ДВ. бр. 5 от 14 Януари 2011г. Раздел I. Общи положения Чл. 1. С правилника се уреждат устройството и дейността на лечебните заведения по чл. 5, ал. 1 от Закона за лечебните заведения към Министерството на правосъдието. Чл. 2. (1) Лечебните заведения към Министерството на правосъдието са: 1. специализирани болници за активно лечение на лишените от свобода; 2. лечебни заведения за извънболнична помощ - медицински центрове. (2) Дейността на лечебните заведения по ал. 1 се координира и контролира от министъра на правосъдието чрез Главна дирекция \"Изпълнение на наказанията\" (ГДИН). (3) Министърът на здравеопазването осъществява методическо ръководство и съдейства за осигуряването на медицинска и стоматологична помощ на лишените от свобода. Чл. 3. В лечебните заведения към Министерството на правосъдието се осъществява профилактична, диагностична, лечебна и рехабилитационна дейност за поддържане и укрепване на физическото и психическото здраве на лишените от свобода, както и освидетелстване и експертиза за определяне на здравното състояние и работоспособността им. Чл. 4. Материално-битовото осигуряване, оборудването с медицинска техника, снабдяването с лекарства, провеждането на режимноохранителна и възпитателна дейност в лечебните заведения към Министерството на правосъдието се организират от ГДИН и от началника на съответния затвор или поправителен дом. Чл. 5. Финансирането на лечебните заведения към Министерството на правосъдието се осъществява от ГДИН като второстепенен разпоредител с бюджетни кредити към министъра на правосъдието. Раздел II. Устройство и дейност на лечебните заведения към Министерството на правосъдието Чл. 6. (1) Специализираните болници за активно лечение на лишени от свобода включват: 1. диагностично-консултативен блок, състоящ се от: а) консултативно-приемни кабинети; б) лаборатории; 2. стационарен блок; 3. болнична аптека; 4. административно-стопански блок. (2) Стационарният блок включва отделения с легла за болнично лечение на лишените от свобода. В отделенията се обособяват сектори за лечение на лишени от свобода жени. Чл. 7. (1) В специализираните болници за активно лечение на лишените от свобода се лекуват: 1. лишени от свобода с остри и обострени хронични заболявания, които не могат да бъдат лекувани амбулаторно; 2. болни, за които има опасност за живота им или за влошаване на здравословното им състояние; 3. лица с неясни диагнози, изискващи клинично наблюдение и лабораторни изследвания. (2) В специализираните болници за активно лечение на лишените от свобода се приемат за лечение лишени от свобода от цялата страна. Чл. 8. (1) Медицинските центрове се създават към затворите и поправителните домове. (2) Към всеки медицински център се разкриват до 10 легла за краткотраен престой. Чл. 9. Медицинските центрове, създадени към затворите, осъществяват: 1. спешна медицинска и стоматологична помощ на лишените от свобода; 2. първична медицинска помощ на лишените от свобода; 3. специализирана психиатрична извънболнична медицинска помощ; 4. стоматологично обслужване на лишените от свобода; 5. профилактична, рехабилитационна и хигиенно-противоепидемична дейност за поддържане и укрепване на физическото и психическото здраве на лишените от свобода; 6. медицинско освидетелстване на здравословното състояние и работоспособността на лишените от свобода. Чл. 10. (1) Към медицинския център, създаден при затвора в Сливен, се организира женска консултация, която провежда цялостната профилактика и лечение на бременните и осъществява следродовото наблюдение. (2) Към медицинския център, създаден при затвора в Сливен, се открива детска ясла за деца до една година на жени, лишени от свобода. Вътрешният ред и организацията на дейността в детската ясла се определят със заповед на началника на затвора съгласувано със сектор \"Медицински\" към ГДИН. Чл. 11. Медицинските центрове към поправителните домове: 1. осъществяват комплексна лечебно-профилактична помощ на непълнолетните и медицински контрол върху тяхното психическо и физическо развитие; 2. организират комплексни годишни медицински прегледи, профилактични имунизации и диспансеризация на болните с хронични заболявания и на често боледуващите; 3. осъществяват санитарен контрол в училищата, върху охраната на труда и условията за производствена дейност. Чл. 12. (1) Управлението на лечебните заведения към Министерството на правосъдието се осъществява от директор. (2) Директорът: 1. организира и ръководи дейността на лечебното заведение; 2. организира взаимодействието с други лечебни заведения и с местата за лишаване от свобода; 3. отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на човешките ресурси; 4. отговаря за управлението на предоставените на лечебното заведение материално-технически средства; 5. изпълнява и други правомощия, възложени му от министъра на правосъдието и от главния директор на ГДИН. (3) Директорът дава становища и изготвя медицински справки за здравословното състояние на лишените от свобода по искане на органите на прокуратурата, съда или на други държавни органи. (4) Директорът на медицински център има право на неограничен достъп до наказателните килии и другите места за изолирано настаняване на лишените от свобода. Чл. 13. (1) В специализираните болници за активно лечение се приемат за лечение лишени от свобода от цялата страна. (2) Лишените от свобода от затвора в София и от затвора в Ловеч се настаняват за лечение в съответната болница по предложение на директора на медицинския център с разрешение на началника на затвора. (3) Лишените от свобода, настанени в затворите или поправителните домове, с изключение на затворите в София и Ловеч, се настаняват за лечение в лечебните заведения по ал. 1 с разрешение на главния директор на ГДИН по предложение на началника на сектор \"Медицински\" на ГДИН. (4) Приемането в болницата при затвора в Ловеч става въз основа на заповед за превод, а в болницата при затвора в София - на заповед за изпращане по делегация за лечение. Чл. 14. (1) Предложението за лечение в специализирана болница за активно лечение на лишените от свобода съдържа: 1. трите имена, датата и годината на раждане на лишения от свобода; 2. данни за престъплението, размера, режима и остатъка от наказанието; за осъдените на доживотен затвор се отбелязват и кратки характеристични данни. (2) Предложението се придружава от медицинско направление, в което се отбелязват: 1. диагнозата, началото и протичането на заболяването, направените изследвания и резултатите; 2. моментното състояние на болния; 3. къде е проведено и какъв е резултатът от назначеното лечение; 4. становище относно начина на конвоирането - отделно, ако болният е заразоносител, със или без придружител или с общ конвой. (3) При предлагане за лечение на обвиняеми и подсъдими се прилага и писмено разрешение от съответния прокурор или съдия. (4) Предложението се подписва от началника на затвора или на поправителния дом и от директора на медицинския център. (5) При спешни случаи настаняването на болнично лечение на лица, лишени от свобода, се осъществява по телефона. Чл. 15. (1) В специализираните болници за активно лечение на лишените от свобода отделно от останалите се настаняват: 1. осъдените на доживотен затвор, както и подсъдимите, на които е наложено такова наказание с невлязла в сила присъда; 2. непълнолетните; 3. обвиняемите и подсъдимите, за които има изрично разпореждане от съдия, прокурор или от началник на затвора. (2) При умишлено саботиране на назначеното лечение или при отказ от лечение болните се връщат обратно в мястото за лишаване от свобода, от което са изпратени, като предварително им се разясняват последиците за тяхното здраве. Чл. 16. При тежки състояния на лишените от свобода болни началникът на затвора по предложение на директора на лечебното заведение може да разреши: 1. провеждането на извънредни свиждания, включително и в болничната стая; 2. получаването на допълнителни лекарства и хранителни пратки. Чл. 17. (1) При опасност от разпространяване на заразни заболявания или при влошена епидемиологична обстановка в страната директорът на лечебното заведение може да поиска забрана за свижданията с болните за определен период. (2) Забраната се обявява със заповед на началника на затвора, за което се уведомява съответният прокурор. (3) Заповедта се съобщава на лишените от свобода, като им се дава възможност да уведомят близките си за забраната. Чл. 18. (1) При приключване на лечението лишените от свобода се изписват от лечебното заведение и се връщат обратно по начина, по който са били настанени за лечение. (2) За всеки изписан се изготвя епикриза, в която подробно се описват проведеното лечение, постигнатите резултати и здравословното състояние след приключване на лечението. При необходимост могат да се дадат препоръки за диетично хранене, за битовото и трудовото устрояване на лишения от свобода. (3) Екземпляр от епикризата се предава на лишения от свобода. Копия от епикризата се изпращат на директора на медицинския център по местоизпълнение на наказанието, на началника на затвора и на главния директор на ГДИН за прилагането им към личното досие на лишения от свобода. Чл. 19. При настъпила смърт на лишен от свобода началникът на затвора или на поправителния дом и лекуващият лекар от лечебното заведение изпращат справка в ГДИН със следните данни: 1. име, дата и място на раждане и постоянен адрес на починалия; 2. дата, място и причини за настъпване на смъртта, както и данни за здравословното състояние на починалия преди смъртта; 3. къде е изпратен трупът за аутопсия, както и заключението от патологоанатомичната (съдебномедицинската) експертиза; 4. установени следи от насилие. Чл. 20. (1) Лишените от свобода се изпращат в държавни и общински лечебни заведения, когато: 1. в лечебните заведения на местата за лишаване от свобода няма условия за провеждане на необходимото лечение; 2. се налага лечение на инфекциозни заболявания; 3. са необходими консултативни прегледи или специализирани изследвания. (2) Изпращането на лишените от свобода за лечение в държавни и общински лечебни заведения става със заповед на началника на затвора или на поправителния дом по предложение на директора на съответното лечебно заведение към Министерството на правосъдието. (3) При спешни случаи или за консултативни прегледи и специализирани изследвания изпращането става с устно разпореждане на началника на затвора или на поправителния дом. (4) Охраната при транспортирането и лечението на лишени от свобода в държавни и общински лечебни заведения се осъществява при условия и по ред, определени от главния директор на ГДИН. Чл. 21. (1) При откриване на инфекциозно заболяване болният се изолира незабавно в медицинския център на съответния затвор или поправителен дом и се изпраща на лечение в държавно или общинско лечебно заведение със специализиран транспорт, осигурен от директора на съответното лечебно заведение към Министерството на правосъдието. (2) Организирането на противоепидемични мероприятия за ликвидиране огнището на заразяване, обработката, карантината и наблюдението на контактните се ръководи от директора на съответното лечебно заведение към Министерството на правосъдието. (3) (Изм. - ДВ, бр. 1 от 2005 г., в сила от 01.02.2005 г., изм. - ДВ, бр. 5 от 2011 г., в сила от 14.01.2011 г.) За появата на инфекциозно заболяване се уведомяват незабавно сектор \"Медицински\" към ГДИН и съответната регионална здравна инспекция. Чл. 22. За хронично болните, нуждаещи се от продължително лечение в държавно или в общинско лечебно заведение, или за заболявания, които налагат лечение, комбинирано със санаториално лечение, се прави предложение за прекъсване изпълнението на наказанието или за замяна на мярката за неотклонение задържане под стража при условия и по ред, определени от ГДИН. Чл. 23. (1) Организацията на дейността и вътрешният ред на лечебните заведения към Министерството на правосъдието се определят с правилници, утвърдени от главния директор на ГДИН. (2) Санитарно-противоепидемичната дейност в лечебните заведения се осъществява при условия и по ред, определени от главния директор на ГДИН. Раздел III. Персонал в лечебните заведения към Министерството на правосъдието Чл. 24. Щатната структура на лечебните заведения към Министерството на правосъдието се утвърждава от министъра на правосъдието съгласувано с главния директор на ГДИН. Чл. 25. (1) В лечебните заведения се назначават лица с подходящо медицинско образование, които отговарят на изискванията на Закона за изпълнение на наказанията и Закона за Министерството на вътрешните работи . (2) Лицата, които се назначават в лечебните заведения, трябва да са физически и психологически пригодни за работа в местата за лишаване от свобода. (3) Медицинският персонал в лечебните заведения преминава обучение за начална подготовка по затворно дело. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 35, ал. 3, т. 2 от Закона за лечебните заведения. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 351 ОТ 17 ДЕКЕМВРИ 2004 Г. ЗА ПРЕОБРАЗУВАНЕ НА ХИГИЕННО-ЕПИДЕМИОЛОГИЧНИТЕ ИНСПЕКЦИИ В РЕГИОНАЛНИ ИНСПЕКЦИИ ЗА ОПАЗВАНЕ И КОНТРОЛ НА ОБЩЕСТВЕНОТО ЗДРАВЕ (ОБН. - ДВ, БР. 1 ОТ 2005 Г.) § 12. Постановлението влиза в сила от 1 февруари 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 1 ОТ 6 ЯНУАРИ 2011 Г. ЗА СТРУКТУРНИ ПРОМЕНИ В СИСТЕМАТА НА ЗДРАВЕОПАЗВАНЕТО (ОБН. - ДВ, БР. 5 ОТ 2011 Г., В СИЛА ОТ 14.01.2011 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ КЪМ МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО Приет с ПМС № 159 от 17.07.2003 г. Обн. ДВ. бр. 66 от 25 Юли 2003г. , изм. ДВ. бр. 1 от 4 Януари 2005г. , изм. ДВ. бр. 5 от 14 Януари 2011г. Раздел I. Общи положения Чл. 1. С правилника се уреждат устройството и дейността на лечебните заведения по чл. 5, ал. 1 от Закона за лечебните заведения към Министерството на правосъдието. Чл. 2. (1) Лечебните заведения към Министерството на правосъдието са: 1. специализирани болници за активно лечение на лишените от свобода; 2. лечебни заведения за извънболнична помощ - медицински центрове. (2) Дейността на лечебните заведения по ал. 1 се координира и контролира от министъра на правосъдието чрез Главна дирекция \"Изпълнение на наказанията\" (ГДИН). (3) Министърът на здравеопазването осъществява методическо ръководство и съдейства за осигуряването на медицинска и стоматологична помощ на лишените от свобода. Чл. 3. В лечебните заведения към Министерството на правосъдието се осъществява профилактична, диагностична, лечебна и рехабилитационна дейност за поддържане и укрепване на физическото и психическото здраве на лишените от свобода, както и освидетелстване и експертиза за определяне на здравното състояние и работоспособността им. Чл. 4. Материално-битовото осигуряване, оборудването с медицинска техника, снабдяването с лекарства, провеждането на режимноохранителна и възпитателна дейност в лечебните заведения към Министерството на правосъдието се организират от ГДИН и от началника на съответния затвор или поправителен дом. Чл. 5. Финансирането на лечебните заведения към Министерството на правосъдието се осъществява от ГДИН като второстепенен разпоредител с бюджетни кредити към министъра на правосъдието. Раздел II. Устройство и дейност на лечебните заведения към Министерството на правосъдието Чл. 6. (1) Специализираните болници за активно лечение на лишени от свобода включват: 1. диагностично-консултативен блок, състоящ се от: а) консултативно-приемни кабинети; б) лаборатории; 2. стационарен блок; 3. болнична аптека; 4. административно-стопански блок. (2) Стационарният блок включва отделения с легла за болнично лечение на лишените от свобода. В отделенията се обособяват сектори за лечение на лишени от свобода жени. Чл. 7. (1) В специализираните болници за активно лечение на лишените от свобода се лекуват: 1. лишени от свобода с остри и обострени хронични заболявания, които не могат да бъдат лекувани амбулаторно; 2. болни, за които има опасност за живота им или за влошаване на здравословното им състояние; 3. лица с неясни диагнози, изискващи клинично наблюдение и лабораторни изследвания. (2) В специализираните болници за активно лечение на лишените от свобода се приемат за лечение лишени от свобода от цялата страна. Чл. 8. (1) Медицинските центрове се създават към затворите и поправителните домове. (2) Към всеки медицински център се разкриват до 10 легла за краткотраен престой. Чл. 9. Медицинските центрове, създадени към затворите, осъществяват: 1. спешна медицинска и стоматологична помощ на лишените от свобода; 2. първична медицинска помощ на лишените от свобода; 3. специализирана психиатрична извънболнична медицинска помощ; 4. стоматологично обслужване на лишените от свобода; 5. профилактична, рехабилитационна и хигиенно-противоепидемична дейност за поддържане и укрепване на физическото и психическото здраве на лишените от свобода; 6. медицинско освидетелстване на здравословното състояние и работоспособността на лишените от свобода. Чл. 10. (1) Към медицинския център, създаден при затвора в Сливен, се организира женска консултация, която провежда цялостната профилактика и лечение на бременните и осъществява следродовото наблюдение. (2) Към медицинския център, създаден при затвора в Сливен, се открива детска ясла за деца до една година на жени, лишени от свобода. Вътрешният ред и организацията на дейността в детската ясла се определят със заповед на началника на затвора съгласувано със сектор \"Медицински\" към ГДИН. Чл. 11. Медицинските центрове към поправителните домове: 1. осъществяват комплексна лечебно-профилактична помощ на непълнолетните и медицински контрол върху тяхното психическо и физическо развитие; 2. организират комплексни годишни медицински прегледи, профилактични имунизации и диспансеризация на болните с хронични заболявания и на често боледуващите; 3. осъществяват санитарен контрол в училищата, върху охраната на труда и условията за производствена дейност. Чл. 12. (1) Управлението на лечебните заведения към Министерството на правосъдието се осъществява от директор. (2) Директорът: 1. организира и ръководи дейността на лечебното заведение; 2. организира взаимодействието с други лечебни заведения и с местата за лишаване от свобода; 3. отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на човешките ресурси; 4. отговаря за управлението на предоставените на лечебното заведение материално-технически средства; 5. изпълнява и други правомощия, възложени му от министъра на правосъдието и от главния директор на ГДИН. (3) Директорът дава становища и изготвя медицински справки за здравословното състояние на лишените от свобода по искане на органите на прокуратурата, съда или на други държавни органи. (4) Директорът на медицински център има право на неограничен достъп до наказателните килии и другите места за изолирано настаняване на лишените от свобода. Чл. 13. (1) В специализираните болници за активно лечение се приемат за лечение лишени от свобода от цялата страна. (2) Лишените от свобода от затвора в София и от затвора в Ловеч се настаняват за лечение в съответната болница по предложение на директора на медицинския център с разрешение на началника на затвора. (3) Лишените от свобода, настанени в затворите или поправителните домове, с изключение на затворите в София и Ловеч, се настаняват за лечение в лечебните заведения по ал. 1 с разрешение на главния директор на ГДИН по предложение на началника на сектор \"Медицински\" на ГДИН. (4) Приемането в болницата при затвора в Ловеч става въз основа на заповед за превод, а в болницата при затвора в София - на заповед за изпращане по делегация за лечение. Чл. 14. (1) Предложението за лечение в специализирана болница за активно лечение на лишените от свобода съдържа: 1. трите имена, датата и годината на раждане на лишения от свобода; 2. данни за престъплението, размера, режима и остатъка от наказанието; за осъдените на доживотен затвор се отбелязват и кратки характеристични данни. (2) Предложението се придружава от медицинско направление, в което се отбелязват: 1. диагнозата, началото и протичането на заболяването, направените изследвания и резултатите; 2. моментното състояние на болния; 3. къде е проведено и какъв е резултатът от назначеното лечение; 4. становище относно начина на конвоирането - отделно, ако болният е заразоносител, със или без придружител или с общ конвой. (3) При предлагане за лечение на обвиняеми и подсъдими се прилага и писмено разрешение от съответния прокурор или съдия. (4) Предложението се подписва от началника на затвора или на поправителния дом и от директора на медицинския център. (5) При спешни случаи настаняването на болнично лечение на лица, лишени от свобода, се осъществява по телефона. Чл. 15. (1) В специализираните болници за активно лечение на лишените от свобода отделно от останалите се настаняват: 1. осъдените на доживотен затвор, както и подсъдимите, на които е наложено такова наказание с невлязла в сила присъда; 2. непълнолетните; 3. обвиняемите и подсъдимите, за които има изрично разпореждане от съдия, прокурор или от началник на затвора. (2) При умишлено саботиране на назначеното лечение или при отказ от лечение болните се връщат обратно в мястото за лишаване от свобода, от което са изпратени, като предварително им се разясняват последиците за тяхното здраве. Чл. 16. При тежки състояния на лишените от свобода болни началникът на затвора по предложение на директора на лечебното заведение може да разреши: 1. провеждането на извънредни свиждания, включително и в болничната стая; 2. получаването на допълнителни лекарства и хранителни пратки. Чл. 17. (1) При опасност от разпространяване на заразни заболявания или при влошена епидемиологична обстановка в страната директорът на лечебното заведение може да поиска забрана за свижданията с болните за определен период. (2) Забраната се обявява със заповед на началника на затвора, за което се уведомява съответният прокурор. (3) Заповедта се съобщава на лишените от свобода, като им се дава възможност да уведомят близките си за забраната. Чл. 18. (1) При приключване на лечението лишените от свобода се изписват от лечебното заведение и се връщат обратно по начина, по който са били настанени за лечение. (2) За всеки изписан се изготвя епикриза, в която подробно се описват проведеното лечение, постигнатите резултати и здравословното състояние след приключване на лечението. При необходимост могат да се дадат препоръки за диетично хранене, за битовото и трудовото устрояване на лишения от свобода. (3) Екземпляр от епикризата се предава на лишения от свобода. Копия от епикризата се изпращат на директора на медицинския център по местоизпълнение на наказанието, на началника на затвора и на главния директор на ГДИН за прилагането им към личното досие на лишения от свобода. Чл. 19. При настъпила смърт на лишен от свобода началникът на затвора или на поправителния дом и лекуващият лекар от лечебното заведение изпращат справка в ГДИН със следните данни: 1. име, дата и място на раждане и постоянен адрес на починалия; 2. дата, място и причини за настъпване на смъртта, както и данни за здравословното състояние на починалия преди смъртта; 3. къде е изпратен трупът за аутопсия, както и заключението от патологоанатомичната (съдебномедицинската) експертиза; 4. установени следи от насилие. Чл. 20. (1) Лишените от свобода се изпращат в държавни и общински лечебни заведения, когато: 1. в лечебните заведения на местата за лишаване от свобода няма условия за провеждане на необходимото лечение; 2. се налага лечение на инфекциозни заболявания; 3. са необходими консултативни прегледи или специализирани изследвания. (2) Изпращането на лишените от свобода за лечение в държавни и общински лечебни заведения става със заповед на началника на затвора или на поправителния дом по предложение на директора на съответното лечебно заведение към Министерството на правосъдието. (3) При спешни случаи или за консултативни прегледи и специализирани изследвания изпращането става с устно разпореждане на началника на затвора или на поправителния дом. (4) Охраната при транспортирането и лечението на лишени от свобода в държавни и общински лечебни заведения се осъществява при условия и по ред, определени от главния директор на ГДИН. Чл. 21. (1) При откриване на инфекциозно заболяване болният се изолира незабавно в медицинския център на съответния затвор или поправителен дом и се изпраща на лечение в държавно или общинско лечебно заведение със специализиран транспорт, осигурен от директора на съответното лечебно заведение към Министерството на правосъдието. (2) Организирането на противоепидемични мероприятия за ликвидиране огнището на заразяване, обработката, карантината и наблюдението на контактните се ръководи от директора на съответното лечебно заведение към Министерството на правосъдието. (3) (Изм. - ДВ, бр. 1 от 2005 г., в сила от 01.02.2005 г., изм. - ДВ, бр. 5 от 2011 г., в сила от 14.01.2011 г.) За появата на инфекциозно заболяване се уведомяват незабавно сектор \"Медицински\" към ГДИН и съответната регионална здравна инспекция. Чл. 22. За хронично болните, нуждаещи се от продължително лечение в държавно или в общинско лечебно заведение, или за заболявания, които налагат лечение, комбинирано със санаториално лечение, се прави предложение за прекъсване изпълнението на наказанието или за замяна на мярката за неотклонение задържане под стража при условия и по ред, определени от ГДИН. Чл. 23. (1) Организацията на дейността и вътрешният ред на лечебните заведения към Министерството на правосъдието се определят с правилници, утвърдени от главния директор на ГДИН. (2) Санитарно-противоепидемичната дейност в лечебните заведения се осъществява при условия и по ред, определени от главния директор на ГДИН. Раздел III. Персонал в лечебните заведения към Министерството на правосъдието Чл. 24. Щатната структура на лечебните заведения към Министерството на правосъдието се утвърждава от министъра на правосъдието съгласувано с главния директор на ГДИН. Чл. 25. (1) В лечебните заведения се назначават лица с подходящо медицинско образование, които отговарят на изискванията на Закона за изпълнение на наказанията и Закона за Министерството на вътрешните работи . (2) Лицата, които се назначават в лечебните заведения, трябва да са физически и психологически пригодни за работа в местата за лишаване от свобода. (3) Медицинският персонал в лечебните заведения преминава обучение за начална подготовка по затворно дело. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 35, ал. 3, т. 2 от Закона за лечебните заведения. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 351 ОТ 17 ДЕКЕМВРИ 2004 Г. ЗА ПРЕОБРАЗУВАНЕ НА ХИГИЕННО-ЕПИДЕМИОЛОГИЧНИТЕ ИНСПЕКЦИИ В РЕГИОНАЛНИ ИНСПЕКЦИИ ЗА ОПАЗВАНЕ И КОНТРОЛ НА ОБЩЕСТВЕНОТО ЗДРАВЕ (ОБН. - ДВ, БР. 1 ОТ 2005 Г.) § 12. Постановлението влиза в сила от 1 февруари 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 1 ОТ 6 ЯНУАРИ 2011 Г. ЗА СТРУКТУРНИ ПРОМЕНИ В СИСТЕМАТА НА ЗДРАВЕОПАЗВАНЕТО (ОБН. - ДВ, БР. 5 ОТ 2011 Г., В СИЛА ОТ 14.01.2011 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ КЪМ МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО Приет с ПМС № 159 от 17.07.2003 г. Обн. ДВ. бр. 66 от 25 Юли 2003г. , изм. ДВ. бр. 1 от 4 Януари 2005г. , изм. ДВ. бр. 5 от 14 Януари 2011г. Раздел I. Общи положения Чл. 1. С правилника се уреждат устройството и дейността на лечебните заведения по чл. 5, ал. 1 от Закона за лечебните заведения към Министерството на правосъдието. Чл. 2. (1) Лечебните заведения към Министерството на правосъдието са: 1. специализирани болници за активно лечение на лишените от свобода; 2. лечебни заведения за извънболнична помощ - медицински центрове. (2) Дейността на лечебните заведения по ал. 1 се координира и контролира от министъра на правосъдието чрез Главна дирекция \"Изпълнение на наказанията\" (ГДИН). (3) Министърът на здравеопазването осъществява методическо ръководство и съдейства за осигуряването на медицинска и стоматологична помощ на лишените от свобода. Чл. 3. В лечебните заведения към Министерството на правосъдието се осъществява профилактична, диагностична, лечебна и рехабилитационна дейност за поддържане и укрепване на физическото и психическото здраве на лишените от свобода, както и освидетелстване и експертиза за определяне на здравното състояние и работоспособността им. Чл. 4. Материално-битовото осигуряване, оборудването с медицинска техника, снабдяването с лекарства, провеждането на режимноохранителна и възпитателна дейност в лечебните заведения към Министерството на правосъдието се организират от ГДИН и от началника на съответния затвор или поправителен дом. Чл. 5. Финансирането на лечебните заведения към Министерството на правосъдието се осъществява от ГДИН като второстепенен разпоредител с бюджетни кредити към министъра на правосъдието. Раздел II. Устройство и дейност на лечебните заведения към Министерството на правосъдието Чл. 6. (1) Специализираните болници за активно лечение на лишени от свобода включват: 1. диагностично-консултативен блок, състоящ се от: а) консултативно-приемни кабинети; б) лаборатории; 2. стационарен блок; 3. болнична аптека; 4. административно-стопански блок. (2) Стационарният блок включва отделения с легла за болнично лечение на лишените от свобода. В отделенията се обособяват сектори за лечение на лишени от свобода жени. Чл. 7. (1) В специализираните болници за активно лечение на лишените от свобода се лекуват: 1. лишени от свобода с остри и обострени хронични заболявания, които не могат да бъдат лекувани амбулаторно; 2. болни, за които има опасност за живота им или за влошаване на здравословното им състояние; 3. лица с неясни диагнози, изискващи клинично наблюдение и лабораторни изследвания. (2) В специализираните болници за активно лечение на лишените от свобода се приемат за лечение лишени от свобода от цялата страна. Чл. 8. (1) Медицинските центрове се създават към затворите и поправителните домове. (2) Към всеки медицински център се разкриват до 10 легла за краткотраен престой. Чл. 9. Медицинските центрове, създадени към затворите, осъществяват: 1. спешна медицинска и стоматологична помощ на лишените от свобода; 2. първична медицинска помощ на лишените от свобода; 3. специализирана психиатрична извънболнична медицинска помощ; 4. стоматологично обслужване на лишените от свобода; 5. профилактична, рехабилитационна и хигиенно-противоепидемична дейност за поддържане и укрепване на физическото и психическото здраве на лишените от свобода; 6. медицинско освидетелстване на здравословното състояние и работоспособността на лишените от свобода. Чл. 10. (1) Към медицинския център, създаден при затвора в Сливен, се организира женска консултация, която провежда цялостната профилактика и лечение на бременните и осъществява следродовото наблюдение. (2) Към медицинския център, създаден при затвора в Сливен, се открива детска ясла за деца до една година на жени, лишени от свобода. Вътрешният ред и организацията на дейността в детската ясла се определят със заповед на началника на затвора съгласувано със сектор \"Медицински\" към ГДИН. Чл. 11. Медицинските центрове към поправителните домове: 1. осъществяват комплексна лечебно-профилактична помощ на непълнолетните и медицински контрол върху тяхното психическо и физическо развитие; 2. организират комплексни годишни медицински прегледи, профилактични имунизации и диспансеризация на болните с хронични заболявания и на често боледуващите; 3. осъществяват санитарен контрол в училищата, върху охраната на труда и условията за производствена дейност. Чл. 12. (1) Управлението на лечебните заведения към Министерството на правосъдието се осъществява от директор. (2) Директорът: 1. организира и ръководи дейността на лечебното заведение; 2. организира взаимодействието с други лечебни заведения и с местата за лишаване от свобода; 3. отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на човешките ресурси; 4. отговаря за управлението на предоставените на лечебното заведение материално-технически средства; 5. изпълнява и други правомощия, възложени му от министъра на правосъдието и от главния директор на ГДИН. (3) Директорът дава становища и изготвя медицински справки за здравословното състояние на лишените от свобода по искане на органите на прокуратурата, съда или на други държавни органи. (4) Директорът на медицински център има право на неограничен достъп до наказателните килии и другите места за изолирано настаняване на лишените от свобода. Чл. 13. (1) В специализираните болници за активно лечение се приемат за лечение лишени от свобода от цялата страна. (2) Лишените от свобода от затвора в София и от затвора в Ловеч се настаняват за лечение в съответната болница по предложение на директора на медицинския център с разрешение на началника на затвора. (3) Лишените от свобода, настанени в затворите или поправителните домове, с изключение на затворите в София и Ловеч, се настаняват за лечение в лечебните заведения по ал. 1 с разрешение на главния директор на ГДИН по предложение на началника на сектор \"Медицински\" на ГДИН. (4) Приемането в болницата при затвора в Ловеч става въз основа на заповед за превод, а в болницата при затвора в София - на заповед за изпращане по делегация за лечение. Чл. 14. (1) Предложението за лечение в специализирана болница за активно лечение на лишените от свобода съдържа: 1. трите имена, датата и годината на раждане на лишения от свобода; 2. данни за престъплението, размера, режима и остатъка от наказанието; за осъдените на доживотен затвор се отбелязват и кратки характеристични данни. (2) Предложението се придружава от медицинско направление, в което се отбелязват: 1. диагнозата, началото и протичането на заболяването, направените изследвания и резултатите; 2. моментното състояние на болния; 3. къде е проведено и какъв е резултатът от назначеното лечение; 4. становище относно начина на конвоирането - отделно, ако болният е заразоносител, със или без придружител или с общ конвой. (3) При предлагане за лечение на обвиняеми и подсъдими се прилага и писмено разрешение от съответния прокурор или съдия. (4) Предложението се подписва от началника на затвора или на поправителния дом и от директора на медицинския център. (5) При спешни случаи настаняването на болнично лечение на лица, лишени от свобода, се осъществява по телефона. Чл. 15. (1) В специализираните болници за активно лечение на лишените от свобода отделно от останалите се настаняват: 1. осъдените на доживотен затвор, както и подсъдимите, на които е наложено такова наказание с невлязла в сила присъда; 2. непълнолетните; 3. обвиняемите и подсъдимите, за които има изрично разпореждане от съдия, прокурор или от началник на затвора. (2) При умишлено саботиране на назначеното лечение или при отказ от лечение болните се връщат обратно в мястото за лишаване от свобода, от което са изпратени, като предварително им се разясняват последиците за тяхното здраве. Чл. 16. При тежки състояния на лишените от свобода болни началникът на затвора по предложение на директора на лечебното заведение може да разреши: 1. провеждането на извънредни свиждания, включително и в болничната стая; 2. получаването на допълнителни лекарства и хранителни пратки. Чл. 17. (1) При опасност от разпространяване на заразни заболявания или при влошена епидемиологична обстановка в страната директорът на лечебното заведение може да поиска забрана за свижданията с болните за определен период. (2) Забраната се обявява със заповед на началника на затвора, за което се уведомява съответният прокурор. (3) Заповедта се съобщава на лишените от свобода, като им се дава възможност да уведомят близките си за забраната. Чл. 18. (1) При приключване на лечението лишените от свобода се изписват от лечебното заведение и се връщат обратно по начина, по който са били настанени за лечение. (2) За всеки изписан се изготвя епикриза, в която подробно се описват проведеното лечение, постигнатите резултати и здравословното състояние след приключване на лечението. При необходимост могат да се дадат препоръки за диетично хранене, за битовото и трудовото устрояване на лишения от свобода. (3) Екземпляр от епикризата се предава на лишения от свобода. Копия от епикризата се изпращат на директора на медицинския център по местоизпълнение на наказанието, на началника на затвора и на главния директор на ГДИН за прилагането им към личното досие на лишения от свобода. Чл. 19. При настъпила смърт на лишен от свобода началникът на затвора или на поправителния дом и лекуващият лекар от лечебното заведение изпращат справка в ГДИН със следните данни: 1. име, дата и място на раждане и постоянен адрес на починалия; 2. дата, място и причини за настъпване на смъртта, както и данни за здравословното състояние на починалия преди смъртта; 3. къде е изпратен трупът за аутопсия, както и заключението от патологоанатомичната (съдебномедицинската) експертиза; 4. установени следи от насилие. Чл. 20. (1) Лишените от свобода се изпращат в държавни и общински лечебни заведения, когато: 1. в лечебните заведения на местата за лишаване от свобода няма условия за провеждане на необходимото лечение; 2. се налага лечение на инфекциозни заболявания; 3. са необходими консултативни прегледи или специализирани изследвания. (2) Изпращането на лишените от свобода за лечение в държавни и общински лечебни заведения става със заповед на началника на затвора или на поправителния дом по предложение на директора на съответното лечебно заведение към Министерството на правосъдието. (3) При спешни случаи или за консултативни прегледи и специализирани изследвания изпращането става с устно разпореждане на началника на затвора или на поправителния дом. (4) Охраната при транспортирането и лечението на лишени от свобода в държавни и общински лечебни заведения се осъществява при условия и по ред, определени от главния директор на ГДИН. Чл. 21. (1) При откриване на инфекциозно заболяване болният се изолира незабавно в медицинския център на съответния затвор или поправителен дом и се изпраща на лечение в държавно или общинско лечебно заведение със специализиран транспорт, осигурен от директора на съответното лечебно заведение към Министерството на правосъдието. (2) Организирането на противоепидемични мероприятия за ликвидиране огнището на заразяване, обработката, карантината и наблюдението на контактните се ръководи от директора на съответното лечебно заведение към Министерството на правосъдието. (3) (Изм. - ДВ, бр. 1 от 2005 г., в сила от 01.02.2005 г., изм. - ДВ, бр. 5 от 2011 г., в сила от 14.01.2011 г.) За появата на инфекциозно заболяване се уведомяват незабавно сектор \"Медицински\" към ГДИН и съответната регионална здравна инспекция. Чл. 22. За хронично болните, нуждаещи се от продължително лечение в държавно или в общинско лечебно заведение, или за заболявания, които налагат лечение, комбинирано със санаториално лечение, се прави предложение за прекъсване изпълнението на наказанието или за замяна на мярката за неотклонение задържане под стража при условия и по ред, определени от ГДИН. Чл. 23. (1) Организацията на дейността и вътрешният ред на лечебните заведения към Министерството на правосъдието се определят с правилници, утвърдени от главния директор на ГДИН. (2) Санитарно-противоепидемичната дейност в лечебните заведения се осъществява при условия и по ред, определени от главния директор на ГДИН. Раздел III. Персонал в лечебните заведения към Министерството на правосъдието Чл. 24. Щатната структура на лечебните заведения към Министерството на правосъдието се утвърждава от министъра на правосъдието съгласувано с главния директор на ГДИН. Чл. 25. (1) В лечебните заведения се назначават лица с подходящо медицинско образование, които отговарят на изискванията на Закона за изпълнение на наказанията и Закона за Министерството на вътрешните работи . (2) Лицата, които се назначават в лечебните заведения, трябва да са физически и психологически пригодни за работа в местата за лишаване от свобода. (3) Медицинският персонал в лечебните заведения преминава обучение за начална подготовка по затворно дело. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 35, ал. 3, т. 2 от Закона за лечебните заведения. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 351 ОТ 17 ДЕКЕМВРИ 2004 Г. ЗА ПРЕОБРАЗУВАНЕ НА ХИГИЕННО-ЕПИДЕМИОЛОГИЧНИТЕ ИНСПЕКЦИИ В РЕГИОНАЛНИ ИНСПЕКЦИИ ЗА ОПАЗВАНЕ И КОНТРОЛ НА ОБЩЕСТВЕНОТО ЗДРАВЕ (ОБН. - ДВ, БР. 1 ОТ 2005 Г.) § 12. Постановлението влиза в сила от 1 февруари 2005 г. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 1 ОТ 6 ЯНУАРИ 2011 Г. ЗА СТРУКТУРНИ ПРОМЕНИ В СИСТЕМАТА НА ЗДРАВЕОПАЗВАНЕТО (ОБН. - ДВ, БР. 5 ОТ 2011 Г., В СИЛА ОТ 14.01.2011 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ КЪМ МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЛЕЧЕБНИТЕ ЗАВЕДЕНИЯ КЪМ МИНИСТЕРСТВОТО НА ПРАВОСЪДИЕТО\n\nПриет с ПМС № 159 от 17.07.2003 г.\n\nОбн. ДВ. бр. 66 от 25 Юли 2003г. , изм. ДВ. бр. 1 от 4 Януари 2005г. , изм. ДВ. бр. 5 от 14 Януари 2011г.\n\nОбн. ДВ. бр. 66 от 25 Юли 2003г. , изм. ДВ. бр. 1 от 4 Януари 2005г. , изм. ДВ. бр. 5 от 14 Януари 2011г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С правилника се уреждат устройството и дейността на лечебните заведения по чл. 5, ал. 1 от Закона за лечебните заведения към Министерството на правосъдието.\n\nЧл. 1. С правилника се уреждат устройството и дейността на лечебните заведения по чл. 5, ал. 1 от Закона за лечебните заведения към Министерството на правосъдието.\n\nЧл. 2. (1) Лечебните заведения към Министерството на правосъдието са: 1. специализирани болници за активно лечение на лишените от свобода; 2. лечебни заведения за извънболнична помощ - медицински центрове. (2) Дейността на лечебните заведения по ал. 1 се координира и контролира от министъра на правосъдието чрез Главна дирекция \"Изпълнение на наказанията\" (ГДИН). (3) Министърът на здравеопазването осъществява методическо ръководство и съдейства за осигуряването на медицинска и стоматологична помощ на лишените от свобода.\n\nЧл. 2. (1) Лечебните заведения към Министерството на правосъдието са:\n\n1. специализирани болници за активно лечение на лишените от свобода;\n\n2. лечебни заведения за извънболнична помощ - медицински центрове.\n\n(2) Дейността на лечебните заведения по ал. 1 се координира и контролира от министъра на правосъдието чрез Главна дирекция \"Изпълнение на наказанията\" (ГДИН).\n\n(3) Министърът на здравеопазването осъществява методическо ръководство и съдейства за осигуряването на медицинска и стоматологична помощ на лишените от свобода.\n\nЧл. 3. В лечебните заведения към Министерството на правосъдието се осъществява профилактична, диагностична, лечебна и рехабилитационна дейност за поддържане и укрепване на физическото и психическото здраве на лишените от свобода, както и освидетелстване и експертиза за определяне на здравното състояние и работоспособността им.\n\nЧл. 3. В лечебните заведения към Министерството на правосъдието се осъществява профилактична, диагностична, лечебна и рехабилитационна дейност за поддържане и укрепване на физическото и психическото здраве на лишените от свобода, както и освидетелстване и експертиза за определяне на здравното състояние и работоспособността им.\n\nЧл. 4. Материално-битовото осигуряване, оборудването с медицинска техника, снабдяването с лекарства, провеждането на режимноохранителна и възпитателна дейност в лечебните заведения към Министерството на правосъдието се организират от ГДИН и от началника на съответния затвор или поправителен дом.\n\nЧл. 4. Материално-битовото осигуряване, оборудването с медицинска техника, снабдяването с лекарства, провеждането на режимноохранителна и възпитателна дейност в лечебните заведения към Министерството на правосъдието се организират от ГДИН и от началника на съответния затвор или поправителен дом.\n\nЧл. 5. Финансирането на лечебните заведения към Министерството на правосъдието се осъществява от ГДИН като второстепенен разпоредител с бюджетни кредити към министъра на правосъдието.\n\nЧл. 5. Финансирането на лечебните заведения към Министерството на правосъдието се осъществява от ГДИН като второстепенен разпоредител с бюджетни кредити към министъра на правосъдието.\n\nРаздел II. Устройство и дейност на лечебните заведения към Министерството на правосъдието\n\nРаздел II. Устройство и дейност на лечебните заведения към Министерството на правосъдието\n\nЧл. 6. (1) Специализираните болници за активно лечение на лишени от свобода включват: 1. диагностично-консултативен блок, състоящ се от: а) консултативно-приемни кабинети; б) лаборатории; 2. стационарен блок; 3. болнична аптека; 4. административно-стопански блок. (2) Стационарният блок включва отделения с легла за болнично лечение на лишените от свобода. В отделенията се обособяват сектори за лечение на лишени от свобода жени.\n\nЧл. 6. (1) Специализираните болници за активно лечение на лишени от свобода включват:\n\n1. диагностично-консултативен блок, състоящ се от:\n\nа) консултативно-приемни кабинети;\n\nб) лаборатории;\n\n2. стационарен блок;\n\n3. болнична аптека;\n\n4. административно-стопански блок.\n\n(2) Стационарният блок включва отделения с легла за болнично лечение на лишените от свобода. В отделенията се обособяват сектори за лечение на лишени от свобода жени.\n\nЧл. 7. (1) В специализираните болници за активно лечение на лишените от свобода се лекуват: 1. лишени от свобода с остри и обострени хронични заболявания, които не могат да бъдат лекувани амбулаторно; 2. болни, за които има опасност за живота им или за влошаване на здравословното им състояние; 3. лица с неясни диагнози, изискващи клинично наблюдение и лабораторни изследвания. (2) В специализираните болници за активно лечение на лишените от свобода се приемат за лечение лишени от свобода от цялата страна.\n\nЧл. 7. (1) В специализираните болници за активно лечение на лишените от свобода се лекуват:\n\n1. лишени от свобода с остри и обострени хронични заболявания, които не могат да бъдат лекувани амбулаторно;\n\n2. болни, за които има опасност за живота им или за влошаване на здравословното им състояние;\n\n3. лица с неясни диагнози, изискващи клинично наблюдение и лабораторни изследвания.\n\n(2) В специализираните болници за активно лечение на лишените от свобода се приемат за лечение лишени от свобода от цялата страна.\n\nЧл. 8. (1) Медицинските центрове се създават към затворите и поправителните домове. (2) Към всеки медицински център се разкриват до 10 легла за краткотраен престой.\n\nЧл. 8. (1) Медицинските центрове се създават към затворите и поправителните домове.\n\n(2) Към всеки медицински център се разкриват до 10 легла за краткотраен престой.\n\nЧл. 9. Медицинските центрове, създадени към затворите, осъществяват: 1. спешна медицинска и стоматологична помощ на лишените от свобода; 2. първична медицинска помощ на лишените от свобода; 3. специализирана психиатрична извънболнична медицинска помощ; 4. стоматологично обслужване на лишените от свобода; 5. профилактична, рехабилитационна и хигиенно-противоепидемична дейност за поддържане и укрепване на физическото и психическото здраве на лишените от свобода; 6. медицинско освидетелстване на здравословното състояние и работоспособността на лишените от свобода.\n\nЧл. 9. Медицинските центрове, създадени към затворите, осъществяват:\n\n1. спешна медицинска и стоматологична помощ на лишените от свобода;\n\n2. първична медицинска помощ на лишените от свобода;\n\n3. специализирана психиатрична извънболнична медицинска помощ;\n\n4. стоматологично обслужване на лишените от свобода;\n\n5. профилактична, рехабилитационна и хигиенно-противоепидемична дейност за поддържане и укрепване на физическото и психическото здраве на лишените от свобода;\n\n6. медицинско освидетелстване на здравословното състояние и работоспособността на лишените от свобода.\n\nЧл. 10. (1) Към медицинския център, създаден при затвора в Сливен, се организира женска консултация, която провежда цялостната профилактика и лечение на бременните и осъществява следродовото наблюдение. (2) Към медицинския център, създаден при затвора в Сливен, се открива детска ясла за деца до една година на жени, лишени от свобода. Вътрешният ред и организацията на дейността в детската ясла се определят със заповед на началника на затвора съгласувано със сектор \"Медицински\" към ГДИН.\n\nЧл. 10. (1) Към медицинския център, създаден при затвора в Сливен, се организира женска консултация, която провежда цялостната профилактика и лечение на бременните и осъществява следродовото наблюдение.\n\n(2) Към медицинския център, създаден при затвора в Сливен, се открива детска ясла за деца до една година на жени, лишени от свобода. Вътрешният ред и организацията на дейността в детската ясла се определят със заповед на началника на затвора съгласувано със сектор \"Медицински\" към ГДИН.\n\nЧл. 11. Медицинските центрове към поправителните домове: 1. осъществяват комплексна лечебно-профилактична помощ на непълнолетните и медицински контрол върху тяхното психическо и физическо развитие; 2. организират комплексни годишни медицински прегледи, профилактични имунизации и диспансеризация на болните с хронични заболявания и на често боледуващите; 3. осъществяват санитарен контрол в училищата, върху охраната на труда и условията за производствена дейност.\n\nЧл. 11. Медицинските центрове към поправителните домове:\n\n1. осъществяват комплексна лечебно-профилактична помощ на непълнолетните и медицински контрол върху тяхното психическо и физическо развитие;\n\n2. организират комплексни годишни медицински прегледи, профилактични имунизации и диспансеризация на болните с хронични заболявания и на често боледуващите;\n\n3. осъществяват санитарен контрол в училищата, върху охраната на труда и условията за производствена дейност.\n\nЧл. 12. (1) Управлението на лечебните заведения към Министерството на правосъдието се осъществява от директор. (2) Директорът: 1. организира и ръководи дейността на лечебното заведение; 2. организира взаимодействието с други лечебни заведения и с местата за лишаване от свобода; 3. отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на човешките ресурси; 4. отговаря за управлението на предоставените на лечебното заведение материално-технически средства; 5. изпълнява и други правомощия, възложени му от министъра на правосъдието и от главния директор на ГДИН. (3) Директорът дава становища и изготвя медицински справки за здравословното състояние на лишените от свобода по искане на органите на прокуратурата, съда или на други държавни органи. (4) Директорът на медицински център има право на неограничен достъп до наказателните килии и другите места за изолирано настаняване на лишените от свобода.\n\nЧл. 12. (1) Управлението на лечебните заведения към Министерството на правосъдието се осъществява от директор.\n\n(2) Директорът:\n\n1. организира и ръководи дейността на лечебното заведение;\n\n2. организира взаимодействието с други лечебни заведения и с местата за лишаване от свобода;\n\n3. отговаря за подбора, подготовката, повишаването на квалификацията и ефективното използване на човешките ресурси;\n\n4. отговаря за управлението на предоставените на лечебното заведение материално-технически средства;\n\n5. изпълнява и други правомощия, възложени му от министъра на правосъдието и от главния директор на ГДИН.\n\n(3) Директорът дава становища и изготвя медицински справки за здравословното състояние на лишените от свобода по искане на органите на прокуратурата, съда или на други държавни органи.\n\n(4) Директорът на медицински център има право на неограничен достъп до наказателните килии и другите места за изолирано настаняване на лишените от свобода.\n\nЧл. 13. (1) В специализираните болници за активно лечение се приемат за лечение лишени от свобода от цялата страна. (2) Лишените от свобода от затвора в София и от затвора в Ловеч се настаняват за лечение в съответната болница по предложение на директора на медицинския център с разрешение на началника на затвора. (3) Лишените от свобода, настанени в затворите или поправителните домове, с изключение на затворите в София и Ловеч, се настаняват за лечение в лечебните заведения по ал. 1 с разрешение на главния директор на ГДИН по предложение на началника на сектор \"Медицински\" на ГДИН. (4) Приемането в болницата при затвора в Ловеч става въз основа на заповед за превод, а в болницата при затвора в София - на заповед за изпращане по делегация за лечение.\n\nЧл. 13. (1) В специализираните болници за активно лечение се приемат за лечение лишени от свобода от цялата страна.\n\n(2) Лишените от свобода от затвора в София и от затвора в Ловеч се настаняват за лечение в съответната болница по предложение на директора на медицинския център с разрешение на началника на затвора.\n\n(3) Лишените от свобода, настанени в затворите или поправителните домове, с изключение на затворите в София и Ловеч, се настаняват за лечение в лечебните заведения по ал. 1 с разрешение на главния директор на ГДИН по предложение на началника на сектор \"Медицински\" на ГДИН.\n\n(4) Приемането в болницата при затвора в Ловеч става въз основа на заповед за превод, а в болницата при затвора в София - на заповед за изпращане по делегация за лечение.\n\nЧл. 14. (1) Предложението за лечение в специализирана болница за активно лечение на лишените от свобода съдържа: 1. трите имена, датата и годината на раждане на лишения от свобода; 2. данни за престъплението, размера, режима и остатъка от наказанието; за осъдените на доживотен затвор се отбелязват и кратки характеристични данни. (2) Предложението се придружава от медицинско направление, в което се отбелязват: 1. диагнозата, началото и протичането на заболяването, направените изследвания и резултатите; 2. моментното състояние на болния; 3. къде е проведено и какъв е резултатът от назначеното лечение; 4. становище относно начина на конвоирането - отделно, ако болният е заразоносител, със или без придружител или с общ конвой. (3) При предлагане за лечение на обвиняеми и подсъдими се прилага и писмено разрешение от съответния прокурор или съдия. (4) Предложението се подписва от началника на затвора или на поправителния дом и от директора на медицинския център. (5) При спешни случаи настаняването на болнично лечение на лица, лишени от свобода, се осъществява по телефона.\n\nЧл. 14. (1) Предложението за лечение в специализирана болница за активно лечение на лишените от свобода съдържа:\n\n1. трите имена, датата и годината на раждане на лишения от свобода;\n\n2. данни за престъплението, размера, режима и остатъка от наказанието; за осъдените на доживотен затвор се отбелязват и кратки характеристични данни.\n\n(2) Предложението се придружава от медицинско направление, в което се отбелязват:\n\n1. диагнозата, началото и протичането на заболяването, направените изследвания и резултатите;\n\n2. моментното състояние на болния;\n\n3. къде е проведено и какъв е резултатът от назначеното лечение;\n\n4. становище относно начина на конвоирането - отделно, ако болният е заразоносител, със или без придружител или с общ конвой.\n\n(3) При предлагане за лечение на обвиняеми и подсъдими се прилага и писмено разрешение от съответния прокурор или съдия.\n\n(4) Предложението се подписва от началника на затвора или на поправителния дом и от директора на медицинския център.\n\n(5) При спешни случаи настаняването на болнично лечение на лица, лишени от свобода, се осъществява по телефона.\n\nЧл. 15. (1) В специализираните болници за активно лечение на лишените от свобода отделно от останалите се настаняват: 1. осъдените на доживотен затвор, както и подсъдимите, на които е наложено такова наказание с невлязла в сила присъда; 2. непълнолетните; 3. обвиняемите и подсъдимите, за които има изрично разпореждане от съдия, прокурор или от началник на затвора. (2) При умишлено саботиране на назначеното лечение или при отказ от лечение болните се връщат обратно в мястото за лишаване от свобода, от което са изпратени, като предварително им се разясняват последиците за тяхното здраве.\n\nЧл. 15. (1) В специализираните болници за активно лечение на лишените от свобода отделно от останалите се настаняват:\n\n1. осъдените на доживотен затвор, както и подсъдимите, на които е наложено такова наказание с невлязла в сила присъда;\n\n2. непълнолетните;\n\n3. обвиняемите и подсъдимите, за които има изрично разпореждане от съдия, прокурор или от началник на затвора.\n\n(2) При умишлено саботиране на назначеното лечение или при отказ от лечение болните се връщат обратно в мястото за лишаване от свобода, от което са изпратени, като предварително им се разясняват последиците за тяхното здраве.\n\nЧл. 16. При тежки състояния на лишените от свобода болни началникът на затвора по предложение на директора на лечебното заведение може да разреши: 1. провеждането на извънредни свиждания, включително и в болничната стая; 2. получаването на допълнителни лекарства и хранителни пратки.\n\nЧл. 16. При тежки състояния на лишените от свобода болни началникът на затвора по предложение на директора на лечебното заведение може да разреши:\n\n1. провеждането на извънредни свиждания, включително и в болничната стая;\n\n2. получаването на допълнителни лекарства и хранителни пратки.\n\nЧл. 17. (1) При опасност от разпространяване на заразни заболявания или при влошена епидемиологична обстановка в страната директорът на лечебното заведение може да поиска забрана за свижданията с болните за определен период. (2) Забраната се обявява със заповед на началника на затвора, за което се уведомява съответният прокурор. (3) Заповедта се съобщава на лишените от свобода, като им се дава възможност да уведомят близките си за забраната.\n\nЧл. 17. (1) При опасност от разпространяване на заразни заболявания или при влошена епидемиологична обстановка в страната директорът на лечебното заведение може да поиска забрана за свижданията с болните за определен период.\n\n(2) Забраната се обявява със заповед на началника на затвора, за което се уведомява съответният прокурор.\n\n(3) Заповедта се съобщава на лишените от свобода, като им се дава възможност да уведомят близките си за забраната.\n\nЧл. 18. (1) При приключване на лечението лишените от свобода се изписват от лечебното заведение и се връщат обратно по начина, по който са били настанени за лечение. (2) За всеки изписан се изготвя епикриза, в която подробно се описват проведеното лечение, постигнатите резултати и здравословното състояние след приключване на лечението. При необходимост могат да се дадат препоръки за диетично хранене, за битовото и трудовото устрояване на лишения от свобода. (3) Екземпляр от епикризата се предава на лишения от свобода. Копия от епикризата се изпращат на директора на медицинския център по местоизпълнение на наказанието, на началника на затвора и на главния директор на ГДИН за прилагането им към личното досие на лишения от свобода.\n\nЧл. 18. (1) При приключване на лечението лишените от свобода се изписват от лечебното заведение и се връщат обратно по начина, по който са били настанени за лечение.\n\n(2) За всеки изписан се изготвя епикриза, в която подробно се описват проведеното лечение, постигнатите резултати и здравословното състояние след приключване на лечението. При необходимост могат да се дадат препоръки за диетично хранене, за битовото и трудовото устрояване на лишения от свобода.\n\n(3) Екземпляр от епикризата се предава на лишения от свобода. Копия от епикризата се изпращат на директора на медицинския център по местоизпълнение на наказанието, на началника на затвора и на главния директор на ГДИН за прилагането им към личното досие на лишения от свобода.\n\nЧл. 19. При настъпила смърт на лишен от свобода началникът на затвора или на поправителния дом и лекуващият лекар от лечебното заведение изпращат справка в ГДИН със следните данни: 1. име, дата и място на раждане и постоянен адрес на починалия; 2. дата, място и причини за настъпване на смъртта, както и данни за здравословното състояние на починалия преди смъртта; 3. къде е изпратен трупът за аутопсия, както и заключението от патологоанатомичната (съдебномедицинската) експертиза; 4. установени следи от насилие.\n\nЧл. 19. При настъпила смърт на лишен от свобода началникът на затвора или на поправителния дом и лекуващият лекар от лечебното заведение изпращат справка в ГДИН със следните данни:\n\n1. име, дата и място на раждане и постоянен адрес на починалия;\n\n2. дата, място и причини за настъпване на смъртта, както и данни за здравословното състояние на починалия преди смъртта;\n\n3. къде е изпратен трупът за аутопсия, както и заключението от патологоанатомичната (съдебномедицинската) експертиза;\n\n4. установени следи от насилие.\n\nЧл. 20. (1) Лишените от свобода се изпращат в държавни и общински лечебни заведения, когато: 1. в лечебните заведения на местата за лишаване от свобода няма условия за провеждане на необходимото лечение; 2. се налага лечение на инфекциозни заболявания; 3. са необходими консултативни прегледи или специализирани изследвания. (2) Изпращането на лишените от свобода за лечение в държавни и общински лечебни заведения става със заповед на началника на затвора или на поправителния дом по предложение на директора на съответното лечебно заведение към Министерството на правосъдието. (3) При спешни случаи или за консултативни прегледи и специализирани изследвания изпращането става с устно разпореждане на началника на затвора или на поправителния дом. (4) Охраната при транспортирането и лечението на лишени от свобода в държавни и общински лечебни заведения се осъществява при условия и по ред, определени от главния директор на ГДИН.\n\nЧл. 20. (1) Лишените от свобода се изпращат в държавни и общински лечебни заведения, когато:\n\n1. в лечебните заведения на местата за лишаване от свобода няма условия за провеждане на необходимото лечение;\n\n2. се налага лечение на инфекциозни заболявания;\n\n3. са необходими консултативни прегледи или специализирани изследвания.\n\n(2) Изпращането на лишените от свобода за лечение в държавни и общински лечебни заведения става със заповед на началника на затвора или на поправителния дом по предложение на директора на съответното лечебно заведение към Министерството на правосъдието.\n\n(3) При спешни случаи или за консултативни прегледи и специализирани изследвания изпращането става с устно разпореждане на началника на затвора или на поправителния дом.\n\n(4) Охраната при транспортирането и лечението на лишени от свобода в държавни и общински лечебни заведения се осъществява при условия и по ред, определени от главния директор на ГДИН.\n\nЧл. 21. (1) При откриване на инфекциозно заболяване болният се изолира незабавно в медицинския център на съответния затвор или поправителен дом и се изпраща на лечение в държавно или общинско лечебно заведение със специализиран транспорт, осигурен от директора на съответното лечебно заведение към Министерството на правосъдието. (2) Организирането на противоепидемични мероприятия за ликвидиране огнището на заразяване, обработката, карантината и наблюдението на контактните се ръководи от директора на съответното лечебно заведение към Министерството на правосъдието. (3) (Изм. - ДВ, бр. 1 от 2005 г., в сила от 01.02.2005 г., изм. - ДВ, бр. 5 от 2011 г., в сила от 14.01.2011 г.) За появата на инфекциозно заболяване се уведомяват незабавно сектор \"Медицински\" към ГДИН и съответната регионална здравна инспекция.\n\nЧл. 21. (1) При откриване на инфекциозно заболяване болният се изолира незабавно в медицинския център на съответния затвор или поправителен дом и се изпраща на лечение в държавно или общинско лечебно заведение със специализиран транспорт, осигурен от директора на съответното лечебно заведение към Министерството на правосъдието.\n\n(2) Организирането на противоепидемични мероприятия за ликвидиране огнището на заразяване, обработката, карантината и наблюдението на контактните се ръководи от директора на съответното лечебно заведение към Министерството на правосъдието.\n\n(3) (Изм. - ДВ, бр. 1 от 2005 г., в сила от 01.02.2005 г., изм. - ДВ, бр. 5 от 2011 г., в сила от 14.01.2011 г.) За появата на инфекциозно заболяване се уведомяват незабавно сектор \"Медицински\" към ГДИН и съответната регионална здравна инспекция.\n\nЧл. 22. За хронично болните, нуждаещи се от продължително лечение в държавно или в общинско лечебно заведение, или за заболявания, които налагат лечение, комбинирано със санаториално лечение, се прави предложение за прекъсване изпълнението на наказанието или за замяна на мярката за неотклонение задържане под стража при условия и по ред, определени от ГДИН.\n\nЧл. 22. За хронично болните, нуждаещи се от продължително лечение в държавно или в общинско лечебно заведение, или за заболявания, които налагат лечение, комбинирано със санаториално лечение, се прави предложение за прекъсване изпълнението на наказанието или за замяна на мярката за неотклонение задържане под стража при условия и по ред, определени от ГДИН.\n\nЧл. 23. (1) Организацията на дейността и вътрешният ред на лечебните заведения към Министерството на правосъдието се определят с правилници, утвърдени от главния директор на ГДИН. (2) Санитарно-противоепидемичната дейност в лечебните заведения се осъществява при условия и по ред, определени от главния директор на ГДИН.\n\nЧл. 23. (1) Организацията на дейността и вътрешният ред на лечебните заведения към Министерството на правосъдието се определят с правилници, утвърдени от главния директор на ГДИН.\n\n(2) Санитарно-противоепидемичната дейност в лечебните заведения се осъществява при условия и по ред, определени от главния директор на ГДИН.\n\nРаздел III. Персонал в лечебните заведения към Министерството на правосъдието\n\nРаздел III. Персонал в лечебните заведения към Министерството на правосъдието\n\nЧл. 24. Щатната структура на лечебните заведения към Министерството на правосъдието се утвърждава от министъра на правосъдието съгласувано с главния директор на ГДИН.\n\nЧл. 24. Щатната структура на лечебните заведения към Министерството на правосъдието се утвърждава от министъра на правосъдието съгласувано с главния директор на ГДИН.\n\nЧл. 25. (1) В лечебните заведения се назначават лица с подходящо медицинско образование, които отговарят на изискванията на Закона за изпълнение на наказанията и Закона за Министерството на вътрешните работи . (2) Лицата, които се назначават в лечебните заведения, трябва да са физически и психологически пригодни за работа в местата за лишаване от свобода. (3) Медицинският персонал в лечебните заведения преминава обучение за начална подготовка по затворно дело.\n\nЧл. 25. (1) В лечебните заведения се назначават лица с подходящо медицинско образование, които отговарят на изискванията на Закона за изпълнение на наказанията и Закона за Министерството на вътрешните работи .\n\n(2) Лицата, които се назначават в лечебните заведения, трябва да са физически и психологически пригодни за работа в местата за лишаване от свобода.\n\n(3) Медицинският персонал в лечебните заведения преминава обучение за начална подготовка по затворно дело.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 35, ал. 3, т. 2 от Закона за лечебните заведения.\n\nПараграф единствен. Правилникът се приема на основание чл. 35, ал. 3, т. 2 от Закона за лечебните заведения.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 351 ОТ 17 ДЕКЕМВРИ 2004 Г. ЗА ПРЕОБРАЗУВАНЕ НА ХИГИЕННО-ЕПИДЕМИОЛОГИЧНИТЕ ИНСПЕКЦИИ В РЕГИОНАЛНИ ИНСПЕКЦИИ ЗА ОПАЗВАНЕ И КОНТРОЛ НА ОБЩЕСТВЕНОТО ЗДРАВЕ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 351 ОТ 17 ДЕКЕМВРИ 2004 Г. ЗА ПРЕОБРАЗУВАНЕ НА ХИГИЕННО-ЕПИДЕМИОЛОГИЧНИТЕ ИНСПЕКЦИИ В РЕГИОНАЛНИ ИНСПЕКЦИИ ЗА ОПАЗВАНЕ И КОНТРОЛ НА ОБЩЕСТВЕНОТО ЗДРАВЕ\n\n(ОБН. - ДВ, БР. 1 ОТ 2005 Г.) § 12. Постановлението влиза в сила от 1 февруари 2005 г.\n\n(ОБН. - ДВ, БР. 1 ОТ 2005 Г.)\n\n§ 12. Постановлението влиза в сила от 1 февруари 2005 г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 1 ОТ 6 ЯНУАРИ 2011 Г. ЗА СТРУКТУРНИ ПРОМЕНИ В СИСТЕМАТА НА ЗДРАВЕОПАЗВАНЕТО\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 1 ОТ 6 ЯНУАРИ 2011 Г. ЗА СТРУКТУРНИ ПРОМЕНИ В СИСТЕМАТА НА ЗДРАВЕОПАЗВАНЕТО\n\n(ОБН. - ДВ, БР. 5 ОТ 2011 Г., В СИЛА ОТ 14.01.2011 Г.) § 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 5 ОТ 2011 Г., В СИЛА ОТ 14.01.2011 Г.)\n\n§ 20. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}