{
  "ldoc_id": "2135698249",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135698249",
  "list_title": "Правилник за устройството и дейността на държавно предприятие \"фонд затворно дело\"",
  "law_title": "Правилник за устройството и дейността на държавно предприятие \"фонд затворно дело\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"ФОНД ЗАТВОРНО ДЕЛО\" В сила от 12.10.2010 г. Приет с ПМС № 225 от 05.10.2010 г. Обн. ДВ. бр. 80 от 12 Октомври 2010г. , изм. ДВ. бр. 70 от 24 Август 2018г. , изм. и доп. ДВ. бр. 105 от 18 Декември 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работа на Държавно предприятие \"Фонд затворно дело\", наричано по-нататък \"предприятието\". Чл. 2. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Държавно предприятие \"Фонд затворно дело\" е юридическо лице със седалище София и с териториални поделения в затворите. (2) Предприятието има фирмено наименование \"Държавно предприятие \"Фонд затворно дело\" и печат. Чл. 3. (1) Държавно предприятие \"Фонд затворно дело\" има статут на държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон и осъществява управление на дейностите, свързани с подобряване на условията за изпълнение на наказанията, като може да извършва и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност. (2) Основната цел на дейността на предприятието е превъзпитанието и поправянето на лишените от свобода, като приобщаването им към обществото има приоритет пред изпълнението на икономическите и финансовите му задачи. Глава втора. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Чл. 4. (1) Дейността на Държавно предприятие \"Фонд затворно дело\" е насочена към повишаване обхвата на трудовата заетост и квалификацията на лишените от свобода, подобряване на битовите и производствените условия в местата за лишаване от свобода и изграждане на нови места за лишаване от свобода. (2) Предприятието осъществява дейностите, свързани с упражняване правото на труд от лишените от свобода, при спазване изискванията на Закона за изпълнение на наказанията и задържането под стража и трудовото законодателство. (3) Предприятието осъществява дейността си чрез приходи от собствената си дейност и има пълна финансова самостоятелност. (4) При изпълнение на основния си предмет на дейност предприятието отговаря за своите задължения с имуществото си. Чл. 5. (1) (Отм. - ДВ, бр. 70 от 2018 г., нова - ДВ, бр. 105 от 2018 г.) Когато обектът на концесия е държавна собственост и съгласно закон се управлява от или е предоставен за управление на предприятието, действията по възлагане на концесия се изпълняват от министъра на правосъдието. (2) (Отм. - ДВ, бр. 70 от 2018 г., нова - ДВ, бр. 105 от 2018 г.) Процедурата за определяне на концесионер се открива с решение на министъра на правосъдието като концедент след одобряване от Министерския съвет. (3) (Отм. - ДВ, бр. 105 от 2018 г.) (4) (Изм. - ДВ, бр. 105 от 2018 г.) Предприятието изпълнява и възлага обществени поръчки при условията и по реда, предвидени в Закона за обществените поръчки . (5) За изпълнението на отделни задачи и дейности предприятието се подпомага от щатни експерти на Министерството на правосъдието по разпореждане на министъра на правосъдието, като може да привлича и нещатни сътрудници. Чл. 6. (1) Предприятието осъществява своята дейност в съответствие с разпоредбите на Закона за изпълнение на наказанията и задържането под стража , Закона за държавната собственост , правилниците за тяхното прилагане, Търговския закон и други нормативни актове, които имат приложение във връзка с дейността му. (2) За осъществяване дейността на предприятието Министерският съвет предоставя за управление имоти - публична държавна собственост, областният управител - имоти - частна държавна собственост, а министърът на правосъдието - движими вещи, държавна собственост. Чл. 7. Предприятието се управлява и стопанисва съобразно действащите закони, в интерес на обществото и в съответствие със служебните цели и предназначение на предприятието. Глава трета. ПРИХОДИ, РАЗХОДИ И ФИНАНСОВА ОТЧЕТНОСТ Чл. 8. Средствата на Държавно предприятие \"Фонд затворно дело\" се набират от: 1. приходите от стопанска дейност и от други дейности, осъществявани в местата за лишаване от свобода; 2. приходите от отдадени под наем сгради и съоръжения; 3. неполагащата се част от трудовото възнаграждение на лишените от свобода; 4. иззетите пари и вещи, които лишените от свобода нямат право да държат и ползват; 5. удържаните средства от трудовото възнаграждение на осъдените на пробация с наложена пробационна мярка поправителен труд; 6. дарения от физически и юридически лица; 7. (нова - ДВ, бр. 105 от 2018 г.) продажба на недвижими имоти и движими вещи; 8. (предишна т. 7 - ДВ, бр. 105 от 2018 г.) други приходоизточници. Чл. 9. (Изм. - ДВ, бр. 105 от 2018 г.) Предприятието може да финансира дейността си и чрез кредити и средства от участие в международни проекти и програми, финансирани от Европейския съюз или от други международни финансови институции и донори. Чл. 10. Набраните средства от предприятието се използват за: 1. изграждане, преустройство и ремонт на местата за лишаване от свобода, подобряване на битовите и производствените условия в тях и за оборудването им с охранителни и технически съоръжения; 2. оборотен капитал с производствено значение и финансиране на рискови мероприятия, свързани с производствената дейност, които включват нови производствени мощности, строителни обекти и други; 3. подобряване на медицинското обслужване в местата за лишаване от свобода; 4. подготовка и професионална квалификация на лишените от свобода и на служителите от Главна дирекция \"Изпълнение на наказанията\" и териториалните и служби; 5. финансиране на изследователската и издателската дейност в областта на изпълнение на наказанията; 6. културна и спортна дейност; 7. стимулиране на лишени от свобода с грамоти, предметни и парични награди; 8. стимулиране на служители; 9. стимулиране на граждани, оказали съдействие на органите по изпълнение на наказанията; 10. други разходи, свързани с дейността по изпълнение на наказанията. Чл. 11. (1) Предприятието открива разплащателни сметки, по които се набират и разходват средствата. (2) Предприятието формира счетоводен финансов резултат от извършваната дейност. (3) Финансовият резултат на предприятието се освобождава от данъчно облагане. Чл. 12. Предприятието организира и осъществява счетоводството си съгласно Закона за счетоводството и подготвя счетоводна информация, както следва: 1. по периоди; 2. годишен финансов отчет за цялостната си дейност; 3. отчети на териториалните поделения; 4. източници на приходи; 5. направления на изразходване; 6. друга отчетност по решение на управителния съвет. Глава четвърта. ОРГАНИ НА УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Общи разпоредби Чл. 13. (1) Органи на управление на Държавно предприятие \"Фонд затворно дело\" са: 1. министърът на правосъдието; 2. управителният съвет (УС); 3. изпълнителният директор. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Ръководители на териториалните поделения на предприятието са началниците на затворите. Чл. 14. Министърът на правосъдието сключва договори за управление със заместник-председателя и членовете на управителния съвет и с изпълнителния директор, в които се определят: 1. правата и задълженията на страните; 2. размерът на възнаграждението и начинът на плащането му; 3. отговорността на страните при неизпълнение на договора; 4. основанията за прекратяване на договора. Раздел II. Министър на правосъдието Чл. 15. (Изм. - ДВ, бр. 105 от 2018 г.) (1) Министърът на правосъдието: 1. упражнява правото на собственост на държавата в държавното предприятие; 2. назначава и освобождава заместник-председателя, членовете на управителния съвет и изпълнителния директор, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 3. осъществява общ контрол върху дейността на предприятието, на УС и на изпълнителния директор; 4. осъществява последващ контрол върху решенията на УС на предприятието; 5. по предложение на УС определя организационната структура на предприятието, включително броя и седалищата на териториалните поделения; 6. взема решения за придобиване, разпореждане, бракуване или ликвидация на дълготрайни материални активи; 7. взема решения за учредяване на вещни права, придобиване и разпореждане с недвижими имоти и одобрява заповедите за откриване и приключване на търгове за предоставяне под наем на недвижими имоти и движими вещи - частна държавна собственост, в съответствие с разпоредбите на Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 8. решава въпросите за участието на предприятието в търговски дружества след решение на Министерския съвет; 9. разрешава участието на предприятието в граждански дружества, доколкото друго не е предвидено в закона; 10. упражнява правомощията на концедент по възлагане на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, при условията и по реда на Закона за концесиите ; 11. взема решения за ползване на кредити и учредяване на ипотеки и залози по предложение на УС; 12. разрешава участието на държавното предприятие в международни проекти и програми, финансирани от Европейския съюз, международни организации, институции и други донори; 13. назначава одитор или одиторско предприятие за заверка на годишния финансов отчет и приема заверения годишен финансов отчет; 14. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 15. утвърждава Инструкция за материалното стимулиране на служителите на предприятието, на териториалните му поделения и на лишените от свобода при осъществяване на неговата дейност; 16. утвърждава правила за работата на УС; 17. утвърждава годишната програма за развитие на предприятието за следващата година. (2) Министърът на правосъдието може със заповед да делегира на заместник-министър правомощията си по ал. 1, т. 3 и 4. (3) Министърът на правосъдието може със заповед да делегира на изпълнителния директор на предприятието правомощия по ал. 1, т. 6 по отношение на движими вещи. Раздел III. Управителен съвет Чл. 16. (1) Управителният съвет се състои от председател, заместник-председател и трима членове. (2) Председател на УС по право е главният директор на Главна дирекция \"Изпълнение на наказанията\" към министъра на правосъдието без право на възнаграждение в предприятието. (3) За заместник-председател и член на УС може да бъде определен и държавен служител без право на възнаграждение в предприятието. Чл. 17. (1) Заместник-председател и член на УС може да бъде лице, което има българско гражданство и висше образование. (2) Не може да бъде заместник-председател и член на УС физическо лице, което: 1. е осъждано на лишаване от свобода за умишлено престъпление от общ характер; 2. (изм. - ДВ, бр. 105 от 2018 г.) е в йерархическа връзка на ръководство и контрол със съпруг или съпруга, с лице, с което е във фактическо съжителство, с роднина по права линия без ограничения, по съребрена линия до четвърта степен включително или по сватовство до четвърта степен включително; 3. е едноличен търговец, неограничено отговорен съдружник в търговско дружество, управител, търговски пълномощник, търговски представител, прокурист, търговски посредник, ликвидатор или синдик, член на орган на управление или контрол на търговско дружество или кооперация; 4. е било член на управителен или контролен орган на юридическо лице, прекратено поради несъстоятелност през последните две години, предхождащи датата на решението за обявяване в несъстоятелност, ако са останали неудовлетворени кредитори. Чл. 18. (1) Министърът на правосъдието сключва договор за управление със заместник-председателя и с всеки член на УС. Договорите се сключват за срок до 3 години. (2) Договорът по ал. 1 може да бъде прекратен предсрочно: 1. по взаимно съгласие; 2. при осъждане на лишаване от свобода с влязла в сила присъда за престъпление от общ характер; 3. при обективна невъзможност за изпълнение на задълженията за повече от 90 дни; 4. при смърт или поставяне под запрещение; 5. при съществено нарушаване или неизпълнение на задълженията; 6. с тримесечно предизвестие на органа по ал. 1; 7. с тримесечно предизвестие на лицата по ал. 1; 8. при възникване на някое от обстоятелствата по чл. 17, ал. 2 . Чл. 19. (Доп. - ДВ, бр. 105 от 2018 г.) Управителният съвет приема правила за работата си, които се утвърждават от министъра на правосъдието и уреждат организацията и провеждането на заседанията и изпълнението на взетите решения. Чл. 20. (1) Управителният съвет заседава най-малко веднъж месечно и се свиква от председателя, а в негово отсъствие - от заместник-председателя. (2) Извънредно заседание може да се свика по искане на министъра на правосъдието, на изпълнителния директор или на някой от членовете му. (3) На заседанията присъства изпълнителният директор на предприятието. Чл. 21. (1) Председателят на УС утвърждава дневния ред на заседанията и ги ръководи. (2) Заседанието на УС е редовно, ако на него присъстват най-малко четирима от членовете. (3) (Изм. - ДВ, бр. 105 от 2018 г.) За заседанията се води протокол, който се подписва от присъстващите. (4) Решенията се приемат с явно гласуване и с обикновено мнозинство от присъстващите. (5) (Нова - ДВ, бр. 105 от 2018 г.) По изключение и по предложение на председателя УС може да приеме решение и неприсъствено чрез протокол, подписан от всички негови членове. В случай че някой от членовете на УС направи мотивирано искане проектът на решение да бъде обсъден от УС, той се включва в дневния ред за следващото заседание. (6) (Предишна ал. 5 - ДВ, бр. 105 от 2018 г.) Преписи от решенията на УС се връчват на ръководителите на териториалните поделения на предприятието. (7) (Нова - ДВ, бр. 105 от 2018 г.) Техническото и деловодното осигуряване на дейността на УС се извършва от главното управление на предприятието. Чл. 22. (Изм. - ДВ, бр. 105 от 2018 г.) Управителният съвет: 1. определя основните насоки и осъществява пряко ръководство и контрол на дейността на предприятието; 2. обсъжда и приема мерки, практически подходи и дейности за изпълнение на стопанската политика и развитие на предприятието; 3. одобрява вътрешните актове за дейността на предприятието в съответствие с действащото законодателство; 4. предлага на министъра на правосъдието за утвърждаване правила за работата си; 5. предлага на министъра на правосъдието организационната структура на предприятието, включително броя и седалищата на териториалните поделения; 6. ежегодно прави предложение до министъра на правосъдието за назначаване на одитор или одиторско предприятие за заверка на годишния финансов отчет и за приемане на заверения годишен финансов отчет при спазване на разпоредбите на Закона за обществените поръчки ; 7. приема щатното разписание на длъжностите в структурите на предприятието по предложение на изпълнителния директор; 8. предлага на министъра на правосъдието да вземе решение за придобиване, разпореждане, бракуване или ликвидация на дълготрайни материални активи; 9. предлага на министъра на правосъдието да вземе решение за учредяване на вещни права, придобиване и разпореждане с недвижими имоти, за одобряване на заповедите за откриване и приключване на търгове за предоставяне под наем на недвижими имоти и движими вещи - частна държавна собственост, в съответствие с разпоредбите на Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 10. прави предложения до министъра на правосъдието за предоставяне на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, при условията и по реда на Закона за концесиите ; 11. отправя чрез министъра на правосъдието предложения до Министерския съвет относно участието на предприятието в търговски дружества; 12. предлага на министъра на правосъдието да разреши участието на предприятието в граждански дружества, доколкото друго не е предвидено в закона; 13. приема решения за участие на предприятието в икономически сдружения във връзка с провеждането на търгове; 14. предлага на министъра на правосъдието да предприеме действия във връзка със собствеността на предприятието по реда на чл. 6 от Закона за държавната собственост ; 15. предлага на министъра на правосъдието да вземе решение за ползване на кредити и учредяване на ипотеки и залози; 16. предлага на министъра на правосъдието да вземе решение за участието на държавното предприятие в международни проекти и програми, финансирани от Европейския съюз или от други международни финансови институции и донори; 17. обсъжда разчети и прогнози, свързани с дейността на производствените звена в затворите, за набиране на собствени приходи; 18. обсъжда и приема проекти за развитие на производствената, финансовата и маркетинговата стратегия на предприятието и формирането на оборотен капитал; 19. предлага за утвърждаване от министъра на правосъдието годишна програма за развитие на предприятието за следващата година; 20. извършва анализи на състоянието на производствените звена в затворите и прогнозира тенденциите в развитието им и изпълнението на стопанските задачи; 21. одобрява счетоводната политика на предприятието; 22. взема решение за създаване и закриване на звеното \"Вътрешен одит\" в съответствие с изискванията на Закона за вътрешен одит в публичния сектор , определя състава на звеното, утвърждава статут и вътрешни правила за дейността му, Програма за осигуряване и подобряване качеството на одитната дейност на звеното, тригодишни и годишни планове за дейността и определя размера на възнагражденията на вътрешните одитори; 23. изпълнява и други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. Чл. 23. (1) Председателят на УС: 1. осъществява взаимоотношенията на предприятието със структурите и дейностите на Главна дирекция \"Изпълнение на наказанията\" и отговаря за изпълнението на задълженията на щатните служители в дирекцията, свързани с дейността на предприятието; 2. разрешава достъп на външни лица до административните сгради на предприятието по ред, съобразен с действащото законодателство и правилника за вътрешния трудов ред. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Председателят организира и ръководи заседанията на УС, а при негово отсъствие дейностите се осъществяват от заместник-председателя. Чл. 24. (1) Членовете на УС имат равни права и задължения и носят отговорност за вредите, които са причинили виновно на предприятието. (2) Членовете на УС са длъжни да пазят търговската тайна и търговския престиж на предприятието. Раздел IV. Изпълнителен директор Чл. 25. (1) Предприятието се ръководи и представлява от изпълнителен директор. (2) Министърът на правосъдието сключва договор за управление с изпълнителния директор за срок до 3 години при спазване изискванията на чл. 17, ал. 1 и 2 . (3) Изпълнителният директор се освобождава преди изтичането на срока на договора за управление от министъра на правосъдието, когато не отговаря на изискванията на чл. 17, ал. 1 и 2 и/или на основанията съгласно чл. 18, ал. 2 . Чл. 26. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на предприятието; 2. представлява предприятието пред съдилищата, пред държавните органи и пред други лица в страната и в чужбина; 3. отчита се за своята дейност пред министъра на правосъдието и УС; 4. осигурява законосъобразното изпълнение на решенията на УС; 5. сключва договори, свързани с дейността на предприятието; 6. сключва и прекратява трудовите договори с работниците и служителите на предприятието; 7. утвърждава длъжностните характеристики и щатното разписание на длъжностите в структурите на предприятието след приемането му от УС; 8. командирова със заповед работниците и служителите от предприятието в страната и в чужбина; 9. представя на министъра на правосъдието междинен и годишен доклад за дейността и състоянието на предприятието; междинният доклад се представя след изтичане на първото шестмесечие на календарната година; 10. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 11. координира изпълнението на общите задачи между членовете на УС; 12. организира обучението, квалификацията и преквалификацията на работниците и служителите; 13. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и/или допълват основния предмет на дейност на предприятието, както и социалната му политика; 14. организира разработването на вътрешните актове за дейността на предприятието в съответствие с действащото законодателство преди приемането им от УС; 15. утвърждава счетоводната политика на предприятието след одобряване от УС; 16. организира финансово-счетоводното и правното обслужване на предприятието; 17. сключва договори за кредити, ипотеки и залози след решение на министъра на правосъдието по предложение на УС; 18. награждава и налага дисциплинарни наказания на работниците и служителите на предприятието; 19. предлага на УС организационната структура на предприятието, включително броя и седалищата на териториалните поделения, както и щатното разписание на длъжностите в структурите на предприятието; 20. анализира необходимостта от предоставяне на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, и информира УС и министъра на правосъдието; 21. предоставя дневния ред за заседанието най-малко 7 работни дни преди датата на заседанието на членовете на УС и на министъра на правосъдието за сведение; 22. предоставя протокола от заседанието в срок до 5 работни дни на членовете на УС за подпис и на министъра на правосъдието в срок до 2 работни дни след подписването му за осъществяване на последващ контрол върху взетите решения на УС; 23. изпълнява и други функции, възложени му от министъра на правосъдието и от УС. (2) По решение на УС и по разпореждане на министъра на правосъдието изпълнителният директор може да делегира някои от правомощията си по ал. 1, т. 1, 2, 5, 6 и 8 на други длъжностни лица от предприятието, включително от териториалните му поделения. Чл. 27. (1) В своята управленска дейност изпълнителният директор се подпомага от администрация. (2) При отсъствие на изпълнителния директор той се замества от лице, определено от него за всеки конкретен случай с писмена заповед, в която се посочва и обемът на правомощията за времето на заместване. Чл. 28. Изпълнителният директор на предприятието носи отговорност за всички вреди, произтичащи от лошо управление, както и за необосновани и нецелесъобразни предложения във връзка с държавната собственост, предоставена за управление и стопанисване на предприятието. Глава пета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТА НА ПРЕДПРИЯТИЕТО Раздел I. Главно управление Чл. 29. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Държавно предприятие \"Фонд затворно дело\" се състои от главно управление и териториални поделения в затворите. (2) Главното управление осъществява непосредственото стопанско, организационно и административно управление чрез своите органи и администрацията. Чл. 29а. (Нов - ДВ, бр. 105 от 2018 г.) (1) Звено \"Вътрешен одит\" е подчинено функционално на УС и административно на изпълнителния директор на предприятието. (2) Звеното осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор на всички структури, програми, дейности и процеси в предприятието, включително на средствата от Европейския съюз, както и от други донори. (3) Основните функции на звеното са регламентирани в Статута на звено \"Вътрешен одит\", Вътрешните правила за дейността на звено \"Вътрешен одит\" в Държавно предприятие \"Фонд затворно дело\" и длъжностните характеристики на служителите от звеното. Чл. 30. (1) Организационното и административното обслужване на предприятието се осъществява от администрация, която: 1. организира, планира и осъществява подбора и квалификацията на работниците и служителите; 2. систематизира и съхранява в съответствие с действащата нормативна уредба документите, отнасящи се до трудовата дейност, поддържа кадровата информационна система и картотеката с личните и кадровите дела на работниците и служителите; 3. осъществява дейността, свързана с професионалната подготовка на работниците и служителите; 4. изготвя становища по направени предложения за промени в структурата и в структурните звена на предприятието; 5. подготвя и оформя документите, свързани с възникването, изменянето и прекратяването на трудовите правоотношения, заповедите за награждаване, за налагане на дисциплинарни наказания и други в съответствие с действащото законодателство; 6. разработва щатното разписание и длъжностните характеристики; 7. разработва вътрешните правила за работната заплата; 8. организира и извършва снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности; 9. организира управлението, стопанисването, поддържането и опазването на имуществото, техническото обслужване и ремонта на сградния фонд; 10. организира деловодната обработка, архивирането и съхраняването на кореспонденцията и документацията; 11. организира, планира, ръководи и контролира изпълнението на задачите, възложени от изпълнителния директор; 12. подпомага изпълнителния директор при осъществяването на неговите правомощия във връзка с финансово-счетоводната и икономическата дейност; 13. извършва и други дейности, възложени и от изпълнителния директор. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Администрацията по ал. 1 се отчита за своята дейност пред изпълнителния директор. (3) (Отм. - ДВ, бр. 105 от 2018 г.) Чл. 31. (1) Финансово-счетоводната дейност на главното управление включва: 1. организиране, ръководене и контролиране на финансово-счетоводната му дейност; 2. разработване на методологията и унифицирането на счетоводната отчетност на териториалните поделения; 3. (изм. - ДВ, бр. 105 от 2018 г.) изготвяне и представяне на министъра на правосъдието на междинни и годишен финансови отчети; 4. съхраняване и ползване на счетоводния архив по реда на Закона за счетоводството ; 5. организиране и извършване в установения срок на годишните инвентаризации и завеждането на материалните активи на предприятието; 6. регистриране и отчитане на постъпилите парични средства от продажбите на недвижимите имоти и движимите вещи - частна държавна собственост; 7. (изм. - ДВ, бр. 105 от 2018 г.) изготвяне на месечните ведомости за заплати на работниците и служителите на предприятието; 8. изготвяне на месечни справки-декларации на предприятието по Закона за данък върху добавената стойност ; 9. (отм. - ДВ, бр. 105 от 2018 г.) 10. други дейности, възложени му от органите на управление, както и дейности по изпълнение на финансовото законодателство. (2) Непосредственият контрол за изпълнение на задълженията по ал. 1 се осъществява от изпълнителния директор. Чл. 32. (1) Правното обслужване на предприятието включва: 1. оказване на правна помощ на ръководството и на териториалните поделения с оглед законосъобразното изпълнение на техните функции; 2. осигуряване на процесуалното представителство по дела, по които предприятието и поделенията му са страна; 3. изготвяне проекти на договори и становища по тях, включително представени от поделенията, в т. ч. актове, свързани с прилагане на трудовото законодателство; 4. участие в разработването на нормативни актове, свързани с дейността на предприятието; 5. предприемане на необходимите правни действия за събиране вземанията на предприятието; 6. изпълнение и на други функции и дейности, възложени от изпълнителния директор и от УС. (2) Непосредственият контрол по изпълнението на задълженията по ал. 1 се осъществява от изпълнителния директор. Чл. 32а. (Нов - ДВ, бр. 105 от 2018 г.) (1) Към Държавно предприятие \"Фонд затворно дело\" на основание чл. 22, ал. 2 от Закона за професионалното образование и обучение има Център за професионално обучение на лишени от свобода лица със седалище в София и адрес на управление: бул. Ген. Н. Столетов № 26. (2) Центърът осъществява начално професионално обучение - придобиване на първоначална квалификация по професия или по част от професия и продължаващо професионално обучение на лица, навършили 16 години, чрез актуализиране, разширяване или надграждане на придобитата квалификация по професия или по част от професия. (3) Дейността на Центъра се регламентира с утвърден от изпълнителния директор на предприятието правилник. Раздел II. Териториални поделения Чл. 33. (Изм. - ДВ, бр. 105 от 2018 г.) Териториалните поделения на предприятието са структури в затворите, определени от министъра на правосъдието в съответствие със Закона за изпълнение на наказанията и задържането под стража . Те се ръководят и представляват от началника на съответния затвор. Чл. 34. (1) Дейностите на териториалните поделения включват: 1. маркетинга, договарянето, контрола и оперативното ръководство на производствената дейност; 2. материално-техническото снабдяване; 3. механизацията и производствените бази; 4. счетоводно-икономическата дейност; 5. административното обслужване; 6. управлението на държавната собственост; 7. човешките ресурси; 8. изпълнението на публичните задачи. (2) За осъществяване на дейността си териториалните поделения: 1. водят самостоятелно счетоводство; 2. откриват и/или ползват откритата в обслужващата ги банка разплащателна сметка; 3. разчитат се пряко или по ред, определен от главното управление на предприятието, с републиканския бюджет и с бюджета на Националния осигурителен институт; 4. имат печата на предприятието; 5. задължително отчисляват и превеждат по сметката на главното управление определените от УС финансови средства за издръжката на дейността им. Чл. 35. (1) Административно-стопанското и финансово-счетоводното обслужване на териториалните поделения се осъществява от съответните структури на предприятието под непосредствения контрол на ръководителя на териториалното поделение. (2) С решение на УС може да се разреши на изпълнителния директор сключването на договори със стопански мениджъри на предприятието в териториалните поделения за по-ефективно изпълнение на дейностите. Чл. 36. (1) Ръководителят на териториалното поделение: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. представлява поделението пред органите на държавната власт и на местното самоуправление и пред трети лица в страната след упълномощаване от изпълнителния директор; 3. сключва договори, свързани с дейността на поделението, след упълномощаване от изпълнителния директор; 4. осъществява взаимодействие с компетентните областни и регионални органи за изпълнението на основните задачи, възложени на поделението; 5. изпълнява и други функции, възложени му със заповед на изпълнителния директор, съгласувано с главния директор на Главна дирекция \"Изпълнение на наказанията\". (2) При отсъствие на ръководителя на поделението той се замества от заместник-ръководител или служител, определен от него с писмена заповед, след съгласуване с изпълнителния директор, в която се посочва и обемът на правомощията по време на отсъствието му. (3) Ръководителите на териториалните поделения носят отговорност за всички вреди, произтичащи от лошо управление, както и за необосновани и нецелесъобразни предложения във връзка с държавната собственост, предоставена за управление и стопанисване на предприятието. (4) (Изм. - ДВ, бр. 105 от 2018 г.) Функциите на ръководителите на териториалните поделения се определят от изпълнителния директор. (5) Непосредственият контрол по изпълнението на задълженията по ал. 4 се осъществява от изпълнителния директор. Раздел III. Организация на работата Чл. 37. (1) В изпълнение на функциите и поставените задачи териториалните поделения на предприятието изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, инструкции, проекти на решения и отговори по конкретни въпроси. (2) Изпълнителният директор на предприятието и ръководителите на поделенията в рамките на своите правомощия издават инструкции и заповеди. Чл. 38. (1) Изпълнителният директор и ръководителите на териториалните поделения ръководят, организират и контролират изпълнението на задачите в съответствие с определените в правилника функции, като се отчитат и носят отговорност за дейността си. (2) Лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. Чл. 39. (1) Документите, изпратени до предприятието от органите на държавната власт и на местното самоуправление, от юридически или физически лица, се завеждат в деловодството във входящ регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 40. (1) Служебната кореспонденция подлежи на насочване според адреса или съдържанието и. (2) Изпълнителният директор и ръководителите на териториалните поделения разпределят служебните преписки с резолюция до ръководителя на съответното управленско звено. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределянето на служебните преписки за работа се извършва незабавно след постъпването им в деловодството. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 37, ал. 5 от Закона за изпълнение на наказанията и задържането под стража . § 2. Изпълнението на правилника се възлага на министъра на правосъдието.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"ФОНД ЗАТВОРНО ДЕЛО\" В сила от 12.10.2010 г. Приет с ПМС № 225 от 05.10.2010 г. Обн. ДВ. бр. 80 от 12 Октомври 2010г. , изм. ДВ. бр. 70 от 24 Август 2018г. , изм. и доп. ДВ. бр. 105 от 18 Декември 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работа на Държавно предприятие \"Фонд затворно дело\", наричано по-нататък \"предприятието\". Чл. 2. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Държавно предприятие \"Фонд затворно дело\" е юридическо лице със седалище София и с териториални поделения в затворите. (2) Предприятието има фирмено наименование \"Държавно предприятие \"Фонд затворно дело\" и печат. Чл. 3. (1) Държавно предприятие \"Фонд затворно дело\" има статут на държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон и осъществява управление на дейностите, свързани с подобряване на условията за изпълнение на наказанията, като може да извършва и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност. (2) Основната цел на дейността на предприятието е превъзпитанието и поправянето на лишените от свобода, като приобщаването им към обществото има приоритет пред изпълнението на икономическите и финансовите му задачи. Глава втора. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Чл. 4. (1) Дейността на Държавно предприятие \"Фонд затворно дело\" е насочена към повишаване обхвата на трудовата заетост и квалификацията на лишените от свобода, подобряване на битовите и производствените условия в местата за лишаване от свобода и изграждане на нови места за лишаване от свобода. (2) Предприятието осъществява дейностите, свързани с упражняване правото на труд от лишените от свобода, при спазване изискванията на Закона за изпълнение на наказанията и задържането под стража и трудовото законодателство. (3) Предприятието осъществява дейността си чрез приходи от собствената си дейност и има пълна финансова самостоятелност. (4) При изпълнение на основния си предмет на дейност предприятието отговаря за своите задължения с имуществото си. Чл. 5. (1) (Отм. - ДВ, бр. 70 от 2018 г., нова - ДВ, бр. 105 от 2018 г.) Когато обектът на концесия е държавна собственост и съгласно закон се управлява от или е предоставен за управление на предприятието, действията по възлагане на концесия се изпълняват от министъра на правосъдието. (2) (Отм. - ДВ, бр. 70 от 2018 г., нова - ДВ, бр. 105 от 2018 г.) Процедурата за определяне на концесионер се открива с решение на министъра на правосъдието като концедент след одобряване от Министерския съвет. (3) (Отм. - ДВ, бр. 105 от 2018 г.) (4) (Изм. - ДВ, бр. 105 от 2018 г.) Предприятието изпълнява и възлага обществени поръчки при условията и по реда, предвидени в Закона за обществените поръчки . (5) За изпълнението на отделни задачи и дейности предприятието се подпомага от щатни експерти на Министерството на правосъдието по разпореждане на министъра на правосъдието, като може да привлича и нещатни сътрудници. Чл. 6. (1) Предприятието осъществява своята дейност в съответствие с разпоредбите на Закона за изпълнение на наказанията и задържането под стража , Закона за държавната собственост , правилниците за тяхното прилагане, Търговския закон и други нормативни актове, които имат приложение във връзка с дейността му. (2) За осъществяване дейността на предприятието Министерският съвет предоставя за управление имоти - публична държавна собственост, областният управител - имоти - частна държавна собственост, а министърът на правосъдието - движими вещи, държавна собственост. Чл. 7. Предприятието се управлява и стопанисва съобразно действащите закони, в интерес на обществото и в съответствие със служебните цели и предназначение на предприятието. Глава трета. ПРИХОДИ, РАЗХОДИ И ФИНАНСОВА ОТЧЕТНОСТ Чл. 8. Средствата на Държавно предприятие \"Фонд затворно дело\" се набират от: 1. приходите от стопанска дейност и от други дейности, осъществявани в местата за лишаване от свобода; 2. приходите от отдадени под наем сгради и съоръжения; 3. неполагащата се част от трудовото възнаграждение на лишените от свобода; 4. иззетите пари и вещи, които лишените от свобода нямат право да държат и ползват; 5. удържаните средства от трудовото възнаграждение на осъдените на пробация с наложена пробационна мярка поправителен труд; 6. дарения от физически и юридически лица; 7. (нова - ДВ, бр. 105 от 2018 г.) продажба на недвижими имоти и движими вещи; 8. (предишна т. 7 - ДВ, бр. 105 от 2018 г.) други приходоизточници. Чл. 9. (Изм. - ДВ, бр. 105 от 2018 г.) Предприятието може да финансира дейността си и чрез кредити и средства от участие в международни проекти и програми, финансирани от Европейския съюз или от други международни финансови институции и донори. Чл. 10. Набраните средства от предприятието се използват за: 1. изграждане, преустройство и ремонт на местата за лишаване от свобода, подобряване на битовите и производствените условия в тях и за оборудването им с охранителни и технически съоръжения; 2. оборотен капитал с производствено значение и финансиране на рискови мероприятия, свързани с производствената дейност, които включват нови производствени мощности, строителни обекти и други; 3. подобряване на медицинското обслужване в местата за лишаване от свобода; 4. подготовка и професионална квалификация на лишените от свобода и на служителите от Главна дирекция \"Изпълнение на наказанията\" и териториалните и служби; 5. финансиране на изследователската и издателската дейност в областта на изпълнение на наказанията; 6. културна и спортна дейност; 7. стимулиране на лишени от свобода с грамоти, предметни и парични награди; 8. стимулиране на служители; 9. стимулиране на граждани, оказали съдействие на органите по изпълнение на наказанията; 10. други разходи, свързани с дейността по изпълнение на наказанията. Чл. 11. (1) Предприятието открива разплащателни сметки, по които се набират и разходват средствата. (2) Предприятието формира счетоводен финансов резултат от извършваната дейност. (3) Финансовият резултат на предприятието се освобождава от данъчно облагане. Чл. 12. Предприятието организира и осъществява счетоводството си съгласно Закона за счетоводството и подготвя счетоводна информация, както следва: 1. по периоди; 2. годишен финансов отчет за цялостната си дейност; 3. отчети на териториалните поделения; 4. източници на приходи; 5. направления на изразходване; 6. друга отчетност по решение на управителния съвет. Глава четвърта. ОРГАНИ НА УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Общи разпоредби Чл. 13. (1) Органи на управление на Държавно предприятие \"Фонд затворно дело\" са: 1. министърът на правосъдието; 2. управителният съвет (УС); 3. изпълнителният директор. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Ръководители на териториалните поделения на предприятието са началниците на затворите. Чл. 14. Министърът на правосъдието сключва договори за управление със заместник-председателя и членовете на управителния съвет и с изпълнителния директор, в които се определят: 1. правата и задълженията на страните; 2. размерът на възнаграждението и начинът на плащането му; 3. отговорността на страните при неизпълнение на договора; 4. основанията за прекратяване на договора. Раздел II. Министър на правосъдието Чл. 15. (Изм. - ДВ, бр. 105 от 2018 г.) (1) Министърът на правосъдието: 1. упражнява правото на собственост на държавата в държавното предприятие; 2. назначава и освобождава заместник-председателя, членовете на управителния съвет и изпълнителния директор, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 3. осъществява общ контрол върху дейността на предприятието, на УС и на изпълнителния директор; 4. осъществява последващ контрол върху решенията на УС на предприятието; 5. по предложение на УС определя организационната структура на предприятието, включително броя и седалищата на териториалните поделения; 6. взема решения за придобиване, разпореждане, бракуване или ликвидация на дълготрайни материални активи; 7. взема решения за учредяване на вещни права, придобиване и разпореждане с недвижими имоти и одобрява заповедите за откриване и приключване на търгове за предоставяне под наем на недвижими имоти и движими вещи - частна държавна собственост, в съответствие с разпоредбите на Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 8. решава въпросите за участието на предприятието в търговски дружества след решение на Министерския съвет; 9. разрешава участието на предприятието в граждански дружества, доколкото друго не е предвидено в закона; 10. упражнява правомощията на концедент по възлагане на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, при условията и по реда на Закона за концесиите ; 11. взема решения за ползване на кредити и учредяване на ипотеки и залози по предложение на УС; 12. разрешава участието на държавното предприятие в международни проекти и програми, финансирани от Европейския съюз, международни организации, институции и други донори; 13. назначава одитор или одиторско предприятие за заверка на годишния финансов отчет и приема заверения годишен финансов отчет; 14. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 15. утвърждава Инструкция за материалното стимулиране на служителите на предприятието, на териториалните му поделения и на лишените от свобода при осъществяване на неговата дейност; 16. утвърждава правила за работата на УС; 17. утвърждава годишната програма за развитие на предприятието за следващата година. (2) Министърът на правосъдието може със заповед да делегира на заместник-министър правомощията си по ал. 1, т. 3 и 4. (3) Министърът на правосъдието може със заповед да делегира на изпълнителния директор на предприятието правомощия по ал. 1, т. 6 по отношение на движими вещи. Раздел III. Управителен съвет Чл. 16. (1) Управителният съвет се състои от председател, заместник-председател и трима членове. (2) Председател на УС по право е главният директор на Главна дирекция \"Изпълнение на наказанията\" към министъра на правосъдието без право на възнаграждение в предприятието. (3) За заместник-председател и член на УС може да бъде определен и държавен служител без право на възнаграждение в предприятието. Чл. 17. (1) Заместник-председател и член на УС може да бъде лице, което има българско гражданство и висше образование. (2) Не може да бъде заместник-председател и член на УС физическо лице, което: 1. е осъждано на лишаване от свобода за умишлено престъпление от общ характер; 2. (изм. - ДВ, бр. 105 от 2018 г.) е в йерархическа връзка на ръководство и контрол със съпруг или съпруга, с лице, с което е във фактическо съжителство, с роднина по права линия без ограничения, по съребрена линия до четвърта степен включително или по сватовство до четвърта степен включително; 3. е едноличен търговец, неограничено отговорен съдружник в търговско дружество, управител, търговски пълномощник, търговски представител, прокурист, търговски посредник, ликвидатор или синдик, член на орган на управление или контрол на търговско дружество или кооперация; 4. е било член на управителен или контролен орган на юридическо лице, прекратено поради несъстоятелност през последните две години, предхождащи датата на решението за обявяване в несъстоятелност, ако са останали неудовлетворени кредитори. Чл. 18. (1) Министърът на правосъдието сключва договор за управление със заместник-председателя и с всеки член на УС. Договорите се сключват за срок до 3 години. (2) Договорът по ал. 1 може да бъде прекратен предсрочно: 1. по взаимно съгласие; 2. при осъждане на лишаване от свобода с влязла в сила присъда за престъпление от общ характер; 3. при обективна невъзможност за изпълнение на задълженията за повече от 90 дни; 4. при смърт или поставяне под запрещение; 5. при съществено нарушаване или неизпълнение на задълженията; 6. с тримесечно предизвестие на органа по ал. 1; 7. с тримесечно предизвестие на лицата по ал. 1; 8. при възникване на някое от обстоятелствата по чл. 17, ал. 2 . Чл. 19. (Доп. - ДВ, бр. 105 от 2018 г.) Управителният съвет приема правила за работата си, които се утвърждават от министъра на правосъдието и уреждат организацията и провеждането на заседанията и изпълнението на взетите решения. Чл. 20. (1) Управителният съвет заседава най-малко веднъж месечно и се свиква от председателя, а в негово отсъствие - от заместник-председателя. (2) Извънредно заседание може да се свика по искане на министъра на правосъдието, на изпълнителния директор или на някой от членовете му. (3) На заседанията присъства изпълнителният директор на предприятието. Чл. 21. (1) Председателят на УС утвърждава дневния ред на заседанията и ги ръководи. (2) Заседанието на УС е редовно, ако на него присъстват най-малко четирима от членовете. (3) (Изм. - ДВ, бр. 105 от 2018 г.) За заседанията се води протокол, който се подписва от присъстващите. (4) Решенията се приемат с явно гласуване и с обикновено мнозинство от присъстващите. (5) (Нова - ДВ, бр. 105 от 2018 г.) По изключение и по предложение на председателя УС може да приеме решение и неприсъствено чрез протокол, подписан от всички негови членове. В случай че някой от членовете на УС направи мотивирано искане проектът на решение да бъде обсъден от УС, той се включва в дневния ред за следващото заседание. (6) (Предишна ал. 5 - ДВ, бр. 105 от 2018 г.) Преписи от решенията на УС се връчват на ръководителите на териториалните поделения на предприятието. (7) (Нова - ДВ, бр. 105 от 2018 г.) Техническото и деловодното осигуряване на дейността на УС се извършва от главното управление на предприятието. Чл. 22. (Изм. - ДВ, бр. 105 от 2018 г.) Управителният съвет: 1. определя основните насоки и осъществява пряко ръководство и контрол на дейността на предприятието; 2. обсъжда и приема мерки, практически подходи и дейности за изпълнение на стопанската политика и развитие на предприятието; 3. одобрява вътрешните актове за дейността на предприятието в съответствие с действащото законодателство; 4. предлага на министъра на правосъдието за утвърждаване правила за работата си; 5. предлага на министъра на правосъдието организационната структура на предприятието, включително броя и седалищата на териториалните поделения; 6. ежегодно прави предложение до министъра на правосъдието за назначаване на одитор или одиторско предприятие за заверка на годишния финансов отчет и за приемане на заверения годишен финансов отчет при спазване на разпоредбите на Закона за обществените поръчки ; 7. приема щатното разписание на длъжностите в структурите на предприятието по предложение на изпълнителния директор; 8. предлага на министъра на правосъдието да вземе решение за придобиване, разпореждане, бракуване или ликвидация на дълготрайни материални активи; 9. предлага на министъра на правосъдието да вземе решение за учредяване на вещни права, придобиване и разпореждане с недвижими имоти, за одобряване на заповедите за откриване и приключване на търгове за предоставяне под наем на недвижими имоти и движими вещи - частна държавна собственост, в съответствие с разпоредбите на Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 10. прави предложения до министъра на правосъдието за предоставяне на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, при условията и по реда на Закона за концесиите ; 11. отправя чрез министъра на правосъдието предложения до Министерския съвет относно участието на предприятието в търговски дружества; 12. предлага на министъра на правосъдието да разреши участието на предприятието в граждански дружества, доколкото друго не е предвидено в закона; 13. приема решения за участие на предприятието в икономически сдружения във връзка с провеждането на търгове; 14. предлага на министъра на правосъдието да предприеме действия във връзка със собствеността на предприятието по реда на чл. 6 от Закона за държавната собственост ; 15. предлага на министъра на правосъдието да вземе решение за ползване на кредити и учредяване на ипотеки и залози; 16. предлага на министъра на правосъдието да вземе решение за участието на държавното предприятие в международни проекти и програми, финансирани от Европейския съюз или от други международни финансови институции и донори; 17. обсъжда разчети и прогнози, свързани с дейността на производствените звена в затворите, за набиране на собствени приходи; 18. обсъжда и приема проекти за развитие на производствената, финансовата и маркетинговата стратегия на предприятието и формирането на оборотен капитал; 19. предлага за утвърждаване от министъра на правосъдието годишна програма за развитие на предприятието за следващата година; 20. извършва анализи на състоянието на производствените звена в затворите и прогнозира тенденциите в развитието им и изпълнението на стопанските задачи; 21. одобрява счетоводната политика на предприятието; 22. взема решение за създаване и закриване на звеното \"Вътрешен одит\" в съответствие с изискванията на Закона за вътрешен одит в публичния сектор , определя състава на звеното, утвърждава статут и вътрешни правила за дейността му, Програма за осигуряване и подобряване качеството на одитната дейност на звеното, тригодишни и годишни планове за дейността и определя размера на възнагражденията на вътрешните одитори; 23. изпълнява и други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. Чл. 23. (1) Председателят на УС: 1. осъществява взаимоотношенията на предприятието със структурите и дейностите на Главна дирекция \"Изпълнение на наказанията\" и отговаря за изпълнението на задълженията на щатните служители в дирекцията, свързани с дейността на предприятието; 2. разрешава достъп на външни лица до административните сгради на предприятието по ред, съобразен с действащото законодателство и правилника за вътрешния трудов ред. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Председателят организира и ръководи заседанията на УС, а при негово отсъствие дейностите се осъществяват от заместник-председателя. Чл. 24. (1) Членовете на УС имат равни права и задължения и носят отговорност за вредите, които са причинили виновно на предприятието. (2) Членовете на УС са длъжни да пазят търговската тайна и търговския престиж на предприятието. Раздел IV. Изпълнителен директор Чл. 25. (1) Предприятието се ръководи и представлява от изпълнителен директор. (2) Министърът на правосъдието сключва договор за управление с изпълнителния директор за срок до 3 години при спазване изискванията на чл. 17, ал. 1 и 2 . (3) Изпълнителният директор се освобождава преди изтичането на срока на договора за управление от министъра на правосъдието, когато не отговаря на изискванията на чл. 17, ал. 1 и 2 и/или на основанията съгласно чл. 18, ал. 2 . Чл. 26. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на предприятието; 2. представлява предприятието пред съдилищата, пред държавните органи и пред други лица в страната и в чужбина; 3. отчита се за своята дейност пред министъра на правосъдието и УС; 4. осигурява законосъобразното изпълнение на решенията на УС; 5. сключва договори, свързани с дейността на предприятието; 6. сключва и прекратява трудовите договори с работниците и служителите на предприятието; 7. утвърждава длъжностните характеристики и щатното разписание на длъжностите в структурите на предприятието след приемането му от УС; 8. командирова със заповед работниците и служителите от предприятието в страната и в чужбина; 9. представя на министъра на правосъдието междинен и годишен доклад за дейността и състоянието на предприятието; междинният доклад се представя след изтичане на първото шестмесечие на календарната година; 10. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 11. координира изпълнението на общите задачи между членовете на УС; 12. организира обучението, квалификацията и преквалификацията на работниците и служителите; 13. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и/или допълват основния предмет на дейност на предприятието, както и социалната му политика; 14. организира разработването на вътрешните актове за дейността на предприятието в съответствие с действащото законодателство преди приемането им от УС; 15. утвърждава счетоводната политика на предприятието след одобряване от УС; 16. организира финансово-счетоводното и правното обслужване на предприятието; 17. сключва договори за кредити, ипотеки и залози след решение на министъра на правосъдието по предложение на УС; 18. награждава и налага дисциплинарни наказания на работниците и служителите на предприятието; 19. предлага на УС организационната структура на предприятието, включително броя и седалищата на териториалните поделения, както и щатното разписание на длъжностите в структурите на предприятието; 20. анализира необходимостта от предоставяне на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, и информира УС и министъра на правосъдието; 21. предоставя дневния ред за заседанието най-малко 7 работни дни преди датата на заседанието на членовете на УС и на министъра на правосъдието за сведение; 22. предоставя протокола от заседанието в срок до 5 работни дни на членовете на УС за подпис и на министъра на правосъдието в срок до 2 работни дни след подписването му за осъществяване на последващ контрол върху взетите решения на УС; 23. изпълнява и други функции, възложени му от министъра на правосъдието и от УС. (2) По решение на УС и по разпореждане на министъра на правосъдието изпълнителният директор може да делегира някои от правомощията си по ал. 1, т. 1, 2, 5, 6 и 8 на други длъжностни лица от предприятието, включително от териториалните му поделения. Чл. 27. (1) В своята управленска дейност изпълнителният директор се подпомага от администрация. (2) При отсъствие на изпълнителния директор той се замества от лице, определено от него за всеки конкретен случай с писмена заповед, в която се посочва и обемът на правомощията за времето на заместване. Чл. 28. Изпълнителният директор на предприятието носи отговорност за всички вреди, произтичащи от лошо управление, както и за необосновани и нецелесъобразни предложения във връзка с държавната собственост, предоставена за управление и стопанисване на предприятието. Глава пета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТА НА ПРЕДПРИЯТИЕТО Раздел I. Главно управление Чл. 29. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Държавно предприятие \"Фонд затворно дело\" се състои от главно управление и териториални поделения в затворите. (2) Главното управление осъществява непосредственото стопанско, организационно и административно управление чрез своите органи и администрацията. Чл. 29а. (Нов - ДВ, бр. 105 от 2018 г.) (1) Звено \"Вътрешен одит\" е подчинено функционално на УС и административно на изпълнителния директор на предприятието. (2) Звеното осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор на всички структури, програми, дейности и процеси в предприятието, включително на средствата от Европейския съюз, както и от други донори. (3) Основните функции на звеното са регламентирани в Статута на звено \"Вътрешен одит\", Вътрешните правила за дейността на звено \"Вътрешен одит\" в Държавно предприятие \"Фонд затворно дело\" и длъжностните характеристики на служителите от звеното. Чл. 30. (1) Организационното и административното обслужване на предприятието се осъществява от администрация, която: 1. организира, планира и осъществява подбора и квалификацията на работниците и служителите; 2. систематизира и съхранява в съответствие с действащата нормативна уредба документите, отнасящи се до трудовата дейност, поддържа кадровата информационна система и картотеката с личните и кадровите дела на работниците и служителите; 3. осъществява дейността, свързана с професионалната подготовка на работниците и служителите; 4. изготвя становища по направени предложения за промени в структурата и в структурните звена на предприятието; 5. подготвя и оформя документите, свързани с възникването, изменянето и прекратяването на трудовите правоотношения, заповедите за награждаване, за налагане на дисциплинарни наказания и други в съответствие с действащото законодателство; 6. разработва щатното разписание и длъжностните характеристики; 7. разработва вътрешните правила за работната заплата; 8. организира и извършва снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности; 9. организира управлението, стопанисването, поддържането и опазването на имуществото, техническото обслужване и ремонта на сградния фонд; 10. организира деловодната обработка, архивирането и съхраняването на кореспонденцията и документацията; 11. организира, планира, ръководи и контролира изпълнението на задачите, възложени от изпълнителния директор; 12. подпомага изпълнителния директор при осъществяването на неговите правомощия във връзка с финансово-счетоводната и икономическата дейност; 13. извършва и други дейности, възложени и от изпълнителния директор. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Администрацията по ал. 1 се отчита за своята дейност пред изпълнителния директор. (3) (Отм. - ДВ, бр. 105 от 2018 г.) Чл. 31. (1) Финансово-счетоводната дейност на главното управление включва: 1. организиране, ръководене и контролиране на финансово-счетоводната му дейност; 2. разработване на методологията и унифицирането на счетоводната отчетност на териториалните поделения; 3. (изм. - ДВ, бр. 105 от 2018 г.) изготвяне и представяне на министъра на правосъдието на междинни и годишен финансови отчети; 4. съхраняване и ползване на счетоводния архив по реда на Закона за счетоводството ; 5. организиране и извършване в установения срок на годишните инвентаризации и завеждането на материалните активи на предприятието; 6. регистриране и отчитане на постъпилите парични средства от продажбите на недвижимите имоти и движимите вещи - частна държавна собственост; 7. (изм. - ДВ, бр. 105 от 2018 г.) изготвяне на месечните ведомости за заплати на работниците и служителите на предприятието; 8. изготвяне на месечни справки-декларации на предприятието по Закона за данък върху добавената стойност ; 9. (отм. - ДВ, бр. 105 от 2018 г.) 10. други дейности, възложени му от органите на управление, както и дейности по изпълнение на финансовото законодателство. (2) Непосредственият контрол за изпълнение на задълженията по ал. 1 се осъществява от изпълнителния директор. Чл. 32. (1) Правното обслужване на предприятието включва: 1. оказване на правна помощ на ръководството и на териториалните поделения с оглед законосъобразното изпълнение на техните функции; 2. осигуряване на процесуалното представителство по дела, по които предприятието и поделенията му са страна; 3. изготвяне проекти на договори и становища по тях, включително представени от поделенията, в т. ч. актове, свързани с прилагане на трудовото законодателство; 4. участие в разработването на нормативни актове, свързани с дейността на предприятието; 5. предприемане на необходимите правни действия за събиране вземанията на предприятието; 6. изпълнение и на други функции и дейности, възложени от изпълнителния директор и от УС. (2) Непосредственият контрол по изпълнението на задълженията по ал. 1 се осъществява от изпълнителния директор. Чл. 32а. (Нов - ДВ, бр. 105 от 2018 г.) (1) Към Държавно предприятие \"Фонд затворно дело\" на основание чл. 22, ал. 2 от Закона за професионалното образование и обучение има Център за професионално обучение на лишени от свобода лица със седалище в София и адрес на управление: бул. Ген. Н. Столетов № 26. (2) Центърът осъществява начално професионално обучение - придобиване на първоначална квалификация по професия или по част от професия и продължаващо професионално обучение на лица, навършили 16 години, чрез актуализиране, разширяване или надграждане на придобитата квалификация по професия или по част от професия. (3) Дейността на Центъра се регламентира с утвърден от изпълнителния директор на предприятието правилник. Раздел II. Териториални поделения Чл. 33. (Изм. - ДВ, бр. 105 от 2018 г.) Териториалните поделения на предприятието са структури в затворите, определени от министъра на правосъдието в съответствие със Закона за изпълнение на наказанията и задържането под стража . Те се ръководят и представляват от началника на съответния затвор. Чл. 34. (1) Дейностите на териториалните поделения включват: 1. маркетинга, договарянето, контрола и оперативното ръководство на производствената дейност; 2. материално-техническото снабдяване; 3. механизацията и производствените бази; 4. счетоводно-икономическата дейност; 5. административното обслужване; 6. управлението на държавната собственост; 7. човешките ресурси; 8. изпълнението на публичните задачи. (2) За осъществяване на дейността си териториалните поделения: 1. водят самостоятелно счетоводство; 2. откриват и/или ползват откритата в обслужващата ги банка разплащателна сметка; 3. разчитат се пряко или по ред, определен от главното управление на предприятието, с републиканския бюджет и с бюджета на Националния осигурителен институт; 4. имат печата на предприятието; 5. задължително отчисляват и превеждат по сметката на главното управление определените от УС финансови средства за издръжката на дейността им. Чл. 35. (1) Административно-стопанското и финансово-счетоводното обслужване на териториалните поделения се осъществява от съответните структури на предприятието под непосредствения контрол на ръководителя на териториалното поделение. (2) С решение на УС може да се разреши на изпълнителния директор сключването на договори със стопански мениджъри на предприятието в териториалните поделения за по-ефективно изпълнение на дейностите. Чл. 36. (1) Ръководителят на териториалното поделение: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. представлява поделението пред органите на държавната власт и на местното самоуправление и пред трети лица в страната след упълномощаване от изпълнителния директор; 3. сключва договори, свързани с дейността на поделението, след упълномощаване от изпълнителния директор; 4. осъществява взаимодействие с компетентните областни и регионални органи за изпълнението на основните задачи, възложени на поделението; 5. изпълнява и други функции, възложени му със заповед на изпълнителния директор, съгласувано с главния директор на Главна дирекция \"Изпълнение на наказанията\". (2) При отсъствие на ръководителя на поделението той се замества от заместник-ръководител или служител, определен от него с писмена заповед, след съгласуване с изпълнителния директор, в която се посочва и обемът на правомощията по време на отсъствието му. (3) Ръководителите на териториалните поделения носят отговорност за всички вреди, произтичащи от лошо управление, както и за необосновани и нецелесъобразни предложения във връзка с държавната собственост, предоставена за управление и стопанисване на предприятието. (4) (Изм. - ДВ, бр. 105 от 2018 г.) Функциите на ръководителите на териториалните поделения се определят от изпълнителния директор. (5) Непосредственият контрол по изпълнението на задълженията по ал. 4 се осъществява от изпълнителния директор. Раздел III. Организация на работата Чл. 37. (1) В изпълнение на функциите и поставените задачи териториалните поделения на предприятието изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, инструкции, проекти на решения и отговори по конкретни въпроси. (2) Изпълнителният директор на предприятието и ръководителите на поделенията в рамките на своите правомощия издават инструкции и заповеди. Чл. 38. (1) Изпълнителният директор и ръководителите на териториалните поделения ръководят, организират и контролират изпълнението на задачите в съответствие с определените в правилника функции, като се отчитат и носят отговорност за дейността си. (2) Лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. Чл. 39. (1) Документите, изпратени до предприятието от органите на държавната власт и на местното самоуправление, от юридически или физически лица, се завеждат в деловодството във входящ регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 40. (1) Служебната кореспонденция подлежи на насочване според адреса или съдържанието и. (2) Изпълнителният директор и ръководителите на териториалните поделения разпределят служебните преписки с резолюция до ръководителя на съответното управленско звено. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределянето на служебните преписки за работа се извършва незабавно след постъпването им в деловодството. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 37, ал. 5 от Закона за изпълнение на наказанията и задържането под стража . § 2. Изпълнението на правилника се възлага на министъра на правосъдието.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"ФОНД ЗАТВОРНО ДЕЛО\" В сила от 12.10.2010 г. Приет с ПМС № 225 от 05.10.2010 г. Обн. ДВ. бр. 80 от 12 Октомври 2010г. , изм. ДВ. бр. 70 от 24 Август 2018г. , изм. и доп. ДВ. бр. 105 от 18 Декември 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работа на Държавно предприятие \"Фонд затворно дело\", наричано по-нататък \"предприятието\". Чл. 2. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Държавно предприятие \"Фонд затворно дело\" е юридическо лице със седалище София и с териториални поделения в затворите. (2) Предприятието има фирмено наименование \"Държавно предприятие \"Фонд затворно дело\" и печат. Чл. 3. (1) Държавно предприятие \"Фонд затворно дело\" има статут на държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон и осъществява управление на дейностите, свързани с подобряване на условията за изпълнение на наказанията, като може да извършва и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност. (2) Основната цел на дейността на предприятието е превъзпитанието и поправянето на лишените от свобода, като приобщаването им към обществото има приоритет пред изпълнението на икономическите и финансовите му задачи. Глава втора. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Чл. 4. (1) Дейността на Държавно предприятие \"Фонд затворно дело\" е насочена към повишаване обхвата на трудовата заетост и квалификацията на лишените от свобода, подобряване на битовите и производствените условия в местата за лишаване от свобода и изграждане на нови места за лишаване от свобода. (2) Предприятието осъществява дейностите, свързани с упражняване правото на труд от лишените от свобода, при спазване изискванията на Закона за изпълнение на наказанията и задържането под стража и трудовото законодателство. (3) Предприятието осъществява дейността си чрез приходи от собствената си дейност и има пълна финансова самостоятелност. (4) При изпълнение на основния си предмет на дейност предприятието отговаря за своите задължения с имуществото си. Чл. 5. (1) (Отм. - ДВ, бр. 70 от 2018 г., нова - ДВ, бр. 105 от 2018 г.) Когато обектът на концесия е държавна собственост и съгласно закон се управлява от или е предоставен за управление на предприятието, действията по възлагане на концесия се изпълняват от министъра на правосъдието. (2) (Отм. - ДВ, бр. 70 от 2018 г., нова - ДВ, бр. 105 от 2018 г.) Процедурата за определяне на концесионер се открива с решение на министъра на правосъдието като концедент след одобряване от Министерския съвет. (3) (Отм. - ДВ, бр. 105 от 2018 г.) (4) (Изм. - ДВ, бр. 105 от 2018 г.) Предприятието изпълнява и възлага обществени поръчки при условията и по реда, предвидени в Закона за обществените поръчки . (5) За изпълнението на отделни задачи и дейности предприятието се подпомага от щатни експерти на Министерството на правосъдието по разпореждане на министъра на правосъдието, като може да привлича и нещатни сътрудници. Чл. 6. (1) Предприятието осъществява своята дейност в съответствие с разпоредбите на Закона за изпълнение на наказанията и задържането под стража , Закона за държавната собственост , правилниците за тяхното прилагане, Търговския закон и други нормативни актове, които имат приложение във връзка с дейността му. (2) За осъществяване дейността на предприятието Министерският съвет предоставя за управление имоти - публична държавна собственост, областният управител - имоти - частна държавна собственост, а министърът на правосъдието - движими вещи, държавна собственост. Чл. 7. Предприятието се управлява и стопанисва съобразно действащите закони, в интерес на обществото и в съответствие със служебните цели и предназначение на предприятието. Глава трета. ПРИХОДИ, РАЗХОДИ И ФИНАНСОВА ОТЧЕТНОСТ Чл. 8. Средствата на Държавно предприятие \"Фонд затворно дело\" се набират от: 1. приходите от стопанска дейност и от други дейности, осъществявани в местата за лишаване от свобода; 2. приходите от отдадени под наем сгради и съоръжения; 3. неполагащата се част от трудовото възнаграждение на лишените от свобода; 4. иззетите пари и вещи, които лишените от свобода нямат право да държат и ползват; 5. удържаните средства от трудовото възнаграждение на осъдените на пробация с наложена пробационна мярка поправителен труд; 6. дарения от физически и юридически лица; 7. (нова - ДВ, бр. 105 от 2018 г.) продажба на недвижими имоти и движими вещи; 8. (предишна т. 7 - ДВ, бр. 105 от 2018 г.) други приходоизточници. Чл. 9. (Изм. - ДВ, бр. 105 от 2018 г.) Предприятието може да финансира дейността си и чрез кредити и средства от участие в международни проекти и програми, финансирани от Европейския съюз или от други международни финансови институции и донори. Чл. 10. Набраните средства от предприятието се използват за: 1. изграждане, преустройство и ремонт на местата за лишаване от свобода, подобряване на битовите и производствените условия в тях и за оборудването им с охранителни и технически съоръжения; 2. оборотен капитал с производствено значение и финансиране на рискови мероприятия, свързани с производствената дейност, които включват нови производствени мощности, строителни обекти и други; 3. подобряване на медицинското обслужване в местата за лишаване от свобода; 4. подготовка и професионална квалификация на лишените от свобода и на служителите от Главна дирекция \"Изпълнение на наказанията\" и териториалните и служби; 5. финансиране на изследователската и издателската дейност в областта на изпълнение на наказанията; 6. културна и спортна дейност; 7. стимулиране на лишени от свобода с грамоти, предметни и парични награди; 8. стимулиране на служители; 9. стимулиране на граждани, оказали съдействие на органите по изпълнение на наказанията; 10. други разходи, свързани с дейността по изпълнение на наказанията. Чл. 11. (1) Предприятието открива разплащателни сметки, по които се набират и разходват средствата. (2) Предприятието формира счетоводен финансов резултат от извършваната дейност. (3) Финансовият резултат на предприятието се освобождава от данъчно облагане. Чл. 12. Предприятието организира и осъществява счетоводството си съгласно Закона за счетоводството и подготвя счетоводна информация, както следва: 1. по периоди; 2. годишен финансов отчет за цялостната си дейност; 3. отчети на териториалните поделения; 4. източници на приходи; 5. направления на изразходване; 6. друга отчетност по решение на управителния съвет. Глава четвърта. ОРГАНИ НА УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Общи разпоредби Чл. 13. (1) Органи на управление на Държавно предприятие \"Фонд затворно дело\" са: 1. министърът на правосъдието; 2. управителният съвет (УС); 3. изпълнителният директор. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Ръководители на териториалните поделения на предприятието са началниците на затворите. Чл. 14. Министърът на правосъдието сключва договори за управление със заместник-председателя и членовете на управителния съвет и с изпълнителния директор, в които се определят: 1. правата и задълженията на страните; 2. размерът на възнаграждението и начинът на плащането му; 3. отговорността на страните при неизпълнение на договора; 4. основанията за прекратяване на договора. Раздел II. Министър на правосъдието Чл. 15. (Изм. - ДВ, бр. 105 от 2018 г.) (1) Министърът на правосъдието: 1. упражнява правото на собственост на държавата в държавното предприятие; 2. назначава и освобождава заместник-председателя, членовете на управителния съвет и изпълнителния директор, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 3. осъществява общ контрол върху дейността на предприятието, на УС и на изпълнителния директор; 4. осъществява последващ контрол върху решенията на УС на предприятието; 5. по предложение на УС определя организационната структура на предприятието, включително броя и седалищата на териториалните поделения; 6. взема решения за придобиване, разпореждане, бракуване или ликвидация на дълготрайни материални активи; 7. взема решения за учредяване на вещни права, придобиване и разпореждане с недвижими имоти и одобрява заповедите за откриване и приключване на търгове за предоставяне под наем на недвижими имоти и движими вещи - частна държавна собственост, в съответствие с разпоредбите на Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 8. решава въпросите за участието на предприятието в търговски дружества след решение на Министерския съвет; 9. разрешава участието на предприятието в граждански дружества, доколкото друго не е предвидено в закона; 10. упражнява правомощията на концедент по възлагане на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, при условията и по реда на Закона за концесиите ; 11. взема решения за ползване на кредити и учредяване на ипотеки и залози по предложение на УС; 12. разрешава участието на държавното предприятие в международни проекти и програми, финансирани от Европейския съюз, международни организации, институции и други донори; 13. назначава одитор или одиторско предприятие за заверка на годишния финансов отчет и приема заверения годишен финансов отчет; 14. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 15. утвърждава Инструкция за материалното стимулиране на служителите на предприятието, на териториалните му поделения и на лишените от свобода при осъществяване на неговата дейност; 16. утвърждава правила за работата на УС; 17. утвърждава годишната програма за развитие на предприятието за следващата година. (2) Министърът на правосъдието може със заповед да делегира на заместник-министър правомощията си по ал. 1, т. 3 и 4. (3) Министърът на правосъдието може със заповед да делегира на изпълнителния директор на предприятието правомощия по ал. 1, т. 6 по отношение на движими вещи. Раздел III. Управителен съвет Чл. 16. (1) Управителният съвет се състои от председател, заместник-председател и трима членове. (2) Председател на УС по право е главният директор на Главна дирекция \"Изпълнение на наказанията\" към министъра на правосъдието без право на възнаграждение в предприятието. (3) За заместник-председател и член на УС може да бъде определен и държавен служител без право на възнаграждение в предприятието. Чл. 17. (1) Заместник-председател и член на УС може да бъде лице, което има българско гражданство и висше образование. (2) Не може да бъде заместник-председател и член на УС физическо лице, което: 1. е осъждано на лишаване от свобода за умишлено престъпление от общ характер; 2. (изм. - ДВ, бр. 105 от 2018 г.) е в йерархическа връзка на ръководство и контрол със съпруг или съпруга, с лице, с което е във фактическо съжителство, с роднина по права линия без ограничения, по съребрена линия до четвърта степен включително или по сватовство до четвърта степен включително; 3. е едноличен търговец, неограничено отговорен съдружник в търговско дружество, управител, търговски пълномощник, търговски представител, прокурист, търговски посредник, ликвидатор или синдик, член на орган на управление или контрол на търговско дружество или кооперация; 4. е било член на управителен или контролен орган на юридическо лице, прекратено поради несъстоятелност през последните две години, предхождащи датата на решението за обявяване в несъстоятелност, ако са останали неудовлетворени кредитори. Чл. 18. (1) Министърът на правосъдието сключва договор за управление със заместник-председателя и с всеки член на УС. Договорите се сключват за срок до 3 години. (2) Договорът по ал. 1 може да бъде прекратен предсрочно: 1. по взаимно съгласие; 2. при осъждане на лишаване от свобода с влязла в сила присъда за престъпление от общ характер; 3. при обективна невъзможност за изпълнение на задълженията за повече от 90 дни; 4. при смърт или поставяне под запрещение; 5. при съществено нарушаване или неизпълнение на задълженията; 6. с тримесечно предизвестие на органа по ал. 1; 7. с тримесечно предизвестие на лицата по ал. 1; 8. при възникване на някое от обстоятелствата по чл. 17, ал. 2 . Чл. 19. (Доп. - ДВ, бр. 105 от 2018 г.) Управителният съвет приема правила за работата си, които се утвърждават от министъра на правосъдието и уреждат организацията и провеждането на заседанията и изпълнението на взетите решения. Чл. 20. (1) Управителният съвет заседава най-малко веднъж месечно и се свиква от председателя, а в негово отсъствие - от заместник-председателя. (2) Извънредно заседание може да се свика по искане на министъра на правосъдието, на изпълнителния директор или на някой от членовете му. (3) На заседанията присъства изпълнителният директор на предприятието. Чл. 21. (1) Председателят на УС утвърждава дневния ред на заседанията и ги ръководи. (2) Заседанието на УС е редовно, ако на него присъстват най-малко четирима от членовете. (3) (Изм. - ДВ, бр. 105 от 2018 г.) За заседанията се води протокол, който се подписва от присъстващите. (4) Решенията се приемат с явно гласуване и с обикновено мнозинство от присъстващите. (5) (Нова - ДВ, бр. 105 от 2018 г.) По изключение и по предложение на председателя УС може да приеме решение и неприсъствено чрез протокол, подписан от всички негови членове. В случай че някой от членовете на УС направи мотивирано искане проектът на решение да бъде обсъден от УС, той се включва в дневния ред за следващото заседание. (6) (Предишна ал. 5 - ДВ, бр. 105 от 2018 г.) Преписи от решенията на УС се връчват на ръководителите на териториалните поделения на предприятието. (7) (Нова - ДВ, бр. 105 от 2018 г.) Техническото и деловодното осигуряване на дейността на УС се извършва от главното управление на предприятието. Чл. 22. (Изм. - ДВ, бр. 105 от 2018 г.) Управителният съвет: 1. определя основните насоки и осъществява пряко ръководство и контрол на дейността на предприятието; 2. обсъжда и приема мерки, практически подходи и дейности за изпълнение на стопанската политика и развитие на предприятието; 3. одобрява вътрешните актове за дейността на предприятието в съответствие с действащото законодателство; 4. предлага на министъра на правосъдието за утвърждаване правила за работата си; 5. предлага на министъра на правосъдието организационната структура на предприятието, включително броя и седалищата на териториалните поделения; 6. ежегодно прави предложение до министъра на правосъдието за назначаване на одитор или одиторско предприятие за заверка на годишния финансов отчет и за приемане на заверения годишен финансов отчет при спазване на разпоредбите на Закона за обществените поръчки ; 7. приема щатното разписание на длъжностите в структурите на предприятието по предложение на изпълнителния директор; 8. предлага на министъра на правосъдието да вземе решение за придобиване, разпореждане, бракуване или ликвидация на дълготрайни материални активи; 9. предлага на министъра на правосъдието да вземе решение за учредяване на вещни права, придобиване и разпореждане с недвижими имоти, за одобряване на заповедите за откриване и приключване на търгове за предоставяне под наем на недвижими имоти и движими вещи - частна държавна собственост, в съответствие с разпоредбите на Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 10. прави предложения до министъра на правосъдието за предоставяне на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, при условията и по реда на Закона за концесиите ; 11. отправя чрез министъра на правосъдието предложения до Министерския съвет относно участието на предприятието в търговски дружества; 12. предлага на министъра на правосъдието да разреши участието на предприятието в граждански дружества, доколкото друго не е предвидено в закона; 13. приема решения за участие на предприятието в икономически сдружения във връзка с провеждането на търгове; 14. предлага на министъра на правосъдието да предприеме действия във връзка със собствеността на предприятието по реда на чл. 6 от Закона за държавната собственост ; 15. предлага на министъра на правосъдието да вземе решение за ползване на кредити и учредяване на ипотеки и залози; 16. предлага на министъра на правосъдието да вземе решение за участието на държавното предприятие в международни проекти и програми, финансирани от Европейския съюз или от други международни финансови институции и донори; 17. обсъжда разчети и прогнози, свързани с дейността на производствените звена в затворите, за набиране на собствени приходи; 18. обсъжда и приема проекти за развитие на производствената, финансовата и маркетинговата стратегия на предприятието и формирането на оборотен капитал; 19. предлага за утвърждаване от министъра на правосъдието годишна програма за развитие на предприятието за следващата година; 20. извършва анализи на състоянието на производствените звена в затворите и прогнозира тенденциите в развитието им и изпълнението на стопанските задачи; 21. одобрява счетоводната политика на предприятието; 22. взема решение за създаване и закриване на звеното \"Вътрешен одит\" в съответствие с изискванията на Закона за вътрешен одит в публичния сектор , определя състава на звеното, утвърждава статут и вътрешни правила за дейността му, Програма за осигуряване и подобряване качеството на одитната дейност на звеното, тригодишни и годишни планове за дейността и определя размера на възнагражденията на вътрешните одитори; 23. изпълнява и други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. Чл. 23. (1) Председателят на УС: 1. осъществява взаимоотношенията на предприятието със структурите и дейностите на Главна дирекция \"Изпълнение на наказанията\" и отговаря за изпълнението на задълженията на щатните служители в дирекцията, свързани с дейността на предприятието; 2. разрешава достъп на външни лица до административните сгради на предприятието по ред, съобразен с действащото законодателство и правилника за вътрешния трудов ред. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Председателят организира и ръководи заседанията на УС, а при негово отсъствие дейностите се осъществяват от заместник-председателя. Чл. 24. (1) Членовете на УС имат равни права и задължения и носят отговорност за вредите, които са причинили виновно на предприятието. (2) Членовете на УС са длъжни да пазят търговската тайна и търговския престиж на предприятието. Раздел IV. Изпълнителен директор Чл. 25. (1) Предприятието се ръководи и представлява от изпълнителен директор. (2) Министърът на правосъдието сключва договор за управление с изпълнителния директор за срок до 3 години при спазване изискванията на чл. 17, ал. 1 и 2 . (3) Изпълнителният директор се освобождава преди изтичането на срока на договора за управление от министъра на правосъдието, когато не отговаря на изискванията на чл. 17, ал. 1 и 2 и/или на основанията съгласно чл. 18, ал. 2 . Чл. 26. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на предприятието; 2. представлява предприятието пред съдилищата, пред държавните органи и пред други лица в страната и в чужбина; 3. отчита се за своята дейност пред министъра на правосъдието и УС; 4. осигурява законосъобразното изпълнение на решенията на УС; 5. сключва договори, свързани с дейността на предприятието; 6. сключва и прекратява трудовите договори с работниците и служителите на предприятието; 7. утвърждава длъжностните характеристики и щатното разписание на длъжностите в структурите на предприятието след приемането му от УС; 8. командирова със заповед работниците и служителите от предприятието в страната и в чужбина; 9. представя на министъра на правосъдието междинен и годишен доклад за дейността и състоянието на предприятието; междинният доклад се представя след изтичане на първото шестмесечие на календарната година; 10. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 11. координира изпълнението на общите задачи между членовете на УС; 12. организира обучението, квалификацията и преквалификацията на работниците и служителите; 13. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и/или допълват основния предмет на дейност на предприятието, както и социалната му политика; 14. организира разработването на вътрешните актове за дейността на предприятието в съответствие с действащото законодателство преди приемането им от УС; 15. утвърждава счетоводната политика на предприятието след одобряване от УС; 16. организира финансово-счетоводното и правното обслужване на предприятието; 17. сключва договори за кредити, ипотеки и залози след решение на министъра на правосъдието по предложение на УС; 18. награждава и налага дисциплинарни наказания на работниците и служителите на предприятието; 19. предлага на УС организационната структура на предприятието, включително броя и седалищата на териториалните поделения, както и щатното разписание на длъжностите в структурите на предприятието; 20. анализира необходимостта от предоставяне на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, и информира УС и министъра на правосъдието; 21. предоставя дневния ред за заседанието най-малко 7 работни дни преди датата на заседанието на членовете на УС и на министъра на правосъдието за сведение; 22. предоставя протокола от заседанието в срок до 5 работни дни на членовете на УС за подпис и на министъра на правосъдието в срок до 2 работни дни след подписването му за осъществяване на последващ контрол върху взетите решения на УС; 23. изпълнява и други функции, възложени му от министъра на правосъдието и от УС. (2) По решение на УС и по разпореждане на министъра на правосъдието изпълнителният директор може да делегира някои от правомощията си по ал. 1, т. 1, 2, 5, 6 и 8 на други длъжностни лица от предприятието, включително от териториалните му поделения. Чл. 27. (1) В своята управленска дейност изпълнителният директор се подпомага от администрация. (2) При отсъствие на изпълнителния директор той се замества от лице, определено от него за всеки конкретен случай с писмена заповед, в която се посочва и обемът на правомощията за времето на заместване. Чл. 28. Изпълнителният директор на предприятието носи отговорност за всички вреди, произтичащи от лошо управление, както и за необосновани и нецелесъобразни предложения във връзка с държавната собственост, предоставена за управление и стопанисване на предприятието. Глава пета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТА НА ПРЕДПРИЯТИЕТО Раздел I. Главно управление Чл. 29. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Държавно предприятие \"Фонд затворно дело\" се състои от главно управление и териториални поделения в затворите. (2) Главното управление осъществява непосредственото стопанско, организационно и административно управление чрез своите органи и администрацията. Чл. 29а. (Нов - ДВ, бр. 105 от 2018 г.) (1) Звено \"Вътрешен одит\" е подчинено функционално на УС и административно на изпълнителния директор на предприятието. (2) Звеното осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор на всички структури, програми, дейности и процеси в предприятието, включително на средствата от Европейския съюз, както и от други донори. (3) Основните функции на звеното са регламентирани в Статута на звено \"Вътрешен одит\", Вътрешните правила за дейността на звено \"Вътрешен одит\" в Държавно предприятие \"Фонд затворно дело\" и длъжностните характеристики на служителите от звеното. Чл. 30. (1) Организационното и административното обслужване на предприятието се осъществява от администрация, която: 1. организира, планира и осъществява подбора и квалификацията на работниците и служителите; 2. систематизира и съхранява в съответствие с действащата нормативна уредба документите, отнасящи се до трудовата дейност, поддържа кадровата информационна система и картотеката с личните и кадровите дела на работниците и служителите; 3. осъществява дейността, свързана с професионалната подготовка на работниците и служителите; 4. изготвя становища по направени предложения за промени в структурата и в структурните звена на предприятието; 5. подготвя и оформя документите, свързани с възникването, изменянето и прекратяването на трудовите правоотношения, заповедите за награждаване, за налагане на дисциплинарни наказания и други в съответствие с действащото законодателство; 6. разработва щатното разписание и длъжностните характеристики; 7. разработва вътрешните правила за работната заплата; 8. организира и извършва снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности; 9. организира управлението, стопанисването, поддържането и опазването на имуществото, техническото обслужване и ремонта на сградния фонд; 10. организира деловодната обработка, архивирането и съхраняването на кореспонденцията и документацията; 11. организира, планира, ръководи и контролира изпълнението на задачите, възложени от изпълнителния директор; 12. подпомага изпълнителния директор при осъществяването на неговите правомощия във връзка с финансово-счетоводната и икономическата дейност; 13. извършва и други дейности, възложени и от изпълнителния директор. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Администрацията по ал. 1 се отчита за своята дейност пред изпълнителния директор. (3) (Отм. - ДВ, бр. 105 от 2018 г.) Чл. 31. (1) Финансово-счетоводната дейност на главното управление включва: 1. организиране, ръководене и контролиране на финансово-счетоводната му дейност; 2. разработване на методологията и унифицирането на счетоводната отчетност на териториалните поделения; 3. (изм. - ДВ, бр. 105 от 2018 г.) изготвяне и представяне на министъра на правосъдието на междинни и годишен финансови отчети; 4. съхраняване и ползване на счетоводния архив по реда на Закона за счетоводството ; 5. организиране и извършване в установения срок на годишните инвентаризации и завеждането на материалните активи на предприятието; 6. регистриране и отчитане на постъпилите парични средства от продажбите на недвижимите имоти и движимите вещи - частна държавна собственост; 7. (изм. - ДВ, бр. 105 от 2018 г.) изготвяне на месечните ведомости за заплати на работниците и служителите на предприятието; 8. изготвяне на месечни справки-декларации на предприятието по Закона за данък върху добавената стойност ; 9. (отм. - ДВ, бр. 105 от 2018 г.) 10. други дейности, възложени му от органите на управление, както и дейности по изпълнение на финансовото законодателство. (2) Непосредственият контрол за изпълнение на задълженията по ал. 1 се осъществява от изпълнителния директор. Чл. 32. (1) Правното обслужване на предприятието включва: 1. оказване на правна помощ на ръководството и на териториалните поделения с оглед законосъобразното изпълнение на техните функции; 2. осигуряване на процесуалното представителство по дела, по които предприятието и поделенията му са страна; 3. изготвяне проекти на договори и становища по тях, включително представени от поделенията, в т. ч. актове, свързани с прилагане на трудовото законодателство; 4. участие в разработването на нормативни актове, свързани с дейността на предприятието; 5. предприемане на необходимите правни действия за събиране вземанията на предприятието; 6. изпълнение и на други функции и дейности, възложени от изпълнителния директор и от УС. (2) Непосредственият контрол по изпълнението на задълженията по ал. 1 се осъществява от изпълнителния директор. Чл. 32а. (Нов - ДВ, бр. 105 от 2018 г.) (1) Към Държавно предприятие \"Фонд затворно дело\" на основание чл. 22, ал. 2 от Закона за професионалното образование и обучение има Център за професионално обучение на лишени от свобода лица със седалище в София и адрес на управление: бул. Ген. Н. Столетов № 26. (2) Центърът осъществява начално професионално обучение - придобиване на първоначална квалификация по професия или по част от професия и продължаващо професионално обучение на лица, навършили 16 години, чрез актуализиране, разширяване или надграждане на придобитата квалификация по професия или по част от професия. (3) Дейността на Центъра се регламентира с утвърден от изпълнителния директор на предприятието правилник. Раздел II. Териториални поделения Чл. 33. (Изм. - ДВ, бр. 105 от 2018 г.) Териториалните поделения на предприятието са структури в затворите, определени от министъра на правосъдието в съответствие със Закона за изпълнение на наказанията и задържането под стража . Те се ръководят и представляват от началника на съответния затвор. Чл. 34. (1) Дейностите на териториалните поделения включват: 1. маркетинга, договарянето, контрола и оперативното ръководство на производствената дейност; 2. материално-техническото снабдяване; 3. механизацията и производствените бази; 4. счетоводно-икономическата дейност; 5. административното обслужване; 6. управлението на държавната собственост; 7. човешките ресурси; 8. изпълнението на публичните задачи. (2) За осъществяване на дейността си териториалните поделения: 1. водят самостоятелно счетоводство; 2. откриват и/или ползват откритата в обслужващата ги банка разплащателна сметка; 3. разчитат се пряко или по ред, определен от главното управление на предприятието, с републиканския бюджет и с бюджета на Националния осигурителен институт; 4. имат печата на предприятието; 5. задължително отчисляват и превеждат по сметката на главното управление определените от УС финансови средства за издръжката на дейността им. Чл. 35. (1) Административно-стопанското и финансово-счетоводното обслужване на териториалните поделения се осъществява от съответните структури на предприятието под непосредствения контрол на ръководителя на териториалното поделение. (2) С решение на УС може да се разреши на изпълнителния директор сключването на договори със стопански мениджъри на предприятието в териториалните поделения за по-ефективно изпълнение на дейностите. Чл. 36. (1) Ръководителят на териториалното поделение: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. представлява поделението пред органите на държавната власт и на местното самоуправление и пред трети лица в страната след упълномощаване от изпълнителния директор; 3. сключва договори, свързани с дейността на поделението, след упълномощаване от изпълнителния директор; 4. осъществява взаимодействие с компетентните областни и регионални органи за изпълнението на основните задачи, възложени на поделението; 5. изпълнява и други функции, възложени му със заповед на изпълнителния директор, съгласувано с главния директор на Главна дирекция \"Изпълнение на наказанията\". (2) При отсъствие на ръководителя на поделението той се замества от заместник-ръководител или служител, определен от него с писмена заповед, след съгласуване с изпълнителния директор, в която се посочва и обемът на правомощията по време на отсъствието му. (3) Ръководителите на териториалните поделения носят отговорност за всички вреди, произтичащи от лошо управление, както и за необосновани и нецелесъобразни предложения във връзка с държавната собственост, предоставена за управление и стопанисване на предприятието. (4) (Изм. - ДВ, бр. 105 от 2018 г.) Функциите на ръководителите на териториалните поделения се определят от изпълнителния директор. (5) Непосредственият контрол по изпълнението на задълженията по ал. 4 се осъществява от изпълнителния директор. Раздел III. Организация на работата Чл. 37. (1) В изпълнение на функциите и поставените задачи териториалните поделения на предприятието изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, инструкции, проекти на решения и отговори по конкретни въпроси. (2) Изпълнителният директор на предприятието и ръководителите на поделенията в рамките на своите правомощия издават инструкции и заповеди. Чл. 38. (1) Изпълнителният директор и ръководителите на териториалните поделения ръководят, организират и контролират изпълнението на задачите в съответствие с определените в правилника функции, като се отчитат и носят отговорност за дейността си. (2) Лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. Чл. 39. (1) Документите, изпратени до предприятието от органите на държавната власт и на местното самоуправление, от юридически или физически лица, се завеждат в деловодството във входящ регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 40. (1) Служебната кореспонденция подлежи на насочване според адреса или съдържанието и. (2) Изпълнителният директор и ръководителите на териториалните поделения разпределят служебните преписки с резолюция до ръководителя на съответното управленско звено. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределянето на служебните преписки за работа се извършва незабавно след постъпването им в деловодството. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 37, ал. 5 от Закона за изпълнение на наказанията и задържането под стража . § 2. Изпълнението на правилника се възлага на министъра на правосъдието.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"ФОНД ЗАТВОРНО ДЕЛО\" В сила от 12.10.2010 г. Приет с ПМС № 225 от 05.10.2010 г. Обн. ДВ. бр. 80 от 12 Октомври 2010г. , изм. ДВ. бр. 70 от 24 Август 2018г. , изм. и доп. ДВ. бр. 105 от 18 Декември 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работа на Държавно предприятие \"Фонд затворно дело\", наричано по-нататък \"предприятието\". Чл. 2. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Държавно предприятие \"Фонд затворно дело\" е юридическо лице със седалище София и с териториални поделения в затворите. (2) Предприятието има фирмено наименование \"Държавно предприятие \"Фонд затворно дело\" и печат. Чл. 3. (1) Държавно предприятие \"Фонд затворно дело\" има статут на държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон и осъществява управление на дейностите, свързани с подобряване на условията за изпълнение на наказанията, като може да извършва и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност. (2) Основната цел на дейността на предприятието е превъзпитанието и поправянето на лишените от свобода, като приобщаването им към обществото има приоритет пред изпълнението на икономическите и финансовите му задачи. Глава втора. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Чл. 4. (1) Дейността на Държавно предприятие \"Фонд затворно дело\" е насочена към повишаване обхвата на трудовата заетост и квалификацията на лишените от свобода, подобряване на битовите и производствените условия в местата за лишаване от свобода и изграждане на нови места за лишаване от свобода. (2) Предприятието осъществява дейностите, свързани с упражняване правото на труд от лишените от свобода, при спазване изискванията на Закона за изпълнение на наказанията и задържането под стража и трудовото законодателство. (3) Предприятието осъществява дейността си чрез приходи от собствената си дейност и има пълна финансова самостоятелност. (4) При изпълнение на основния си предмет на дейност предприятието отговаря за своите задължения с имуществото си. Чл. 5. (1) (Отм. - ДВ, бр. 70 от 2018 г., нова - ДВ, бр. 105 от 2018 г.) Когато обектът на концесия е държавна собственост и съгласно закон се управлява от или е предоставен за управление на предприятието, действията по възлагане на концесия се изпълняват от министъра на правосъдието. (2) (Отм. - ДВ, бр. 70 от 2018 г., нова - ДВ, бр. 105 от 2018 г.) Процедурата за определяне на концесионер се открива с решение на министъра на правосъдието като концедент след одобряване от Министерския съвет. (3) (Отм. - ДВ, бр. 105 от 2018 г.) (4) (Изм. - ДВ, бр. 105 от 2018 г.) Предприятието изпълнява и възлага обществени поръчки при условията и по реда, предвидени в Закона за обществените поръчки . (5) За изпълнението на отделни задачи и дейности предприятието се подпомага от щатни експерти на Министерството на правосъдието по разпореждане на министъра на правосъдието, като може да привлича и нещатни сътрудници. Чл. 6. (1) Предприятието осъществява своята дейност в съответствие с разпоредбите на Закона за изпълнение на наказанията и задържането под стража , Закона за държавната собственост , правилниците за тяхното прилагане, Търговския закон и други нормативни актове, които имат приложение във връзка с дейността му. (2) За осъществяване дейността на предприятието Министерският съвет предоставя за управление имоти - публична държавна собственост, областният управител - имоти - частна държавна собственост, а министърът на правосъдието - движими вещи, държавна собственост. Чл. 7. Предприятието се управлява и стопанисва съобразно действащите закони, в интерес на обществото и в съответствие със служебните цели и предназначение на предприятието. Глава трета. ПРИХОДИ, РАЗХОДИ И ФИНАНСОВА ОТЧЕТНОСТ Чл. 8. Средствата на Държавно предприятие \"Фонд затворно дело\" се набират от: 1. приходите от стопанска дейност и от други дейности, осъществявани в местата за лишаване от свобода; 2. приходите от отдадени под наем сгради и съоръжения; 3. неполагащата се част от трудовото възнаграждение на лишените от свобода; 4. иззетите пари и вещи, които лишените от свобода нямат право да държат и ползват; 5. удържаните средства от трудовото възнаграждение на осъдените на пробация с наложена пробационна мярка поправителен труд; 6. дарения от физически и юридически лица; 7. (нова - ДВ, бр. 105 от 2018 г.) продажба на недвижими имоти и движими вещи; 8. (предишна т. 7 - ДВ, бр. 105 от 2018 г.) други приходоизточници. Чл. 9. (Изм. - ДВ, бр. 105 от 2018 г.) Предприятието може да финансира дейността си и чрез кредити и средства от участие в международни проекти и програми, финансирани от Европейския съюз или от други международни финансови институции и донори. Чл. 10. Набраните средства от предприятието се използват за: 1. изграждане, преустройство и ремонт на местата за лишаване от свобода, подобряване на битовите и производствените условия в тях и за оборудването им с охранителни и технически съоръжения; 2. оборотен капитал с производствено значение и финансиране на рискови мероприятия, свързани с производствената дейност, които включват нови производствени мощности, строителни обекти и други; 3. подобряване на медицинското обслужване в местата за лишаване от свобода; 4. подготовка и професионална квалификация на лишените от свобода и на служителите от Главна дирекция \"Изпълнение на наказанията\" и териториалните и служби; 5. финансиране на изследователската и издателската дейност в областта на изпълнение на наказанията; 6. културна и спортна дейност; 7. стимулиране на лишени от свобода с грамоти, предметни и парични награди; 8. стимулиране на служители; 9. стимулиране на граждани, оказали съдействие на органите по изпълнение на наказанията; 10. други разходи, свързани с дейността по изпълнение на наказанията. Чл. 11. (1) Предприятието открива разплащателни сметки, по които се набират и разходват средствата. (2) Предприятието формира счетоводен финансов резултат от извършваната дейност. (3) Финансовият резултат на предприятието се освобождава от данъчно облагане. Чл. 12. Предприятието организира и осъществява счетоводството си съгласно Закона за счетоводството и подготвя счетоводна информация, както следва: 1. по периоди; 2. годишен финансов отчет за цялостната си дейност; 3. отчети на териториалните поделения; 4. източници на приходи; 5. направления на изразходване; 6. друга отчетност по решение на управителния съвет. Глава четвърта. ОРГАНИ НА УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Общи разпоредби Чл. 13. (1) Органи на управление на Държавно предприятие \"Фонд затворно дело\" са: 1. министърът на правосъдието; 2. управителният съвет (УС); 3. изпълнителният директор. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Ръководители на териториалните поделения на предприятието са началниците на затворите. Чл. 14. Министърът на правосъдието сключва договори за управление със заместник-председателя и членовете на управителния съвет и с изпълнителния директор, в които се определят: 1. правата и задълженията на страните; 2. размерът на възнаграждението и начинът на плащането му; 3. отговорността на страните при неизпълнение на договора; 4. основанията за прекратяване на договора. Раздел II. Министър на правосъдието Чл. 15. (Изм. - ДВ, бр. 105 от 2018 г.) (1) Министърът на правосъдието: 1. упражнява правото на собственост на държавата в държавното предприятие; 2. назначава и освобождава заместник-председателя, членовете на управителния съвет и изпълнителния директор, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 3. осъществява общ контрол върху дейността на предприятието, на УС и на изпълнителния директор; 4. осъществява последващ контрол върху решенията на УС на предприятието; 5. по предложение на УС определя организационната структура на предприятието, включително броя и седалищата на териториалните поделения; 6. взема решения за придобиване, разпореждане, бракуване или ликвидация на дълготрайни материални активи; 7. взема решения за учредяване на вещни права, придобиване и разпореждане с недвижими имоти и одобрява заповедите за откриване и приключване на търгове за предоставяне под наем на недвижими имоти и движими вещи - частна държавна собственост, в съответствие с разпоредбите на Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 8. решава въпросите за участието на предприятието в търговски дружества след решение на Министерския съвет; 9. разрешава участието на предприятието в граждански дружества, доколкото друго не е предвидено в закона; 10. упражнява правомощията на концедент по възлагане на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, при условията и по реда на Закона за концесиите ; 11. взема решения за ползване на кредити и учредяване на ипотеки и залози по предложение на УС; 12. разрешава участието на държавното предприятие в международни проекти и програми, финансирани от Европейския съюз, международни организации, институции и други донори; 13. назначава одитор или одиторско предприятие за заверка на годишния финансов отчет и приема заверения годишен финансов отчет; 14. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 15. утвърждава Инструкция за материалното стимулиране на служителите на предприятието, на териториалните му поделения и на лишените от свобода при осъществяване на неговата дейност; 16. утвърждава правила за работата на УС; 17. утвърждава годишната програма за развитие на предприятието за следващата година. (2) Министърът на правосъдието може със заповед да делегира на заместник-министър правомощията си по ал. 1, т. 3 и 4. (3) Министърът на правосъдието може със заповед да делегира на изпълнителния директор на предприятието правомощия по ал. 1, т. 6 по отношение на движими вещи. Раздел III. Управителен съвет Чл. 16. (1) Управителният съвет се състои от председател, заместник-председател и трима членове. (2) Председател на УС по право е главният директор на Главна дирекция \"Изпълнение на наказанията\" към министъра на правосъдието без право на възнаграждение в предприятието. (3) За заместник-председател и член на УС може да бъде определен и държавен служител без право на възнаграждение в предприятието. Чл. 17. (1) Заместник-председател и член на УС може да бъде лице, което има българско гражданство и висше образование. (2) Не може да бъде заместник-председател и член на УС физическо лице, което: 1. е осъждано на лишаване от свобода за умишлено престъпление от общ характер; 2. (изм. - ДВ, бр. 105 от 2018 г.) е в йерархическа връзка на ръководство и контрол със съпруг или съпруга, с лице, с което е във фактическо съжителство, с роднина по права линия без ограничения, по съребрена линия до четвърта степен включително или по сватовство до четвърта степен включително; 3. е едноличен търговец, неограничено отговорен съдружник в търговско дружество, управител, търговски пълномощник, търговски представител, прокурист, търговски посредник, ликвидатор или синдик, член на орган на управление или контрол на търговско дружество или кооперация; 4. е било член на управителен или контролен орган на юридическо лице, прекратено поради несъстоятелност през последните две години, предхождащи датата на решението за обявяване в несъстоятелност, ако са останали неудовлетворени кредитори. Чл. 18. (1) Министърът на правосъдието сключва договор за управление със заместник-председателя и с всеки член на УС. Договорите се сключват за срок до 3 години. (2) Договорът по ал. 1 може да бъде прекратен предсрочно: 1. по взаимно съгласие; 2. при осъждане на лишаване от свобода с влязла в сила присъда за престъпление от общ характер; 3. при обективна невъзможност за изпълнение на задълженията за повече от 90 дни; 4. при смърт или поставяне под запрещение; 5. при съществено нарушаване или неизпълнение на задълженията; 6. с тримесечно предизвестие на органа по ал. 1; 7. с тримесечно предизвестие на лицата по ал. 1; 8. при възникване на някое от обстоятелствата по чл. 17, ал. 2 . Чл. 19. (Доп. - ДВ, бр. 105 от 2018 г.) Управителният съвет приема правила за работата си, които се утвърждават от министъра на правосъдието и уреждат организацията и провеждането на заседанията и изпълнението на взетите решения. Чл. 20. (1) Управителният съвет заседава най-малко веднъж месечно и се свиква от председателя, а в негово отсъствие - от заместник-председателя. (2) Извънредно заседание може да се свика по искане на министъра на правосъдието, на изпълнителния директор или на някой от членовете му. (3) На заседанията присъства изпълнителният директор на предприятието. Чл. 21. (1) Председателят на УС утвърждава дневния ред на заседанията и ги ръководи. (2) Заседанието на УС е редовно, ако на него присъстват най-малко четирима от членовете. (3) (Изм. - ДВ, бр. 105 от 2018 г.) За заседанията се води протокол, който се подписва от присъстващите. (4) Решенията се приемат с явно гласуване и с обикновено мнозинство от присъстващите. (5) (Нова - ДВ, бр. 105 от 2018 г.) По изключение и по предложение на председателя УС може да приеме решение и неприсъствено чрез протокол, подписан от всички негови членове. В случай че някой от членовете на УС направи мотивирано искане проектът на решение да бъде обсъден от УС, той се включва в дневния ред за следващото заседание. (6) (Предишна ал. 5 - ДВ, бр. 105 от 2018 г.) Преписи от решенията на УС се връчват на ръководителите на териториалните поделения на предприятието. (7) (Нова - ДВ, бр. 105 от 2018 г.) Техническото и деловодното осигуряване на дейността на УС се извършва от главното управление на предприятието. Чл. 22. (Изм. - ДВ, бр. 105 от 2018 г.) Управителният съвет: 1. определя основните насоки и осъществява пряко ръководство и контрол на дейността на предприятието; 2. обсъжда и приема мерки, практически подходи и дейности за изпълнение на стопанската политика и развитие на предприятието; 3. одобрява вътрешните актове за дейността на предприятието в съответствие с действащото законодателство; 4. предлага на министъра на правосъдието за утвърждаване правила за работата си; 5. предлага на министъра на правосъдието организационната структура на предприятието, включително броя и седалищата на териториалните поделения; 6. ежегодно прави предложение до министъра на правосъдието за назначаване на одитор или одиторско предприятие за заверка на годишния финансов отчет и за приемане на заверения годишен финансов отчет при спазване на разпоредбите на Закона за обществените поръчки ; 7. приема щатното разписание на длъжностите в структурите на предприятието по предложение на изпълнителния директор; 8. предлага на министъра на правосъдието да вземе решение за придобиване, разпореждане, бракуване или ликвидация на дълготрайни материални активи; 9. предлага на министъра на правосъдието да вземе решение за учредяване на вещни права, придобиване и разпореждане с недвижими имоти, за одобряване на заповедите за откриване и приключване на търгове за предоставяне под наем на недвижими имоти и движими вещи - частна държавна собственост, в съответствие с разпоредбите на Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 10. прави предложения до министъра на правосъдието за предоставяне на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, при условията и по реда на Закона за концесиите ; 11. отправя чрез министъра на правосъдието предложения до Министерския съвет относно участието на предприятието в търговски дружества; 12. предлага на министъра на правосъдието да разреши участието на предприятието в граждански дружества, доколкото друго не е предвидено в закона; 13. приема решения за участие на предприятието в икономически сдружения във връзка с провеждането на търгове; 14. предлага на министъра на правосъдието да предприеме действия във връзка със собствеността на предприятието по реда на чл. 6 от Закона за държавната собственост ; 15. предлага на министъра на правосъдието да вземе решение за ползване на кредити и учредяване на ипотеки и залози; 16. предлага на министъра на правосъдието да вземе решение за участието на държавното предприятие в международни проекти и програми, финансирани от Европейския съюз или от други международни финансови институции и донори; 17. обсъжда разчети и прогнози, свързани с дейността на производствените звена в затворите, за набиране на собствени приходи; 18. обсъжда и приема проекти за развитие на производствената, финансовата и маркетинговата стратегия на предприятието и формирането на оборотен капитал; 19. предлага за утвърждаване от министъра на правосъдието годишна програма за развитие на предприятието за следващата година; 20. извършва анализи на състоянието на производствените звена в затворите и прогнозира тенденциите в развитието им и изпълнението на стопанските задачи; 21. одобрява счетоводната политика на предприятието; 22. взема решение за създаване и закриване на звеното \"Вътрешен одит\" в съответствие с изискванията на Закона за вътрешен одит в публичния сектор , определя състава на звеното, утвърждава статут и вътрешни правила за дейността му, Програма за осигуряване и подобряване качеството на одитната дейност на звеното, тригодишни и годишни планове за дейността и определя размера на възнагражденията на вътрешните одитори; 23. изпълнява и други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. Чл. 23. (1) Председателят на УС: 1. осъществява взаимоотношенията на предприятието със структурите и дейностите на Главна дирекция \"Изпълнение на наказанията\" и отговаря за изпълнението на задълженията на щатните служители в дирекцията, свързани с дейността на предприятието; 2. разрешава достъп на външни лица до административните сгради на предприятието по ред, съобразен с действащото законодателство и правилника за вътрешния трудов ред. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Председателят организира и ръководи заседанията на УС, а при негово отсъствие дейностите се осъществяват от заместник-председателя. Чл. 24. (1) Членовете на УС имат равни права и задължения и носят отговорност за вредите, които са причинили виновно на предприятието. (2) Членовете на УС са длъжни да пазят търговската тайна и търговския престиж на предприятието. Раздел IV. Изпълнителен директор Чл. 25. (1) Предприятието се ръководи и представлява от изпълнителен директор. (2) Министърът на правосъдието сключва договор за управление с изпълнителния директор за срок до 3 години при спазване изискванията на чл. 17, ал. 1 и 2 . (3) Изпълнителният директор се освобождава преди изтичането на срока на договора за управление от министъра на правосъдието, когато не отговаря на изискванията на чл. 17, ал. 1 и 2 и/или на основанията съгласно чл. 18, ал. 2 . Чл. 26. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на предприятието; 2. представлява предприятието пред съдилищата, пред държавните органи и пред други лица в страната и в чужбина; 3. отчита се за своята дейност пред министъра на правосъдието и УС; 4. осигурява законосъобразното изпълнение на решенията на УС; 5. сключва договори, свързани с дейността на предприятието; 6. сключва и прекратява трудовите договори с работниците и служителите на предприятието; 7. утвърждава длъжностните характеристики и щатното разписание на длъжностите в структурите на предприятието след приемането му от УС; 8. командирова със заповед работниците и служителите от предприятието в страната и в чужбина; 9. представя на министъра на правосъдието междинен и годишен доклад за дейността и състоянието на предприятието; междинният доклад се представя след изтичане на първото шестмесечие на календарната година; 10. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 11. координира изпълнението на общите задачи между членовете на УС; 12. организира обучението, квалификацията и преквалификацията на работниците и служителите; 13. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и/или допълват основния предмет на дейност на предприятието, както и социалната му политика; 14. организира разработването на вътрешните актове за дейността на предприятието в съответствие с действащото законодателство преди приемането им от УС; 15. утвърждава счетоводната политика на предприятието след одобряване от УС; 16. организира финансово-счетоводното и правното обслужване на предприятието; 17. сключва договори за кредити, ипотеки и залози след решение на министъра на правосъдието по предложение на УС; 18. награждава и налага дисциплинарни наказания на работниците и служителите на предприятието; 19. предлага на УС организационната структура на предприятието, включително броя и седалищата на териториалните поделения, както и щатното разписание на длъжностите в структурите на предприятието; 20. анализира необходимостта от предоставяне на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, и информира УС и министъра на правосъдието; 21. предоставя дневния ред за заседанието най-малко 7 работни дни преди датата на заседанието на членовете на УС и на министъра на правосъдието за сведение; 22. предоставя протокола от заседанието в срок до 5 работни дни на членовете на УС за подпис и на министъра на правосъдието в срок до 2 работни дни след подписването му за осъществяване на последващ контрол върху взетите решения на УС; 23. изпълнява и други функции, възложени му от министъра на правосъдието и от УС. (2) По решение на УС и по разпореждане на министъра на правосъдието изпълнителният директор може да делегира някои от правомощията си по ал. 1, т. 1, 2, 5, 6 и 8 на други длъжностни лица от предприятието, включително от териториалните му поделения. Чл. 27. (1) В своята управленска дейност изпълнителният директор се подпомага от администрация. (2) При отсъствие на изпълнителния директор той се замества от лице, определено от него за всеки конкретен случай с писмена заповед, в която се посочва и обемът на правомощията за времето на заместване. Чл. 28. Изпълнителният директор на предприятието носи отговорност за всички вреди, произтичащи от лошо управление, както и за необосновани и нецелесъобразни предложения във връзка с държавната собственост, предоставена за управление и стопанисване на предприятието. Глава пета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТА НА ПРЕДПРИЯТИЕТО Раздел I. Главно управление Чл. 29. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Държавно предприятие \"Фонд затворно дело\" се състои от главно управление и териториални поделения в затворите. (2) Главното управление осъществява непосредственото стопанско, организационно и административно управление чрез своите органи и администрацията. Чл. 29а. (Нов - ДВ, бр. 105 от 2018 г.) (1) Звено \"Вътрешен одит\" е подчинено функционално на УС и административно на изпълнителния директор на предприятието. (2) Звеното осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор на всички структури, програми, дейности и процеси в предприятието, включително на средствата от Европейския съюз, както и от други донори. (3) Основните функции на звеното са регламентирани в Статута на звено \"Вътрешен одит\", Вътрешните правила за дейността на звено \"Вътрешен одит\" в Държавно предприятие \"Фонд затворно дело\" и длъжностните характеристики на служителите от звеното. Чл. 30. (1) Организационното и административното обслужване на предприятието се осъществява от администрация, която: 1. организира, планира и осъществява подбора и квалификацията на работниците и служителите; 2. систематизира и съхранява в съответствие с действащата нормативна уредба документите, отнасящи се до трудовата дейност, поддържа кадровата информационна система и картотеката с личните и кадровите дела на работниците и служителите; 3. осъществява дейността, свързана с професионалната подготовка на работниците и служителите; 4. изготвя становища по направени предложения за промени в структурата и в структурните звена на предприятието; 5. подготвя и оформя документите, свързани с възникването, изменянето и прекратяването на трудовите правоотношения, заповедите за награждаване, за налагане на дисциплинарни наказания и други в съответствие с действащото законодателство; 6. разработва щатното разписание и длъжностните характеристики; 7. разработва вътрешните правила за работната заплата; 8. организира и извършва снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности; 9. организира управлението, стопанисването, поддържането и опазването на имуществото, техническото обслужване и ремонта на сградния фонд; 10. организира деловодната обработка, архивирането и съхраняването на кореспонденцията и документацията; 11. организира, планира, ръководи и контролира изпълнението на задачите, възложени от изпълнителния директор; 12. подпомага изпълнителния директор при осъществяването на неговите правомощия във връзка с финансово-счетоводната и икономическата дейност; 13. извършва и други дейности, възложени и от изпълнителния директор. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Администрацията по ал. 1 се отчита за своята дейност пред изпълнителния директор. (3) (Отм. - ДВ, бр. 105 от 2018 г.) Чл. 31. (1) Финансово-счетоводната дейност на главното управление включва: 1. организиране, ръководене и контролиране на финансово-счетоводната му дейност; 2. разработване на методологията и унифицирането на счетоводната отчетност на териториалните поделения; 3. (изм. - ДВ, бр. 105 от 2018 г.) изготвяне и представяне на министъра на правосъдието на междинни и годишен финансови отчети; 4. съхраняване и ползване на счетоводния архив по реда на Закона за счетоводството ; 5. организиране и извършване в установения срок на годишните инвентаризации и завеждането на материалните активи на предприятието; 6. регистриране и отчитане на постъпилите парични средства от продажбите на недвижимите имоти и движимите вещи - частна държавна собственост; 7. (изм. - ДВ, бр. 105 от 2018 г.) изготвяне на месечните ведомости за заплати на работниците и служителите на предприятието; 8. изготвяне на месечни справки-декларации на предприятието по Закона за данък върху добавената стойност ; 9. (отм. - ДВ, бр. 105 от 2018 г.) 10. други дейности, възложени му от органите на управление, както и дейности по изпълнение на финансовото законодателство. (2) Непосредственият контрол за изпълнение на задълженията по ал. 1 се осъществява от изпълнителния директор. Чл. 32. (1) Правното обслужване на предприятието включва: 1. оказване на правна помощ на ръководството и на териториалните поделения с оглед законосъобразното изпълнение на техните функции; 2. осигуряване на процесуалното представителство по дела, по които предприятието и поделенията му са страна; 3. изготвяне проекти на договори и становища по тях, включително представени от поделенията, в т. ч. актове, свързани с прилагане на трудовото законодателство; 4. участие в разработването на нормативни актове, свързани с дейността на предприятието; 5. предприемане на необходимите правни действия за събиране вземанията на предприятието; 6. изпълнение и на други функции и дейности, възложени от изпълнителния директор и от УС. (2) Непосредственият контрол по изпълнението на задълженията по ал. 1 се осъществява от изпълнителния директор. Чл. 32а. (Нов - ДВ, бр. 105 от 2018 г.) (1) Към Държавно предприятие \"Фонд затворно дело\" на основание чл. 22, ал. 2 от Закона за професионалното образование и обучение има Център за професионално обучение на лишени от свобода лица със седалище в София и адрес на управление: бул. Ген. Н. Столетов № 26. (2) Центърът осъществява начално професионално обучение - придобиване на първоначална квалификация по професия или по част от професия и продължаващо професионално обучение на лица, навършили 16 години, чрез актуализиране, разширяване или надграждане на придобитата квалификация по професия или по част от професия. (3) Дейността на Центъра се регламентира с утвърден от изпълнителния директор на предприятието правилник. Раздел II. Териториални поделения Чл. 33. (Изм. - ДВ, бр. 105 от 2018 г.) Териториалните поделения на предприятието са структури в затворите, определени от министъра на правосъдието в съответствие със Закона за изпълнение на наказанията и задържането под стража . Те се ръководят и представляват от началника на съответния затвор. Чл. 34. (1) Дейностите на териториалните поделения включват: 1. маркетинга, договарянето, контрола и оперативното ръководство на производствената дейност; 2. материално-техническото снабдяване; 3. механизацията и производствените бази; 4. счетоводно-икономическата дейност; 5. административното обслужване; 6. управлението на държавната собственост; 7. човешките ресурси; 8. изпълнението на публичните задачи. (2) За осъществяване на дейността си териториалните поделения: 1. водят самостоятелно счетоводство; 2. откриват и/или ползват откритата в обслужващата ги банка разплащателна сметка; 3. разчитат се пряко или по ред, определен от главното управление на предприятието, с републиканския бюджет и с бюджета на Националния осигурителен институт; 4. имат печата на предприятието; 5. задължително отчисляват и превеждат по сметката на главното управление определените от УС финансови средства за издръжката на дейността им. Чл. 35. (1) Административно-стопанското и финансово-счетоводното обслужване на териториалните поделения се осъществява от съответните структури на предприятието под непосредствения контрол на ръководителя на териториалното поделение. (2) С решение на УС може да се разреши на изпълнителния директор сключването на договори със стопански мениджъри на предприятието в териториалните поделения за по-ефективно изпълнение на дейностите. Чл. 36. (1) Ръководителят на териториалното поделение: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. представлява поделението пред органите на държавната власт и на местното самоуправление и пред трети лица в страната след упълномощаване от изпълнителния директор; 3. сключва договори, свързани с дейността на поделението, след упълномощаване от изпълнителния директор; 4. осъществява взаимодействие с компетентните областни и регионални органи за изпълнението на основните задачи, възложени на поделението; 5. изпълнява и други функции, възложени му със заповед на изпълнителния директор, съгласувано с главния директор на Главна дирекция \"Изпълнение на наказанията\". (2) При отсъствие на ръководителя на поделението той се замества от заместник-ръководител или служител, определен от него с писмена заповед, след съгласуване с изпълнителния директор, в която се посочва и обемът на правомощията по време на отсъствието му. (3) Ръководителите на териториалните поделения носят отговорност за всички вреди, произтичащи от лошо управление, както и за необосновани и нецелесъобразни предложения във връзка с държавната собственост, предоставена за управление и стопанисване на предприятието. (4) (Изм. - ДВ, бр. 105 от 2018 г.) Функциите на ръководителите на териториалните поделения се определят от изпълнителния директор. (5) Непосредственият контрол по изпълнението на задълженията по ал. 4 се осъществява от изпълнителния директор. Раздел III. Организация на работата Чл. 37. (1) В изпълнение на функциите и поставените задачи териториалните поделения на предприятието изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, инструкции, проекти на решения и отговори по конкретни въпроси. (2) Изпълнителният директор на предприятието и ръководителите на поделенията в рамките на своите правомощия издават инструкции и заповеди. Чл. 38. (1) Изпълнителният директор и ръководителите на териториалните поделения ръководят, организират и контролират изпълнението на задачите в съответствие с определените в правилника функции, като се отчитат и носят отговорност за дейността си. (2) Лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. Чл. 39. (1) Документите, изпратени до предприятието от органите на държавната власт и на местното самоуправление, от юридически или физически лица, се завеждат в деловодството във входящ регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 40. (1) Служебната кореспонденция подлежи на насочване според адреса или съдържанието и. (2) Изпълнителният директор и ръководителите на териториалните поделения разпределят служебните преписки с резолюция до ръководителя на съответното управленско звено. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределянето на служебните преписки за работа се извършва незабавно след постъпването им в деловодството. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 37, ал. 5 от Закона за изпълнение на наказанията и задържането под стража . § 2. Изпълнението на правилника се възлага на министъра на правосъдието.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"ФОНД ЗАТВОРНО ДЕЛО\" В сила от 12.10.2010 г. Приет с ПМС № 225 от 05.10.2010 г. Обн. ДВ. бр. 80 от 12 Октомври 2010г. , изм. ДВ. бр. 70 от 24 Август 2018г. , изм. и доп. ДВ. бр. 105 от 18 Декември 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството, дейността и организацията на работа на Държавно предприятие \"Фонд затворно дело\", наричано по-нататък \"предприятието\". Чл. 2. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Държавно предприятие \"Фонд затворно дело\" е юридическо лице със седалище София и с териториални поделения в затворите. (2) Предприятието има фирмено наименование \"Държавно предприятие \"Фонд затворно дело\" и печат. Чл. 3. (1) Държавно предприятие \"Фонд затворно дело\" има статут на държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон и осъществява управление на дейностите, свързани с подобряване на условията за изпълнение на наказанията, като може да извършва и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност. (2) Основната цел на дейността на предприятието е превъзпитанието и поправянето на лишените от свобода, като приобщаването им към обществото има приоритет пред изпълнението на икономическите и финансовите му задачи. Глава втора. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО Чл. 4. (1) Дейността на Държавно предприятие \"Фонд затворно дело\" е насочена към повишаване обхвата на трудовата заетост и квалификацията на лишените от свобода, подобряване на битовите и производствените условия в местата за лишаване от свобода и изграждане на нови места за лишаване от свобода. (2) Предприятието осъществява дейностите, свързани с упражняване правото на труд от лишените от свобода, при спазване изискванията на Закона за изпълнение на наказанията и задържането под стража и трудовото законодателство. (3) Предприятието осъществява дейността си чрез приходи от собствената си дейност и има пълна финансова самостоятелност. (4) При изпълнение на основния си предмет на дейност предприятието отговаря за своите задължения с имуществото си. Чл. 5. (1) (Отм. - ДВ, бр. 70 от 2018 г., нова - ДВ, бр. 105 от 2018 г.) Когато обектът на концесия е държавна собственост и съгласно закон се управлява от или е предоставен за управление на предприятието, действията по възлагане на концесия се изпълняват от министъра на правосъдието. (2) (Отм. - ДВ, бр. 70 от 2018 г., нова - ДВ, бр. 105 от 2018 г.) Процедурата за определяне на концесионер се открива с решение на министъра на правосъдието като концедент след одобряване от Министерския съвет. (3) (Отм. - ДВ, бр. 105 от 2018 г.) (4) (Изм. - ДВ, бр. 105 от 2018 г.) Предприятието изпълнява и възлага обществени поръчки при условията и по реда, предвидени в Закона за обществените поръчки . (5) За изпълнението на отделни задачи и дейности предприятието се подпомага от щатни експерти на Министерството на правосъдието по разпореждане на министъра на правосъдието, като може да привлича и нещатни сътрудници. Чл. 6. (1) Предприятието осъществява своята дейност в съответствие с разпоредбите на Закона за изпълнение на наказанията и задържането под стража , Закона за държавната собственост , правилниците за тяхното прилагане, Търговския закон и други нормативни актове, които имат приложение във връзка с дейността му. (2) За осъществяване дейността на предприятието Министерският съвет предоставя за управление имоти - публична държавна собственост, областният управител - имоти - частна държавна собственост, а министърът на правосъдието - движими вещи, държавна собственост. Чл. 7. Предприятието се управлява и стопанисва съобразно действащите закони, в интерес на обществото и в съответствие със служебните цели и предназначение на предприятието. Глава трета. ПРИХОДИ, РАЗХОДИ И ФИНАНСОВА ОТЧЕТНОСТ Чл. 8. Средствата на Държавно предприятие \"Фонд затворно дело\" се набират от: 1. приходите от стопанска дейност и от други дейности, осъществявани в местата за лишаване от свобода; 2. приходите от отдадени под наем сгради и съоръжения; 3. неполагащата се част от трудовото възнаграждение на лишените от свобода; 4. иззетите пари и вещи, които лишените от свобода нямат право да държат и ползват; 5. удържаните средства от трудовото възнаграждение на осъдените на пробация с наложена пробационна мярка поправителен труд; 6. дарения от физически и юридически лица; 7. (нова - ДВ, бр. 105 от 2018 г.) продажба на недвижими имоти и движими вещи; 8. (предишна т. 7 - ДВ, бр. 105 от 2018 г.) други приходоизточници. Чл. 9. (Изм. - ДВ, бр. 105 от 2018 г.) Предприятието може да финансира дейността си и чрез кредити и средства от участие в международни проекти и програми, финансирани от Европейския съюз или от други международни финансови институции и донори. Чл. 10. Набраните средства от предприятието се използват за: 1. изграждане, преустройство и ремонт на местата за лишаване от свобода, подобряване на битовите и производствените условия в тях и за оборудването им с охранителни и технически съоръжения; 2. оборотен капитал с производствено значение и финансиране на рискови мероприятия, свързани с производствената дейност, които включват нови производствени мощности, строителни обекти и други; 3. подобряване на медицинското обслужване в местата за лишаване от свобода; 4. подготовка и професионална квалификация на лишените от свобода и на служителите от Главна дирекция \"Изпълнение на наказанията\" и териториалните и служби; 5. финансиране на изследователската и издателската дейност в областта на изпълнение на наказанията; 6. културна и спортна дейност; 7. стимулиране на лишени от свобода с грамоти, предметни и парични награди; 8. стимулиране на служители; 9. стимулиране на граждани, оказали съдействие на органите по изпълнение на наказанията; 10. други разходи, свързани с дейността по изпълнение на наказанията. Чл. 11. (1) Предприятието открива разплащателни сметки, по които се набират и разходват средствата. (2) Предприятието формира счетоводен финансов резултат от извършваната дейност. (3) Финансовият резултат на предприятието се освобождава от данъчно облагане. Чл. 12. Предприятието организира и осъществява счетоводството си съгласно Закона за счетоводството и подготвя счетоводна информация, както следва: 1. по периоди; 2. годишен финансов отчет за цялостната си дейност; 3. отчети на териториалните поделения; 4. източници на приходи; 5. направления на изразходване; 6. друга отчетност по решение на управителния съвет. Глава четвърта. ОРГАНИ НА УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Общи разпоредби Чл. 13. (1) Органи на управление на Държавно предприятие \"Фонд затворно дело\" са: 1. министърът на правосъдието; 2. управителният съвет (УС); 3. изпълнителният директор. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Ръководители на териториалните поделения на предприятието са началниците на затворите. Чл. 14. Министърът на правосъдието сключва договори за управление със заместник-председателя и членовете на управителния съвет и с изпълнителния директор, в които се определят: 1. правата и задълженията на страните; 2. размерът на възнаграждението и начинът на плащането му; 3. отговорността на страните при неизпълнение на договора; 4. основанията за прекратяване на договора. Раздел II. Министър на правосъдието Чл. 15. (Изм. - ДВ, бр. 105 от 2018 г.) (1) Министърът на правосъдието: 1. упражнява правото на собственост на държавата в държавното предприятие; 2. назначава и освобождава заместник-председателя, членовете на управителния съвет и изпълнителния директор, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 3. осъществява общ контрол върху дейността на предприятието, на УС и на изпълнителния директор; 4. осъществява последващ контрол върху решенията на УС на предприятието; 5. по предложение на УС определя организационната структура на предприятието, включително броя и седалищата на териториалните поделения; 6. взема решения за придобиване, разпореждане, бракуване или ликвидация на дълготрайни материални активи; 7. взема решения за учредяване на вещни права, придобиване и разпореждане с недвижими имоти и одобрява заповедите за откриване и приключване на търгове за предоставяне под наем на недвижими имоти и движими вещи - частна държавна собственост, в съответствие с разпоредбите на Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 8. решава въпросите за участието на предприятието в търговски дружества след решение на Министерския съвет; 9. разрешава участието на предприятието в граждански дружества, доколкото друго не е предвидено в закона; 10. упражнява правомощията на концедент по възлагане на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, при условията и по реда на Закона за концесиите ; 11. взема решения за ползване на кредити и учредяване на ипотеки и залози по предложение на УС; 12. разрешава участието на държавното предприятие в международни проекти и програми, финансирани от Европейския съюз, международни организации, институции и други донори; 13. назначава одитор или одиторско предприятие за заверка на годишния финансов отчет и приема заверения годишен финансов отчет; 14. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 15. утвърждава Инструкция за материалното стимулиране на служителите на предприятието, на териториалните му поделения и на лишените от свобода при осъществяване на неговата дейност; 16. утвърждава правила за работата на УС; 17. утвърждава годишната програма за развитие на предприятието за следващата година. (2) Министърът на правосъдието може със заповед да делегира на заместник-министър правомощията си по ал. 1, т. 3 и 4. (3) Министърът на правосъдието може със заповед да делегира на изпълнителния директор на предприятието правомощия по ал. 1, т. 6 по отношение на движими вещи. Раздел III. Управителен съвет Чл. 16. (1) Управителният съвет се състои от председател, заместник-председател и трима членове. (2) Председател на УС по право е главният директор на Главна дирекция \"Изпълнение на наказанията\" към министъра на правосъдието без право на възнаграждение в предприятието. (3) За заместник-председател и член на УС може да бъде определен и държавен служител без право на възнаграждение в предприятието. Чл. 17. (1) Заместник-председател и член на УС може да бъде лице, което има българско гражданство и висше образование. (2) Не може да бъде заместник-председател и член на УС физическо лице, което: 1. е осъждано на лишаване от свобода за умишлено престъпление от общ характер; 2. (изм. - ДВ, бр. 105 от 2018 г.) е в йерархическа връзка на ръководство и контрол със съпруг или съпруга, с лице, с което е във фактическо съжителство, с роднина по права линия без ограничения, по съребрена линия до четвърта степен включително или по сватовство до четвърта степен включително; 3. е едноличен търговец, неограничено отговорен съдружник в търговско дружество, управител, търговски пълномощник, търговски представител, прокурист, търговски посредник, ликвидатор или синдик, член на орган на управление или контрол на търговско дружество или кооперация; 4. е било член на управителен или контролен орган на юридическо лице, прекратено поради несъстоятелност през последните две години, предхождащи датата на решението за обявяване в несъстоятелност, ако са останали неудовлетворени кредитори. Чл. 18. (1) Министърът на правосъдието сключва договор за управление със заместник-председателя и с всеки член на УС. Договорите се сключват за срок до 3 години. (2) Договорът по ал. 1 може да бъде прекратен предсрочно: 1. по взаимно съгласие; 2. при осъждане на лишаване от свобода с влязла в сила присъда за престъпление от общ характер; 3. при обективна невъзможност за изпълнение на задълженията за повече от 90 дни; 4. при смърт или поставяне под запрещение; 5. при съществено нарушаване или неизпълнение на задълженията; 6. с тримесечно предизвестие на органа по ал. 1; 7. с тримесечно предизвестие на лицата по ал. 1; 8. при възникване на някое от обстоятелствата по чл. 17, ал. 2 . Чл. 19. (Доп. - ДВ, бр. 105 от 2018 г.) Управителният съвет приема правила за работата си, които се утвърждават от министъра на правосъдието и уреждат организацията и провеждането на заседанията и изпълнението на взетите решения. Чл. 20. (1) Управителният съвет заседава най-малко веднъж месечно и се свиква от председателя, а в негово отсъствие - от заместник-председателя. (2) Извънредно заседание може да се свика по искане на министъра на правосъдието, на изпълнителния директор или на някой от членовете му. (3) На заседанията присъства изпълнителният директор на предприятието. Чл. 21. (1) Председателят на УС утвърждава дневния ред на заседанията и ги ръководи. (2) Заседанието на УС е редовно, ако на него присъстват най-малко четирима от членовете. (3) (Изм. - ДВ, бр. 105 от 2018 г.) За заседанията се води протокол, който се подписва от присъстващите. (4) Решенията се приемат с явно гласуване и с обикновено мнозинство от присъстващите. (5) (Нова - ДВ, бр. 105 от 2018 г.) По изключение и по предложение на председателя УС може да приеме решение и неприсъствено чрез протокол, подписан от всички негови членове. В случай че някой от членовете на УС направи мотивирано искане проектът на решение да бъде обсъден от УС, той се включва в дневния ред за следващото заседание. (6) (Предишна ал. 5 - ДВ, бр. 105 от 2018 г.) Преписи от решенията на УС се връчват на ръководителите на териториалните поделения на предприятието. (7) (Нова - ДВ, бр. 105 от 2018 г.) Техническото и деловодното осигуряване на дейността на УС се извършва от главното управление на предприятието. Чл. 22. (Изм. - ДВ, бр. 105 от 2018 г.) Управителният съвет: 1. определя основните насоки и осъществява пряко ръководство и контрол на дейността на предприятието; 2. обсъжда и приема мерки, практически подходи и дейности за изпълнение на стопанската политика и развитие на предприятието; 3. одобрява вътрешните актове за дейността на предприятието в съответствие с действащото законодателство; 4. предлага на министъра на правосъдието за утвърждаване правила за работата си; 5. предлага на министъра на правосъдието организационната структура на предприятието, включително броя и седалищата на териториалните поделения; 6. ежегодно прави предложение до министъра на правосъдието за назначаване на одитор или одиторско предприятие за заверка на годишния финансов отчет и за приемане на заверения годишен финансов отчет при спазване на разпоредбите на Закона за обществените поръчки ; 7. приема щатното разписание на длъжностите в структурите на предприятието по предложение на изпълнителния директор; 8. предлага на министъра на правосъдието да вземе решение за придобиване, разпореждане, бракуване или ликвидация на дълготрайни материални активи; 9. предлага на министъра на правосъдието да вземе решение за учредяване на вещни права, придобиване и разпореждане с недвижими имоти, за одобряване на заповедите за откриване и приключване на търгове за предоставяне под наем на недвижими имоти и движими вещи - частна държавна собственост, в съответствие с разпоредбите на Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 10. прави предложения до министъра на правосъдието за предоставяне на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, при условията и по реда на Закона за концесиите ; 11. отправя чрез министъра на правосъдието предложения до Министерския съвет относно участието на предприятието в търговски дружества; 12. предлага на министъра на правосъдието да разреши участието на предприятието в граждански дружества, доколкото друго не е предвидено в закона; 13. приема решения за участие на предприятието в икономически сдружения във връзка с провеждането на търгове; 14. предлага на министъра на правосъдието да предприеме действия във връзка със собствеността на предприятието по реда на чл. 6 от Закона за държавната собственост ; 15. предлага на министъра на правосъдието да вземе решение за ползване на кредити и учредяване на ипотеки и залози; 16. предлага на министъра на правосъдието да вземе решение за участието на държавното предприятие в международни проекти и програми, финансирани от Европейския съюз или от други международни финансови институции и донори; 17. обсъжда разчети и прогнози, свързани с дейността на производствените звена в затворите, за набиране на собствени приходи; 18. обсъжда и приема проекти за развитие на производствената, финансовата и маркетинговата стратегия на предприятието и формирането на оборотен капитал; 19. предлага за утвърждаване от министъра на правосъдието годишна програма за развитие на предприятието за следващата година; 20. извършва анализи на състоянието на производствените звена в затворите и прогнозира тенденциите в развитието им и изпълнението на стопанските задачи; 21. одобрява счетоводната политика на предприятието; 22. взема решение за създаване и закриване на звеното \"Вътрешен одит\" в съответствие с изискванията на Закона за вътрешен одит в публичния сектор , определя състава на звеното, утвърждава статут и вътрешни правила за дейността му, Програма за осигуряване и подобряване качеството на одитната дейност на звеното, тригодишни и годишни планове за дейността и определя размера на възнагражденията на вътрешните одитори; 23. изпълнява и други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове. Чл. 23. (1) Председателят на УС: 1. осъществява взаимоотношенията на предприятието със структурите и дейностите на Главна дирекция \"Изпълнение на наказанията\" и отговаря за изпълнението на задълженията на щатните служители в дирекцията, свързани с дейността на предприятието; 2. разрешава достъп на външни лица до административните сгради на предприятието по ред, съобразен с действащото законодателство и правилника за вътрешния трудов ред. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Председателят организира и ръководи заседанията на УС, а при негово отсъствие дейностите се осъществяват от заместник-председателя. Чл. 24. (1) Членовете на УС имат равни права и задължения и носят отговорност за вредите, които са причинили виновно на предприятието. (2) Членовете на УС са длъжни да пазят търговската тайна и търговския престиж на предприятието. Раздел IV. Изпълнителен директор Чл. 25. (1) Предприятието се ръководи и представлява от изпълнителен директор. (2) Министърът на правосъдието сключва договор за управление с изпълнителния директор за срок до 3 години при спазване изискванията на чл. 17, ал. 1 и 2 . (3) Изпълнителният директор се освобождава преди изтичането на срока на договора за управление от министъра на правосъдието, когато не отговаря на изискванията на чл. 17, ал. 1 и 2 и/или на основанията съгласно чл. 18, ал. 2 . Чл. 26. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на предприятието; 2. представлява предприятието пред съдилищата, пред държавните органи и пред други лица в страната и в чужбина; 3. отчита се за своята дейност пред министъра на правосъдието и УС; 4. осигурява законосъобразното изпълнение на решенията на УС; 5. сключва договори, свързани с дейността на предприятието; 6. сключва и прекратява трудовите договори с работниците и служителите на предприятието; 7. утвърждава длъжностните характеристики и щатното разписание на длъжностите в структурите на предприятието след приемането му от УС; 8. командирова със заповед работниците и служителите от предприятието в страната и в чужбина; 9. представя на министъра на правосъдието междинен и годишен доклад за дейността и състоянието на предприятието; междинният доклад се представя след изтичане на първото шестмесечие на календарната година; 10. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 11. координира изпълнението на общите задачи между членовете на УС; 12. организира обучението, квалификацията и преквалификацията на работниците и служителите; 13. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и/или допълват основния предмет на дейност на предприятието, както и социалната му политика; 14. организира разработването на вътрешните актове за дейността на предприятието в съответствие с действащото законодателство преди приемането им от УС; 15. утвърждава счетоводната политика на предприятието след одобряване от УС; 16. организира финансово-счетоводното и правното обслужване на предприятието; 17. сключва договори за кредити, ипотеки и залози след решение на министъра на правосъдието по предложение на УС; 18. награждава и налага дисциплинарни наказания на работниците и служителите на предприятието; 19. предлага на УС организационната структура на предприятието, включително броя и седалищата на териториалните поделения, както и щатното разписание на длъжностите в структурите на предприятието; 20. анализира необходимостта от предоставяне на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, и информира УС и министъра на правосъдието; 21. предоставя дневния ред за заседанието най-малко 7 работни дни преди датата на заседанието на членовете на УС и на министъра на правосъдието за сведение; 22. предоставя протокола от заседанието в срок до 5 работни дни на членовете на УС за подпис и на министъра на правосъдието в срок до 2 работни дни след подписването му за осъществяване на последващ контрол върху взетите решения на УС; 23. изпълнява и други функции, възложени му от министъра на правосъдието и от УС. (2) По решение на УС и по разпореждане на министъра на правосъдието изпълнителният директор може да делегира някои от правомощията си по ал. 1, т. 1, 2, 5, 6 и 8 на други длъжностни лица от предприятието, включително от териториалните му поделения. Чл. 27. (1) В своята управленска дейност изпълнителният директор се подпомага от администрация. (2) При отсъствие на изпълнителния директор той се замества от лице, определено от него за всеки конкретен случай с писмена заповед, в която се посочва и обемът на правомощията за времето на заместване. Чл. 28. Изпълнителният директор на предприятието носи отговорност за всички вреди, произтичащи от лошо управление, както и за необосновани и нецелесъобразни предложения във връзка с държавната собственост, предоставена за управление и стопанисване на предприятието. Глава пета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТА НА ПРЕДПРИЯТИЕТО Раздел I. Главно управление Чл. 29. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Държавно предприятие \"Фонд затворно дело\" се състои от главно управление и териториални поделения в затворите. (2) Главното управление осъществява непосредственото стопанско, организационно и административно управление чрез своите органи и администрацията. Чл. 29а. (Нов - ДВ, бр. 105 от 2018 г.) (1) Звено \"Вътрешен одит\" е подчинено функционално на УС и административно на изпълнителния директор на предприятието. (2) Звеното осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор на всички структури, програми, дейности и процеси в предприятието, включително на средствата от Европейския съюз, както и от други донори. (3) Основните функции на звеното са регламентирани в Статута на звено \"Вътрешен одит\", Вътрешните правила за дейността на звено \"Вътрешен одит\" в Държавно предприятие \"Фонд затворно дело\" и длъжностните характеристики на служителите от звеното. Чл. 30. (1) Организационното и административното обслужване на предприятието се осъществява от администрация, която: 1. организира, планира и осъществява подбора и квалификацията на работниците и служителите; 2. систематизира и съхранява в съответствие с действащата нормативна уредба документите, отнасящи се до трудовата дейност, поддържа кадровата информационна система и картотеката с личните и кадровите дела на работниците и служителите; 3. осъществява дейността, свързана с професионалната подготовка на работниците и служителите; 4. изготвя становища по направени предложения за промени в структурата и в структурните звена на предприятието; 5. подготвя и оформя документите, свързани с възникването, изменянето и прекратяването на трудовите правоотношения, заповедите за награждаване, за налагане на дисциплинарни наказания и други в съответствие с действащото законодателство; 6. разработва щатното разписание и длъжностните характеристики; 7. разработва вътрешните правила за работната заплата; 8. организира и извършва снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности; 9. организира управлението, стопанисването, поддържането и опазването на имуществото, техническото обслужване и ремонта на сградния фонд; 10. организира деловодната обработка, архивирането и съхраняването на кореспонденцията и документацията; 11. организира, планира, ръководи и контролира изпълнението на задачите, възложени от изпълнителния директор; 12. подпомага изпълнителния директор при осъществяването на неговите правомощия във връзка с финансово-счетоводната и икономическата дейност; 13. извършва и други дейности, възложени и от изпълнителния директор. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Администрацията по ал. 1 се отчита за своята дейност пред изпълнителния директор. (3) (Отм. - ДВ, бр. 105 от 2018 г.) Чл. 31. (1) Финансово-счетоводната дейност на главното управление включва: 1. организиране, ръководене и контролиране на финансово-счетоводната му дейност; 2. разработване на методологията и унифицирането на счетоводната отчетност на териториалните поделения; 3. (изм. - ДВ, бр. 105 от 2018 г.) изготвяне и представяне на министъра на правосъдието на междинни и годишен финансови отчети; 4. съхраняване и ползване на счетоводния архив по реда на Закона за счетоводството ; 5. организиране и извършване в установения срок на годишните инвентаризации и завеждането на материалните активи на предприятието; 6. регистриране и отчитане на постъпилите парични средства от продажбите на недвижимите имоти и движимите вещи - частна държавна собственост; 7. (изм. - ДВ, бр. 105 от 2018 г.) изготвяне на месечните ведомости за заплати на работниците и служителите на предприятието; 8. изготвяне на месечни справки-декларации на предприятието по Закона за данък върху добавената стойност ; 9. (отм. - ДВ, бр. 105 от 2018 г.) 10. други дейности, възложени му от органите на управление, както и дейности по изпълнение на финансовото законодателство. (2) Непосредственият контрол за изпълнение на задълженията по ал. 1 се осъществява от изпълнителния директор. Чл. 32. (1) Правното обслужване на предприятието включва: 1. оказване на правна помощ на ръководството и на териториалните поделения с оглед законосъобразното изпълнение на техните функции; 2. осигуряване на процесуалното представителство по дела, по които предприятието и поделенията му са страна; 3. изготвяне проекти на договори и становища по тях, включително представени от поделенията, в т. ч. актове, свързани с прилагане на трудовото законодателство; 4. участие в разработването на нормативни актове, свързани с дейността на предприятието; 5. предприемане на необходимите правни действия за събиране вземанията на предприятието; 6. изпълнение и на други функции и дейности, възложени от изпълнителния директор и от УС. (2) Непосредственият контрол по изпълнението на задълженията по ал. 1 се осъществява от изпълнителния директор. Чл. 32а. (Нов - ДВ, бр. 105 от 2018 г.) (1) Към Държавно предприятие \"Фонд затворно дело\" на основание чл. 22, ал. 2 от Закона за професионалното образование и обучение има Център за професионално обучение на лишени от свобода лица със седалище в София и адрес на управление: бул. Ген. Н. Столетов № 26. (2) Центърът осъществява начално професионално обучение - придобиване на първоначална квалификация по професия или по част от професия и продължаващо професионално обучение на лица, навършили 16 години, чрез актуализиране, разширяване или надграждане на придобитата квалификация по професия или по част от професия. (3) Дейността на Центъра се регламентира с утвърден от изпълнителния директор на предприятието правилник. Раздел II. Териториални поделения Чл. 33. (Изм. - ДВ, бр. 105 от 2018 г.) Териториалните поделения на предприятието са структури в затворите, определени от министъра на правосъдието в съответствие със Закона за изпълнение на наказанията и задържането под стража . Те се ръководят и представляват от началника на съответния затвор. Чл. 34. (1) Дейностите на териториалните поделения включват: 1. маркетинга, договарянето, контрола и оперативното ръководство на производствената дейност; 2. материално-техническото снабдяване; 3. механизацията и производствените бази; 4. счетоводно-икономическата дейност; 5. административното обслужване; 6. управлението на държавната собственост; 7. човешките ресурси; 8. изпълнението на публичните задачи. (2) За осъществяване на дейността си териториалните поделения: 1. водят самостоятелно счетоводство; 2. откриват и/или ползват откритата в обслужващата ги банка разплащателна сметка; 3. разчитат се пряко или по ред, определен от главното управление на предприятието, с републиканския бюджет и с бюджета на Националния осигурителен институт; 4. имат печата на предприятието; 5. задължително отчисляват и превеждат по сметката на главното управление определените от УС финансови средства за издръжката на дейността им. Чл. 35. (1) Административно-стопанското и финансово-счетоводното обслужване на териториалните поделения се осъществява от съответните структури на предприятието под непосредствения контрол на ръководителя на териториалното поделение. (2) С решение на УС може да се разреши на изпълнителния директор сключването на договори със стопански мениджъри на предприятието в териториалните поделения за по-ефективно изпълнение на дейностите. Чл. 36. (1) Ръководителят на териториалното поделение: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. представлява поделението пред органите на държавната власт и на местното самоуправление и пред трети лица в страната след упълномощаване от изпълнителния директор; 3. сключва договори, свързани с дейността на поделението, след упълномощаване от изпълнителния директор; 4. осъществява взаимодействие с компетентните областни и регионални органи за изпълнението на основните задачи, възложени на поделението; 5. изпълнява и други функции, възложени му със заповед на изпълнителния директор, съгласувано с главния директор на Главна дирекция \"Изпълнение на наказанията\". (2) При отсъствие на ръководителя на поделението той се замества от заместник-ръководител или служител, определен от него с писмена заповед, след съгласуване с изпълнителния директор, в която се посочва и обемът на правомощията по време на отсъствието му. (3) Ръководителите на териториалните поделения носят отговорност за всички вреди, произтичащи от лошо управление, както и за необосновани и нецелесъобразни предложения във връзка с държавната собственост, предоставена за управление и стопанисване на предприятието. (4) (Изм. - ДВ, бр. 105 от 2018 г.) Функциите на ръководителите на териториалните поделения се определят от изпълнителния директор. (5) Непосредственият контрол по изпълнението на задълженията по ал. 4 се осъществява от изпълнителния директор. Раздел III. Организация на работата Чл. 37. (1) В изпълнение на функциите и поставените задачи териториалните поделения на предприятието изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, инструкции, проекти на решения и отговори по конкретни въпроси. (2) Изпълнителният директор на предприятието и ръководителите на поделенията в рамките на своите правомощия издават инструкции и заповеди. Чл. 38. (1) Изпълнителният директор и ръководителите на териториалните поделения ръководят, организират и контролират изпълнението на задачите в съответствие с определените в правилника функции, като се отчитат и носят отговорност за дейността си. (2) Лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. Чл. 39. (1) Документите, изпратени до предприятието от органите на държавната власт и на местното самоуправление, от юридически или физически лица, се завеждат в деловодството във входящ регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 40. (1) Служебната кореспонденция подлежи на насочване според адреса или съдържанието и. (2) Изпълнителният директор и ръководителите на териториалните поделения разпределят служебните преписки с резолюция до ръководителя на съответното управленско звено. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределянето на служебните преписки за работа се извършва незабавно след постъпването им в деловодството. Заключителни разпоредби § 1. Правилникът се приема на основание чл. 37, ал. 5 от Закона за изпълнение на наказанията и задържането под стража . § 2. Изпълнението на правилника се възлага на министъра на правосъдието.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"ФОНД ЗАТВОРНО ДЕЛО\"\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"ФОНД ЗАТВОРНО ДЕЛО\"\n\nВ сила от 12.10.2010 г.\n\nПриет с ПМС № 225 от 05.10.2010 г.\n\nОбн. ДВ. бр. 80 от 12 Октомври 2010г. , изм. ДВ. бр. 70 от 24 Август 2018г. , изм. и доп. ДВ. бр. 105 от 18 Декември 2018г.\n\nОбн. ДВ. бр. 80 от 12 Октомври 2010г. , изм. ДВ. бр. 70 от 24 Август 2018г. , изм. и доп. ДВ. бр. 105 от 18 Декември 2018г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат устройството, дейността и организацията на работа на Държавно предприятие \"Фонд затворно дело\", наричано по-нататък \"предприятието\".\n\nЧл. 1. С правилника се уреждат устройството, дейността и организацията на работа на Държавно предприятие \"Фонд затворно дело\", наричано по-нататък \"предприятието\".\n\nЧл. 2. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Държавно предприятие \"Фонд затворно дело\" е юридическо лице със седалище София и с териториални поделения в затворите. (2) Предприятието има фирмено наименование \"Държавно предприятие \"Фонд затворно дело\" и печат.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Държавно предприятие \"Фонд затворно дело\" е юридическо лице със седалище София и с териториални поделения в затворите.\n\n(2) Предприятието има фирмено наименование \"Държавно предприятие \"Фонд затворно дело\" и печат.\n\nЧл. 3. (1) Държавно предприятие \"Фонд затворно дело\" има статут на държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон и осъществява управление на дейностите, свързани с подобряване на условията за изпълнение на наказанията, като може да извършва и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност. (2) Основната цел на дейността на предприятието е превъзпитанието и поправянето на лишените от свобода, като приобщаването им към обществото има приоритет пред изпълнението на икономическите и финансовите му задачи.\n\nЧл. 3. (1) Държавно предприятие \"Фонд затворно дело\" има статут на държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон и осъществява управление на дейностите, свързани с подобряване на условията за изпълнение на наказанията, като може да извършва и други дейности, които подпомагат, съпътстват или допълват основния му предмет на дейност.\n\n(2) Основната цел на дейността на предприятието е превъзпитанието и поправянето на лишените от свобода, като приобщаването им към обществото има приоритет пред изпълнението на икономическите и финансовите му задачи.\n\nГлава втора. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО\n\nГлава втора. ДЕЙНОСТ НА ПРЕДПРИЯТИЕТО\n\nЧл. 4. (1) Дейността на Държавно предприятие \"Фонд затворно дело\" е насочена към повишаване обхвата на трудовата заетост и квалификацията на лишените от свобода, подобряване на битовите и производствените условия в местата за лишаване от свобода и изграждане на нови места за лишаване от свобода. (2) Предприятието осъществява дейностите, свързани с упражняване правото на труд от лишените от свобода, при спазване изискванията на Закона за изпълнение на наказанията и задържането под стража и трудовото законодателство. (3) Предприятието осъществява дейността си чрез приходи от собствената си дейност и има пълна финансова самостоятелност. (4) При изпълнение на основния си предмет на дейност предприятието отговаря за своите задължения с имуществото си.\n\nЧл. 4. (1) Дейността на Държавно предприятие \"Фонд затворно дело\" е насочена към повишаване обхвата на трудовата заетост и квалификацията на лишените от свобода, подобряване на битовите и производствените условия в местата за лишаване от свобода и изграждане на нови места за лишаване от свобода.\n\n(2) Предприятието осъществява дейностите, свързани с упражняване правото на труд от лишените от свобода, при спазване изискванията на Закона за изпълнение на наказанията и задържането под стража и трудовото законодателство.\n\n(3) Предприятието осъществява дейността си чрез приходи от собствената си дейност и има пълна финансова самостоятелност.\n\n(4) При изпълнение на основния си предмет на дейност предприятието отговаря за своите задължения с имуществото си.\n\nЧл. 5. (1) (Отм. - ДВ, бр. 70 от 2018 г., нова - ДВ, бр. 105 от 2018 г.) Когато обектът на концесия е държавна собственост и съгласно закон се управлява от или е предоставен за управление на предприятието, действията по възлагане на концесия се изпълняват от министъра на правосъдието. (2) (Отм. - ДВ, бр. 70 от 2018 г., нова - ДВ, бр. 105 от 2018 г.) Процедурата за определяне на концесионер се открива с решение на министъра на правосъдието като концедент след одобряване от Министерския съвет. (3) (Отм. - ДВ, бр. 105 от 2018 г.) (4) (Изм. - ДВ, бр. 105 от 2018 г.) Предприятието изпълнява и възлага обществени поръчки при условията и по реда, предвидени в Закона за обществените поръчки . (5) За изпълнението на отделни задачи и дейности предприятието се подпомага от щатни експерти на Министерството на правосъдието по разпореждане на министъра на правосъдието, като може да привлича и нещатни сътрудници.\n\nЧл. 5. (1) (Отм. - ДВ, бр. 70 от 2018 г., нова - ДВ, бр. 105 от 2018 г.) Когато обектът на концесия е държавна собственост и съгласно закон се управлява от или е предоставен за управление на предприятието, действията по възлагане на концесия се изпълняват от министъра на правосъдието.\n\n(2) (Отм. - ДВ, бр. 70 от 2018 г., нова - ДВ, бр. 105 от 2018 г.) Процедурата за определяне на концесионер се открива с решение на министъра на правосъдието като концедент след одобряване от Министерския съвет.\n\n(3) (Отм. - ДВ, бр. 105 от 2018 г.)\n\n(4) (Изм. - ДВ, бр. 105 от 2018 г.) Предприятието изпълнява и възлага обществени поръчки при условията и по реда, предвидени в Закона за обществените поръчки .\n\n(5) За изпълнението на отделни задачи и дейности предприятието се подпомага от щатни експерти на Министерството на правосъдието по разпореждане на министъра на правосъдието, като може да привлича и нещатни сътрудници.\n\nЧл. 6. (1) Предприятието осъществява своята дейност в съответствие с разпоредбите на Закона за изпълнение на наказанията и задържането под стража , Закона за държавната собственост , правилниците за тяхното прилагане, Търговския закон и други нормативни актове, които имат приложение във връзка с дейността му. (2) За осъществяване дейността на предприятието Министерският съвет предоставя за управление имоти - публична държавна собственост, областният управител - имоти - частна държавна собственост, а министърът на правосъдието - движими вещи, държавна собственост.\n\nЧл. 6. (1) Предприятието осъществява своята дейност в съответствие с разпоредбите на Закона за изпълнение на наказанията и задържането под стража , Закона за държавната собственост , правилниците за тяхното прилагане, Търговския закон и други нормативни актове, които имат приложение във връзка с дейността му.\n\n(2) За осъществяване дейността на предприятието Министерският съвет предоставя за управление имоти - публична държавна собственост, областният управител - имоти - частна държавна собственост, а министърът на правосъдието - движими вещи, държавна собственост.\n\nЧл. 7. Предприятието се управлява и стопанисва съобразно действащите закони, в интерес на обществото и в съответствие със служебните цели и предназначение на предприятието.\n\nЧл. 7. Предприятието се управлява и стопанисва съобразно действащите закони, в интерес на обществото и в съответствие със служебните цели и предназначение на предприятието.\n\nГлава трета. ПРИХОДИ, РАЗХОДИ И ФИНАНСОВА ОТЧЕТНОСТ\n\nГлава трета. ПРИХОДИ, РАЗХОДИ И ФИНАНСОВА ОТЧЕТНОСТ\n\nЧл. 8. Средствата на Държавно предприятие \"Фонд затворно дело\" се набират от: 1. приходите от стопанска дейност и от други дейности, осъществявани в местата за лишаване от свобода; 2. приходите от отдадени под наем сгради и съоръжения; 3. неполагащата се част от трудовото възнаграждение на лишените от свобода; 4. иззетите пари и вещи, които лишените от свобода нямат право да държат и ползват; 5. удържаните средства от трудовото възнаграждение на осъдените на пробация с наложена пробационна мярка поправителен труд; 6. дарения от физически и юридически лица; 7. (нова - ДВ, бр. 105 от 2018 г.) продажба на недвижими имоти и движими вещи; 8. (предишна т. 7 - ДВ, бр. 105 от 2018 г.) други приходоизточници.\n\nЧл. 8. Средствата на Държавно предприятие \"Фонд затворно дело\" се набират от:\n\n1. приходите от стопанска дейност и от други дейности, осъществявани в местата за лишаване от свобода;\n\n2. приходите от отдадени под наем сгради и съоръжения;\n\n3. неполагащата се част от трудовото възнаграждение на лишените от свобода;\n\n4. иззетите пари и вещи, които лишените от свобода нямат право да държат и ползват;\n\n5. удържаните средства от трудовото възнаграждение на осъдените на пробация с наложена пробационна мярка поправителен труд;\n\n6. дарения от физически и юридически лица;\n\n7. (нова - ДВ, бр. 105 от 2018 г.) продажба на недвижими имоти и движими вещи;\n\n8. (предишна т. 7 - ДВ, бр. 105 от 2018 г.) други приходоизточници.\n\nЧл. 9. (Изм. - ДВ, бр. 105 от 2018 г.) Предприятието може да финансира дейността си и чрез кредити и средства от участие в международни проекти и програми, финансирани от Европейския съюз или от други международни финансови институции и донори.\n\nЧл. 9. (Изм. - ДВ, бр. 105 от 2018 г.) Предприятието може да финансира дейността си и чрез кредити и средства от участие в международни проекти и програми, финансирани от Европейския съюз или от други международни финансови институции и донори.\n\nЧл. 10. Набраните средства от предприятието се използват за: 1. изграждане, преустройство и ремонт на местата за лишаване от свобода, подобряване на битовите и производствените условия в тях и за оборудването им с охранителни и технически съоръжения; 2. оборотен капитал с производствено значение и финансиране на рискови мероприятия, свързани с производствената дейност, които включват нови производствени мощности, строителни обекти и други; 3. подобряване на медицинското обслужване в местата за лишаване от свобода; 4. подготовка и професионална квалификация на лишените от свобода и на служителите от Главна дирекция \"Изпълнение на наказанията\" и териториалните и служби; 5. финансиране на изследователската и издателската дейност в областта на изпълнение на наказанията; 6. културна и спортна дейност; 7. стимулиране на лишени от свобода с грамоти, предметни и парични награди; 8. стимулиране на служители; 9. стимулиране на граждани, оказали съдействие на органите по изпълнение на наказанията; 10. други разходи, свързани с дейността по изпълнение на наказанията.\n\nЧл. 10. Набраните средства от предприятието се използват за:\n\n1. изграждане, преустройство и ремонт на местата за лишаване от свобода, подобряване на битовите и производствените условия в тях и за оборудването им с охранителни и технически съоръжения;\n\n2. оборотен капитал с производствено значение и финансиране на рискови мероприятия, свързани с производствената дейност, които включват нови производствени мощности, строителни обекти и други;\n\n3. подобряване на медицинското обслужване в местата за лишаване от свобода;\n\n4. подготовка и професионална квалификация на лишените от свобода и на служителите от Главна дирекция \"Изпълнение на наказанията\" и териториалните и служби;\n\n5. финансиране на изследователската и издателската дейност в областта на изпълнение на наказанията;\n\n6. културна и спортна дейност;\n\n7. стимулиране на лишени от свобода с грамоти, предметни и парични награди;\n\n8. стимулиране на служители;\n\n9. стимулиране на граждани, оказали съдействие на органите по изпълнение на наказанията;\n\n10. други разходи, свързани с дейността по изпълнение на наказанията.\n\nЧл. 11. (1) Предприятието открива разплащателни сметки, по които се набират и разходват средствата. (2) Предприятието формира счетоводен финансов резултат от извършваната дейност. (3) Финансовият резултат на предприятието се освобождава от данъчно облагане.\n\nЧл. 11. (1) Предприятието открива разплащателни сметки, по които се набират и разходват средствата.\n\n(2) Предприятието формира счетоводен финансов резултат от извършваната дейност.\n\n(3) Финансовият резултат на предприятието се освобождава от данъчно облагане.\n\nЧл. 12. Предприятието организира и осъществява счетоводството си съгласно Закона за счетоводството и подготвя счетоводна информация, както следва: 1. по периоди; 2. годишен финансов отчет за цялостната си дейност; 3. отчети на териториалните поделения; 4. източници на приходи; 5. направления на изразходване; 6. друга отчетност по решение на управителния съвет.\n\nЧл. 12. Предприятието организира и осъществява счетоводството си съгласно Закона за счетоводството и подготвя счетоводна информация, както следва:\n\n1. по периоди;\n\n2. годишен финансов отчет за цялостната си дейност;\n\n3. отчети на териториалните поделения;\n\n4. източници на приходи;\n\n5. направления на изразходване;\n\n6. друга отчетност по решение на управителния съвет.\n\nГлава четвърта. ОРГАНИ НА УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nГлава четвърта. ОРГАНИ НА УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nРаздел I. Общи разпоредби\n\nРаздел I. Общи разпоредби\n\nЧл. 13. (1) Органи на управление на Държавно предприятие \"Фонд затворно дело\" са: 1. министърът на правосъдието; 2. управителният съвет (УС); 3. изпълнителният директор. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Ръководители на териториалните поделения на предприятието са началниците на затворите.\n\nЧл. 13. (1) Органи на управление на Държавно предприятие \"Фонд затворно дело\" са:\n\n1. министърът на правосъдието;\n\n2. управителният съвет (УС);\n\n3. изпълнителният директор.\n\n(2) (Изм. - ДВ, бр. 105 от 2018 г.) Ръководители на териториалните поделения на предприятието са началниците на затворите.\n\nЧл. 14. Министърът на правосъдието сключва договори за управление със заместник-председателя и членовете на управителния съвет и с изпълнителния директор, в които се определят: 1. правата и задълженията на страните; 2. размерът на възнаграждението и начинът на плащането му; 3. отговорността на страните при неизпълнение на договора; 4. основанията за прекратяване на договора.\n\nЧл. 14. Министърът на правосъдието сключва договори за управление със заместник-председателя и членовете на управителния съвет и с изпълнителния директор, в които се определят:\n\n1. правата и задълженията на страните;\n\n2. размерът на възнаграждението и начинът на плащането му;\n\n3. отговорността на страните при неизпълнение на договора;\n\n4. основанията за прекратяване на договора.\n\nРаздел II. Министър на правосъдието\n\nРаздел II. Министър на правосъдието\n\nЧл. 15. (Изм. - ДВ, бр. 105 от 2018 г.) (1) Министърът на правосъдието: 1. упражнява правото на собственост на държавата в държавното предприятие; 2. назначава и освобождава заместник-председателя, членовете на управителния съвет и изпълнителния директор, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 3. осъществява общ контрол върху дейността на предприятието, на УС и на изпълнителния директор; 4. осъществява последващ контрол върху решенията на УС на предприятието; 5. по предложение на УС определя организационната структура на предприятието, включително броя и седалищата на териториалните поделения; 6. взема решения за придобиване, разпореждане, бракуване или ликвидация на дълготрайни материални активи; 7. взема решения за учредяване на вещни права, придобиване и разпореждане с недвижими имоти и одобрява заповедите за откриване и приключване на търгове за предоставяне под наем на недвижими имоти и движими вещи - частна държавна собственост, в съответствие с разпоредбите на Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 8. решава въпросите за участието на предприятието в търговски дружества след решение на Министерския съвет; 9. разрешава участието на предприятието в граждански дружества, доколкото друго не е предвидено в закона; 10. упражнява правомощията на концедент по възлагане на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, при условията и по реда на Закона за концесиите ; 11. взема решения за ползване на кредити и учредяване на ипотеки и залози по предложение на УС; 12. разрешава участието на държавното предприятие в международни проекти и програми, финансирани от Европейския съюз, международни организации, институции и други донори; 13. назначава одитор или одиторско предприятие за заверка на годишния финансов отчет и приема заверения годишен финансов отчет; 14. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества; 15. утвърждава Инструкция за материалното стимулиране на служителите на предприятието, на териториалните му поделения и на лишените от свобода при осъществяване на неговата дейност; 16. утвърждава правила за работата на УС; 17. утвърждава годишната програма за развитие на предприятието за следващата година. (2) Министърът на правосъдието може със заповед да делегира на заместник-министър правомощията си по ал. 1, т. 3 и 4. (3) Министърът на правосъдието може със заповед да делегира на изпълнителния директор на предприятието правомощия по ал. 1, т. 6 по отношение на движими вещи.\n\nЧл. 15. (Изм. - ДВ, бр. 105 от 2018 г.) (1) Министърът на правосъдието:\n\n1. упражнява правото на собственост на държавата в държавното предприятие;\n\n2. назначава и освобождава заместник-председателя, членовете на управителния съвет и изпълнителния директор, сключва и прекратява договорите за управление с тях и определя възнагражденията им;\n\n3. осъществява общ контрол върху дейността на предприятието, на УС и на изпълнителния директор;\n\n4. осъществява последващ контрол върху решенията на УС на предприятието;\n\n5. по предложение на УС определя организационната структура на предприятието, включително броя и седалищата на териториалните поделения;\n\n6. взема решения за придобиване, разпореждане, бракуване или ликвидация на дълготрайни материални активи;\n\n7. взема решения за учредяване на вещни права, придобиване и разпореждане с недвижими имоти и одобрява заповедите за откриване и приключване на търгове за предоставяне под наем на недвижими имоти и движими вещи - частна държавна собственост, в съответствие с разпоредбите на Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ;\n\n8. решава въпросите за участието на предприятието в търговски дружества след решение на Министерския съвет;\n\n9. разрешава участието на предприятието в граждански дружества, доколкото друго не е предвидено в закона;\n\n10. упражнява правомощията на концедент по възлагане на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, при условията и по реда на Закона за концесиите ;\n\n11. взема решения за ползване на кредити и учредяване на ипотеки и залози по предложение на УС;\n\n12. разрешава участието на държавното предприятие в международни проекти и програми, финансирани от Европейския съюз, международни организации, институции и други донори;\n\n13. назначава одитор или одиторско предприятие за заверка на годишния финансов отчет и приема заверения годишен финансов отчет;\n\n14. упражнява правата по притежаваните от предприятието дялове или акции в търговски дружества;\n\n15. утвърждава Инструкция за материалното стимулиране на служителите на предприятието, на териториалните му поделения и на лишените от свобода при осъществяване на неговата дейност;\n\n16. утвърждава правила за работата на УС;\n\n17. утвърждава годишната програма за развитие на предприятието за следващата година.\n\n(2) Министърът на правосъдието може със заповед да делегира на заместник-министър правомощията си по ал. 1, т. 3 и 4.\n\n(3) Министърът на правосъдието може със заповед да делегира на изпълнителния директор на предприятието правомощия по ал. 1, т. 6 по отношение на движими вещи.\n\nРаздел III. Управителен съвет\n\nРаздел III. Управителен съвет\n\nЧл. 16. (1) Управителният съвет се състои от председател, заместник-председател и трима членове. (2) Председател на УС по право е главният директор на Главна дирекция \"Изпълнение на наказанията\" към министъра на правосъдието без право на възнаграждение в предприятието. (3) За заместник-председател и член на УС може да бъде определен и държавен служител без право на възнаграждение в предприятието.\n\nЧл. 16. (1) Управителният съвет се състои от председател, заместник-председател и трима членове.\n\n(2) Председател на УС по право е главният директор на Главна дирекция \"Изпълнение на наказанията\" към министъра на правосъдието без право на възнаграждение в предприятието.\n\n(3) За заместник-председател и член на УС може да бъде определен и държавен служител без право на възнаграждение в предприятието.\n\nЧл. 17. (1) Заместник-председател и член на УС може да бъде лице, което има българско гражданство и висше образование. (2) Не може да бъде заместник-председател и член на УС физическо лице, което: 1. е осъждано на лишаване от свобода за умишлено престъпление от общ характер; 2. (изм. - ДВ, бр. 105 от 2018 г.) е в йерархическа връзка на ръководство и контрол със съпруг или съпруга, с лице, с което е във фактическо съжителство, с роднина по права линия без ограничения, по съребрена линия до четвърта степен включително или по сватовство до четвърта степен включително; 3. е едноличен търговец, неограничено отговорен съдружник в търговско дружество, управител, търговски пълномощник, търговски представител, прокурист, търговски посредник, ликвидатор или синдик, член на орган на управление или контрол на търговско дружество или кооперация; 4. е било член на управителен или контролен орган на юридическо лице, прекратено поради несъстоятелност през последните две години, предхождащи датата на решението за обявяване в несъстоятелност, ако са останали неудовлетворени кредитори.\n\nЧл. 17. (1) Заместник-председател и член на УС може да бъде лице, което има българско гражданство и висше образование.\n\n(2) Не може да бъде заместник-председател и член на УС физическо лице, което:\n\n1. е осъждано на лишаване от свобода за умишлено престъпление от общ характер;\n\n2. (изм. - ДВ, бр. 105 от 2018 г.) е в йерархическа връзка на ръководство и контрол със съпруг или съпруга, с лице, с което е във фактическо съжителство, с роднина по права линия без ограничения, по съребрена линия до четвърта степен включително или по сватовство до четвърта степен включително;\n\n3. е едноличен търговец, неограничено отговорен съдружник в търговско дружество, управител, търговски пълномощник, търговски представител, прокурист, търговски посредник, ликвидатор или синдик, член на орган на управление или контрол на търговско дружество или кооперация;\n\n4. е било член на управителен или контролен орган на юридическо лице, прекратено поради несъстоятелност през последните две години, предхождащи датата на решението за обявяване в несъстоятелност, ако са останали неудовлетворени кредитори.\n\nЧл. 18. (1) Министърът на правосъдието сключва договор за управление със заместник-председателя и с всеки член на УС. Договорите се сключват за срок до 3 години. (2) Договорът по ал. 1 може да бъде прекратен предсрочно: 1. по взаимно съгласие; 2. при осъждане на лишаване от свобода с влязла в сила присъда за престъпление от общ характер; 3. при обективна невъзможност за изпълнение на задълженията за повече от 90 дни; 4. при смърт или поставяне под запрещение; 5. при съществено нарушаване или неизпълнение на задълженията; 6. с тримесечно предизвестие на органа по ал. 1; 7. с тримесечно предизвестие на лицата по ал. 1; 8. при възникване на някое от обстоятелствата по чл. 17, ал. 2 .\n\nЧл. 18. (1) Министърът на правосъдието сключва договор за управление със заместник-председателя и с всеки член на УС. Договорите се сключват за срок до 3 години.\n\n(2) Договорът по ал. 1 може да бъде прекратен предсрочно:\n\n1. по взаимно съгласие;\n\n2. при осъждане на лишаване от свобода с влязла в сила присъда за престъпление от общ характер;\n\n3. при обективна невъзможност за изпълнение на задълженията за повече от 90 дни;\n\n4. при смърт или поставяне под запрещение;\n\n5. при съществено нарушаване или неизпълнение на задълженията;\n\n6. с тримесечно предизвестие на органа по ал. 1;\n\n7. с тримесечно предизвестие на лицата по ал. 1;\n\n8. при възникване на някое от обстоятелствата по чл. 17, ал. 2 .\n\nЧл. 19. (Доп. - ДВ, бр. 105 от 2018 г.) Управителният съвет приема правила за работата си, които се утвърждават от министъра на правосъдието и уреждат организацията и провеждането на заседанията и изпълнението на взетите решения.\n\nЧл. 19. (Доп. - ДВ, бр. 105 от 2018 г.) Управителният съвет приема правила за работата си, които се утвърждават от министъра на правосъдието и уреждат организацията и провеждането на заседанията и изпълнението на взетите решения.\n\nЧл. 20. (1) Управителният съвет заседава най-малко веднъж месечно и се свиква от председателя, а в негово отсъствие - от заместник-председателя. (2) Извънредно заседание може да се свика по искане на министъра на правосъдието, на изпълнителния директор или на някой от членовете му. (3) На заседанията присъства изпълнителният директор на предприятието.\n\nЧл. 20. (1) Управителният съвет заседава най-малко веднъж месечно и се свиква от председателя, а в негово отсъствие - от заместник-председателя.\n\n(2) Извънредно заседание може да се свика по искане на министъра на правосъдието, на изпълнителния директор или на някой от членовете му.\n\n(3) На заседанията присъства изпълнителният директор на предприятието.\n\nЧл. 21. (1) Председателят на УС утвърждава дневния ред на заседанията и ги ръководи. (2) Заседанието на УС е редовно, ако на него присъстват най-малко четирима от членовете. (3) (Изм. - ДВ, бр. 105 от 2018 г.) За заседанията се води протокол, който се подписва от присъстващите. (4) Решенията се приемат с явно гласуване и с обикновено мнозинство от присъстващите. (5) (Нова - ДВ, бр. 105 от 2018 г.) По изключение и по предложение на председателя УС може да приеме решение и неприсъствено чрез протокол, подписан от всички негови членове. В случай че някой от членовете на УС направи мотивирано искане проектът на решение да бъде обсъден от УС, той се включва в дневния ред за следващото заседание. (6) (Предишна ал. 5 - ДВ, бр. 105 от 2018 г.) Преписи от решенията на УС се връчват на ръководителите на териториалните поделения на предприятието. (7) (Нова - ДВ, бр. 105 от 2018 г.) Техническото и деловодното осигуряване на дейността на УС се извършва от главното управление на предприятието.\n\nЧл. 21. (1) Председателят на УС утвърждава дневния ред на заседанията и ги ръководи.\n\n(2) Заседанието на УС е редовно, ако на него присъстват най-малко четирима от членовете.\n\n(3) (Изм. - ДВ, бр. 105 от 2018 г.) За заседанията се води протокол, който се подписва от присъстващите.\n\n(4) Решенията се приемат с явно гласуване и с обикновено мнозинство от присъстващите.\n\n(5) (Нова - ДВ, бр. 105 от 2018 г.) По изключение и по предложение на председателя УС може да приеме решение и неприсъствено чрез протокол, подписан от всички негови членове. В случай че някой от членовете на УС направи мотивирано искане проектът на решение да бъде обсъден от УС, той се включва в дневния ред за следващото заседание.\n\n(6) (Предишна ал. 5 - ДВ, бр. 105 от 2018 г.) Преписи от решенията на УС се връчват на ръководителите на териториалните поделения на предприятието.\n\n(7) (Нова - ДВ, бр. 105 от 2018 г.) Техническото и деловодното осигуряване на дейността на УС се извършва от главното управление на предприятието.\n\nЧл. 22. (Изм. - ДВ, бр. 105 от 2018 г.) Управителният съвет: 1. определя основните насоки и осъществява пряко ръководство и контрол на дейността на предприятието; 2. обсъжда и приема мерки, практически подходи и дейности за изпълнение на стопанската политика и развитие на предприятието; 3. одобрява вътрешните актове за дейността на предприятието в съответствие с действащото законодателство; 4. предлага на министъра на правосъдието за утвърждаване правила за работата си; 5. предлага на министъра на правосъдието организационната структура на предприятието, включително броя и седалищата на териториалните поделения; 6. ежегодно прави предложение до министъра на правосъдието за назначаване на одитор или одиторско предприятие за заверка на годишния финансов отчет и за приемане на заверения годишен финансов отчет при спазване на разпоредбите на Закона за обществените поръчки ; 7. приема щатното разписание на длъжностите в структурите на предприятието по предложение на изпълнителния директор; 8. предлага на министъра на правосъдието да вземе решение за придобиване, разпореждане, бракуване или ликвидация на дълготрайни материални активи; 9. предлага на министъра на правосъдието да вземе решение за учредяване на вещни права, придобиване и разпореждане с недвижими имоти, за одобряване на заповедите за откриване и приключване на търгове за предоставяне под наем на недвижими имоти и движими вещи - частна държавна собственост, в съответствие с разпоредбите на Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 10. прави предложения до министъра на правосъдието за предоставяне на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, при условията и по реда на Закона за концесиите ; 11. отправя чрез министъра на правосъдието предложения до Министерския съвет относно участието на предприятието в търговски дружества; 12. предлага на министъра на правосъдието да разреши участието на предприятието в граждански дружества, доколкото друго не е предвидено в закона; 13. приема решения за участие на предприятието в икономически сдружения във връзка с провеждането на търгове; 14. предлага на министъра на правосъдието да предприеме действия във връзка със собствеността на предприятието по реда на чл. 6 от Закона за държавната собственост ; 15. предлага на министъра на правосъдието да вземе решение за ползване на кредити и учредяване на ипотеки и залози; 16. предлага на министъра на правосъдието да вземе решение за участието на държавното предприятие в международни проекти и програми, финансирани от Европейския съюз или от други международни финансови институции и донори; 17. обсъжда разчети и прогнози, свързани с дейността на производствените звена в затворите, за набиране на собствени приходи; 18. обсъжда и приема проекти за развитие на производствената, финансовата и маркетинговата стратегия на предприятието и формирането на оборотен капитал; 19. предлага за утвърждаване от министъра на правосъдието годишна програма за развитие на предприятието за следващата година; 20. извършва анализи на състоянието на производствените звена в затворите и прогнозира тенденциите в развитието им и изпълнението на стопанските задачи; 21. одобрява счетоводната политика на предприятието; 22. взема решение за създаване и закриване на звеното \"Вътрешен одит\" в съответствие с изискванията на Закона за вътрешен одит в публичния сектор , определя състава на звеното, утвърждава статут и вътрешни правила за дейността му, Програма за осигуряване и подобряване качеството на одитната дейност на звеното, тригодишни и годишни планове за дейността и определя размера на възнагражденията на вътрешните одитори; 23. изпълнява и други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове.\n\nЧл. 22. (Изм. - ДВ, бр. 105 от 2018 г.) Управителният съвет:\n\n1. определя основните насоки и осъществява пряко ръководство и контрол на дейността на предприятието;\n\n2. обсъжда и приема мерки, практически подходи и дейности за изпълнение на стопанската политика и развитие на предприятието;\n\n3. одобрява вътрешните актове за дейността на предприятието в съответствие с действащото законодателство;\n\n4. предлага на министъра на правосъдието за утвърждаване правила за работата си;\n\n5. предлага на министъра на правосъдието организационната структура на предприятието, включително броя и седалищата на териториалните поделения;\n\n6. ежегодно прави предложение до министъра на правосъдието за назначаване на одитор или одиторско предприятие за заверка на годишния финансов отчет и за приемане на заверения годишен финансов отчет при спазване на разпоредбите на Закона за обществените поръчки ;\n\n7. приема щатното разписание на длъжностите в структурите на предприятието по предложение на изпълнителния директор;\n\n8. предлага на министъра на правосъдието да вземе решение за придобиване, разпореждане, бракуване или ликвидация на дълготрайни материални активи;\n\n9. предлага на министъра на правосъдието да вземе решение за учредяване на вещни права, придобиване и разпореждане с недвижими имоти, за одобряване на заповедите за откриване и приключване на търгове за предоставяне под наем на недвижими имоти и движими вещи - частна държавна собственост, в съответствие с разпоредбите на Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ;\n\n10. прави предложения до министъра на правосъдието за предоставяне на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, при условията и по реда на Закона за концесиите ;\n\n11. отправя чрез министъра на правосъдието предложения до Министерския съвет относно участието на предприятието в търговски дружества;\n\n12. предлага на министъра на правосъдието да разреши участието на предприятието в граждански дружества, доколкото друго не е предвидено в закона;\n\n13. приема решения за участие на предприятието в икономически сдружения във връзка с провеждането на търгове;\n\n14. предлага на министъра на правосъдието да предприеме действия във връзка със собствеността на предприятието по реда на чл. 6 от Закона за държавната собственост ;\n\n15. предлага на министъра на правосъдието да вземе решение за ползване на кредити и учредяване на ипотеки и залози;\n\n16. предлага на министъра на правосъдието да вземе решение за участието на държавното предприятие в международни проекти и програми, финансирани от Европейския съюз или от други международни финансови институции и донори;\n\n17. обсъжда разчети и прогнози, свързани с дейността на производствените звена в затворите, за набиране на собствени приходи;\n\n18. обсъжда и приема проекти за развитие на производствената, финансовата и маркетинговата стратегия на предприятието и формирането на оборотен капитал;\n\n19. предлага за утвърждаване от министъра на правосъдието годишна програма за развитие на предприятието за следващата година;\n\n20. извършва анализи на състоянието на производствените звена в затворите и прогнозира тенденциите в развитието им и изпълнението на стопанските задачи;\n\n21. одобрява счетоводната политика на предприятието;\n\n22. взема решение за създаване и закриване на звеното \"Вътрешен одит\" в съответствие с изискванията на Закона за вътрешен одит в публичния сектор , определя състава на звеното, утвърждава статут и вътрешни правила за дейността му, Програма за осигуряване и подобряване качеството на одитната дейност на звеното, тригодишни и годишни планове за дейността и определя размера на възнагражденията на вътрешните одитори;\n\n23. изпълнява и други функции, свързани с управлението на предприятието, в съответствие с действащите нормативни актове.\n\nЧл. 23. (1) Председателят на УС: 1. осъществява взаимоотношенията на предприятието със структурите и дейностите на Главна дирекция \"Изпълнение на наказанията\" и отговаря за изпълнението на задълженията на щатните служители в дирекцията, свързани с дейността на предприятието; 2. разрешава достъп на външни лица до административните сгради на предприятието по ред, съобразен с действащото законодателство и правилника за вътрешния трудов ред. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Председателят организира и ръководи заседанията на УС, а при негово отсъствие дейностите се осъществяват от заместник-председателя.\n\nЧл. 23. (1) Председателят на УС:\n\n1. осъществява взаимоотношенията на предприятието със структурите и дейностите на Главна дирекция \"Изпълнение на наказанията\" и отговаря за изпълнението на задълженията на щатните служители в дирекцията, свързани с дейността на предприятието;\n\n2. разрешава достъп на външни лица до административните сгради на предприятието по ред, съобразен с действащото законодателство и правилника за вътрешния трудов ред.\n\n(2) (Изм. - ДВ, бр. 105 от 2018 г.) Председателят организира и ръководи заседанията на УС, а при негово отсъствие дейностите се осъществяват от заместник-председателя.\n\nЧл. 24. (1) Членовете на УС имат равни права и задължения и носят отговорност за вредите, които са причинили виновно на предприятието. (2) Членовете на УС са длъжни да пазят търговската тайна и търговския престиж на предприятието.\n\nЧл. 24. (1) Членовете на УС имат равни права и задължения и носят отговорност за вредите, които са причинили виновно на предприятието.\n\n(2) Членовете на УС са длъжни да пазят търговската тайна и търговския престиж на предприятието.\n\nРаздел IV. Изпълнителен директор\n\nРаздел IV. Изпълнителен директор\n\nЧл. 25. (1) Предприятието се ръководи и представлява от изпълнителен директор. (2) Министърът на правосъдието сключва договор за управление с изпълнителния директор за срок до 3 години при спазване изискванията на чл. 17, ал. 1 и 2 . (3) Изпълнителният директор се освобождава преди изтичането на срока на договора за управление от министъра на правосъдието, когато не отговаря на изискванията на чл. 17, ал. 1 и 2 и/или на основанията съгласно чл. 18, ал. 2 .\n\nЧл. 25. (1) Предприятието се ръководи и представлява от изпълнителен директор.\n\n(2) Министърът на правосъдието сключва договор за управление с изпълнителния директор за срок до 3 години при спазване изискванията на чл. 17, ал. 1 и 2 .\n\n(3) Изпълнителният директор се освобождава преди изтичането на срока на договора за управление от министъра на правосъдието, когато не отговаря на изискванията на чл. 17, ал. 1 и 2 и/или на основанията съгласно чл. 18, ал. 2 .\n\nЧл. 26. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Изпълнителният директор: 1. организира, ръководи и контролира цялостната дейност на предприятието; 2. представлява предприятието пред съдилищата, пред държавните органи и пред други лица в страната и в чужбина; 3. отчита се за своята дейност пред министъра на правосъдието и УС; 4. осигурява законосъобразното изпълнение на решенията на УС; 5. сключва договори, свързани с дейността на предприятието; 6. сключва и прекратява трудовите договори с работниците и служителите на предприятието; 7. утвърждава длъжностните характеристики и щатното разписание на длъжностите в структурите на предприятието след приемането му от УС; 8. командирова със заповед работниците и служителите от предприятието в страната и в чужбина; 9. представя на министъра на правосъдието междинен и годишен доклад за дейността и състоянието на предприятието; междинният доклад се представя след изтичане на първото шестмесечие на календарната година; 10. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието; 11. координира изпълнението на общите задачи между членовете на УС; 12. организира обучението, квалификацията и преквалификацията на работниците и служителите; 13. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и/или допълват основния предмет на дейност на предприятието, както и социалната му политика; 14. организира разработването на вътрешните актове за дейността на предприятието в съответствие с действащото законодателство преди приемането им от УС; 15. утвърждава счетоводната политика на предприятието след одобряване от УС; 16. организира финансово-счетоводното и правното обслужване на предприятието; 17. сключва договори за кредити, ипотеки и залози след решение на министъра на правосъдието по предложение на УС; 18. награждава и налага дисциплинарни наказания на работниците и служителите на предприятието; 19. предлага на УС организационната структура на предприятието, включително броя и седалищата на териториалните поделения, както и щатното разписание на длъжностите в структурите на предприятието; 20. анализира необходимостта от предоставяне на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, и информира УС и министъра на правосъдието; 21. предоставя дневния ред за заседанието най-малко 7 работни дни преди датата на заседанието на членовете на УС и на министъра на правосъдието за сведение; 22. предоставя протокола от заседанието в срок до 5 работни дни на членовете на УС за подпис и на министъра на правосъдието в срок до 2 работни дни след подписването му за осъществяване на последващ контрол върху взетите решения на УС; 23. изпълнява и други функции, възложени му от министъра на правосъдието и от УС. (2) По решение на УС и по разпореждане на министъра на правосъдието изпълнителният директор може да делегира някои от правомощията си по ал. 1, т. 1, 2, 5, 6 и 8 на други длъжностни лица от предприятието, включително от териториалните му поделения.\n\nЧл. 26. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Изпълнителният директор:\n\n1. организира, ръководи и контролира цялостната дейност на предприятието;\n\n2. представлява предприятието пред съдилищата, пред държавните органи и пред други лица в страната и в чужбина;\n\n3. отчита се за своята дейност пред министъра на правосъдието и УС;\n\n4. осигурява законосъобразното изпълнение на решенията на УС;\n\n5. сключва договори, свързани с дейността на предприятието;\n\n6. сключва и прекратява трудовите договори с работниците и служителите на предприятието;\n\n7. утвърждава длъжностните характеристики и щатното разписание на длъжностите в структурите на предприятието след приемането му от УС;\n\n8. командирова със заповед работниците и служителите от предприятието в страната и в чужбина;\n\n9. представя на министъра на правосъдието междинен и годишен доклад за дейността и състоянието на предприятието; междинният доклад се представя след изтичане на първото шестмесечие на календарната година;\n\n10. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на предприятието;\n\n11. координира изпълнението на общите задачи между членовете на УС;\n\n12. организира обучението, квалификацията и преквалификацията на работниците и служителите;\n\n13. организира, ръководи и контролира и другите дейности, които подпомагат, съпътстват и/или допълват основния предмет на дейност на предприятието, както и социалната му политика;\n\n14. организира разработването на вътрешните актове за дейността на предприятието в съответствие с действащото законодателство преди приемането им от УС;\n\n15. утвърждава счетоводната политика на предприятието след одобряване от УС;\n\n16. организира финансово-счетоводното и правното обслужване на предприятието;\n\n17. сключва договори за кредити, ипотеки и залози след решение на министъра на правосъдието по предложение на УС;\n\n18. награждава и налага дисциплинарни наказания на работниците и служителите на предприятието;\n\n19. предлага на УС организационната структура на предприятието, включително броя и седалищата на териториалните поделения, както и щатното разписание на длъжностите в структурите на предприятието;\n\n20. анализира необходимостта от предоставяне на концесии върху обекти - държавна собственост, които се управляват от или са предоставени за управление на предприятието, и информира УС и министъра на правосъдието;\n\n21. предоставя дневния ред за заседанието най-малко 7 работни дни преди датата на заседанието на членовете на УС и на министъра на правосъдието за сведение;\n\n22. предоставя протокола от заседанието в срок до 5 работни дни на членовете на УС за подпис и на министъра на правосъдието в срок до 2 работни дни след подписването му за осъществяване на последващ контрол върху взетите решения на УС;\n\n23. изпълнява и други функции, възложени му от министъра на правосъдието и от УС.\n\n(2) По решение на УС и по разпореждане на министъра на правосъдието изпълнителният директор може да делегира някои от правомощията си по ал. 1, т. 1, 2, 5, 6 и 8 на други длъжностни лица от предприятието, включително от териториалните му поделения.\n\nЧл. 27. (1) В своята управленска дейност изпълнителният директор се подпомага от администрация. (2) При отсъствие на изпълнителния директор той се замества от лице, определено от него за всеки конкретен случай с писмена заповед, в която се посочва и обемът на правомощията за времето на заместване.\n\nЧл. 27. (1) В своята управленска дейност изпълнителният директор се подпомага от администрация.\n\n(2) При отсъствие на изпълнителния директор той се замества от лице, определено от него за всеки конкретен случай с писмена заповед, в която се посочва и обемът на правомощията за времето на заместване.\n\nЧл. 28. Изпълнителният директор на предприятието носи отговорност за всички вреди, произтичащи от лошо управление, както и за необосновани и нецелесъобразни предложения във връзка с държавната собственост, предоставена за управление и стопанисване на предприятието.\n\nЧл. 28. Изпълнителният директор на предприятието носи отговорност за всички вреди, произтичащи от лошо управление, както и за необосновани и нецелесъобразни предложения във връзка с държавната собственост, предоставена за управление и стопанисване на предприятието.\n\nГлава пета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТА НА ПРЕДПРИЯТИЕТО\n\nГлава пета. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТА НА ПРЕДПРИЯТИЕТО\n\nРаздел I. Главно управление\n\nРаздел I. Главно управление\n\nЧл. 29. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Държавно предприятие \"Фонд затворно дело\" се състои от главно управление и териториални поделения в затворите. (2) Главното управление осъществява непосредственото стопанско, организационно и административно управление чрез своите органи и администрацията.\n\nЧл. 29. (1) (Изм. - ДВ, бр. 105 от 2018 г.) Държавно предприятие \"Фонд затворно дело\" се състои от главно управление и териториални поделения в затворите.\n\n(2) Главното управление осъществява непосредственото стопанско, организационно и административно управление чрез своите органи и администрацията.\n\nЧл. 29а. (Нов - ДВ, бр. 105 от 2018 г.) (1) Звено \"Вътрешен одит\" е подчинено функционално на УС и административно на изпълнителния директор на предприятието. (2) Звеното осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор на всички структури, програми, дейности и процеси в предприятието, включително на средствата от Европейския съюз, както и от други донори. (3) Основните функции на звеното са регламентирани в Статута на звено \"Вътрешен одит\", Вътрешните правила за дейността на звено \"Вътрешен одит\" в Държавно предприятие \"Фонд затворно дело\" и длъжностните характеристики на служителите от звеното.\n\nЧл. 29а. (Нов - ДВ, бр. 105 от 2018 г.) (1) Звено \"Вътрешен одит\" е подчинено функционално на УС и административно на изпълнителния директор на предприятието.\n\n(2) Звеното осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор на всички структури, програми, дейности и процеси в предприятието, включително на средствата от Европейския съюз, както и от други донори.\n\n(3) Основните функции на звеното са регламентирани в Статута на звено \"Вътрешен одит\", Вътрешните правила за дейността на звено \"Вътрешен одит\" в Държавно предприятие \"Фонд затворно дело\" и длъжностните характеристики на служителите от звеното.\n\nЧл. 30. (1) Организационното и административното обслужване на предприятието се осъществява от администрация, която: 1. организира, планира и осъществява подбора и квалификацията на работниците и служителите; 2. систематизира и съхранява в съответствие с действащата нормативна уредба документите, отнасящи се до трудовата дейност, поддържа кадровата информационна система и картотеката с личните и кадровите дела на работниците и служителите; 3. осъществява дейността, свързана с професионалната подготовка на работниците и служителите; 4. изготвя становища по направени предложения за промени в структурата и в структурните звена на предприятието; 5. подготвя и оформя документите, свързани с възникването, изменянето и прекратяването на трудовите правоотношения, заповедите за награждаване, за налагане на дисциплинарни наказания и други в съответствие с действащото законодателство; 6. разработва щатното разписание и длъжностните характеристики; 7. разработва вътрешните правила за работната заплата; 8. организира и извършва снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности; 9. организира управлението, стопанисването, поддържането и опазването на имуществото, техническото обслужване и ремонта на сградния фонд; 10. организира деловодната обработка, архивирането и съхраняването на кореспонденцията и документацията; 11. организира, планира, ръководи и контролира изпълнението на задачите, възложени от изпълнителния директор; 12. подпомага изпълнителния директор при осъществяването на неговите правомощия във връзка с финансово-счетоводната и икономическата дейност; 13. извършва и други дейности, възложени и от изпълнителния директор. (2) (Изм. - ДВ, бр. 105 от 2018 г.) Администрацията по ал. 1 се отчита за своята дейност пред изпълнителния директор. (3) (Отм. - ДВ, бр. 105 от 2018 г.)\n\nЧл. 30. (1) Организационното и административното обслужване на предприятието се осъществява от администрация, която:\n\n1. организира, планира и осъществява подбора и квалификацията на работниците и служителите;\n\n2. систематизира и съхранява в съответствие с действащата нормативна уредба документите, отнасящи се до трудовата дейност, поддържа кадровата информационна система и картотеката с личните и кадровите дела на работниците и служителите;\n\n3. осъществява дейността, свързана с професионалната подготовка на работниците и служителите;\n\n4. изготвя становища по направени предложения за промени в структурата и в структурните звена на предприятието;\n\n5. подготвя и оформя документите, свързани с възникването, изменянето и прекратяването на трудовите правоотношения, заповедите за награждаване, за налагане на дисциплинарни наказания и други в съответствие с действащото законодателство;\n\n6. разработва щатното разписание и длъжностните характеристики;\n\n7. разработва вътрешните правила за работната заплата;\n\n8. организира и извършва снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности;\n\n9. организира управлението, стопанисването, поддържането и опазването на имуществото, техническото обслужване и ремонта на сградния фонд;\n\n10. организира деловодната обработка, архивирането и съхраняването на кореспонденцията и документацията;\n\n11. организира, планира, ръководи и контролира изпълнението на задачите, възложени от изпълнителния директор;\n\n12. подпомага изпълнителния директор при осъществяването на неговите правомощия във връзка с финансово-счетоводната и икономическата дейност;\n\n13. извършва и други дейности, възложени и от изпълнителния директор.\n\n(2) (Изм. - ДВ, бр. 105 от 2018 г.) Администрацията по ал. 1 се отчита за своята дейност пред изпълнителния директор.\n\n(3) (Отм. - ДВ, бр. 105 от 2018 г.)\n\nЧл. 31. (1) Финансово-счетоводната дейност на главното управление включва: 1. организиране, ръководене и контролиране на финансово-счетоводната му дейност; 2. разработване на методологията и унифицирането на счетоводната отчетност на териториалните поделения; 3. (изм. - ДВ, бр. 105 от 2018 г.) изготвяне и представяне на министъра на правосъдието на междинни и годишен финансови отчети; 4. съхраняване и ползване на счетоводния архив по реда на Закона за счетоводството ; 5. организиране и извършване в установения срок на годишните инвентаризации и завеждането на материалните активи на предприятието; 6. регистриране и отчитане на постъпилите парични средства от продажбите на недвижимите имоти и движимите вещи - частна държавна собственост; 7. (изм. - ДВ, бр. 105 от 2018 г.) изготвяне на месечните ведомости за заплати на работниците и служителите на предприятието; 8. изготвяне на месечни справки-декларации на предприятието по Закона за данък върху добавената стойност ; 9. (отм. - ДВ, бр. 105 от 2018 г.) 10. други дейности, възложени му от органите на управление, както и дейности по изпълнение на финансовото законодателство. (2) Непосредственият контрол за изпълнение на задълженията по ал. 1 се осъществява от изпълнителния директор.\n\nЧл. 31. (1) Финансово-счетоводната дейност на главното управление включва:\n\n1. организиране, ръководене и контролиране на финансово-счетоводната му дейност;\n\n2. разработване на методологията и унифицирането на счетоводната отчетност на териториалните поделения;\n\n3. (изм. - ДВ, бр. 105 от 2018 г.) изготвяне и представяне на министъра на правосъдието на междинни и годишен финансови отчети;\n\n4. съхраняване и ползване на счетоводния архив по реда на Закона за счетоводството ;\n\n5. организиране и извършване в установения срок на годишните инвентаризации и завеждането на материалните активи на предприятието;\n\n6. регистриране и отчитане на постъпилите парични средства от продажбите на недвижимите имоти и движимите вещи - частна държавна собственост;\n\n7. (изм. - ДВ, бр. 105 от 2018 г.) изготвяне на месечните ведомости за заплати на работниците и служителите на предприятието;\n\n8. изготвяне на месечни справки-декларации на предприятието по Закона за данък върху добавената стойност ;\n\n9. (отм. - ДВ, бр. 105 от 2018 г.)\n\n10. други дейности, възложени му от органите на управление, както и дейности по изпълнение на финансовото законодателство.\n\n(2) Непосредственият контрол за изпълнение на задълженията по ал. 1 се осъществява от изпълнителния директор.\n\nЧл. 32. (1) Правното обслужване на предприятието включва: 1. оказване на правна помощ на ръководството и на териториалните поделения с оглед законосъобразното изпълнение на техните функции; 2. осигуряване на процесуалното представителство по дела, по които предприятието и поделенията му са страна; 3. изготвяне проекти на договори и становища по тях, включително представени от поделенията, в т. ч. актове, свързани с прилагане на трудовото законодателство; 4. участие в разработването на нормативни актове, свързани с дейността на предприятието; 5. предприемане на необходимите правни действия за събиране вземанията на предприятието; 6. изпълнение и на други функции и дейности, възложени от изпълнителния директор и от УС. (2) Непосредственият контрол по изпълнението на задълженията по ал. 1 се осъществява от изпълнителния директор.\n\nЧл. 32. (1) Правното обслужване на предприятието включва:\n\n1. оказване на правна помощ на ръководството и на териториалните поделения с оглед законосъобразното изпълнение на техните функции;\n\n2. осигуряване на процесуалното представителство по дела, по които предприятието и поделенията му са страна;\n\n3. изготвяне проекти на договори и становища по тях, включително представени от поделенията, в т. ч. актове, свързани с прилагане на трудовото законодателство;\n\n4. участие в разработването на нормативни актове, свързани с дейността на предприятието;\n\n5. предприемане на необходимите правни действия за събиране вземанията на предприятието;\n\n6. изпълнение и на други функции и дейности, възложени от изпълнителния директор и от УС.\n\n(2) Непосредственият контрол по изпълнението на задълженията по ал. 1 се осъществява от изпълнителния директор.\n\nЧл. 32а. (Нов - ДВ, бр. 105 от 2018 г.) (1) Към Държавно предприятие \"Фонд затворно дело\" на основание чл. 22, ал. 2 от Закона за професионалното образование и обучение има Център за професионално обучение на лишени от свобода лица със седалище в София и адрес на управление: бул. Ген. Н. Столетов № 26. (2) Центърът осъществява начално професионално обучение - придобиване на първоначална квалификация по професия или по част от професия и продължаващо професионално обучение на лица, навършили 16 години, чрез актуализиране, разширяване или надграждане на придобитата квалификация по професия или по част от професия. (3) Дейността на Центъра се регламентира с утвърден от изпълнителния директор на предприятието правилник.\n\nЧл. 32а. (Нов - ДВ, бр. 105 от 2018 г.) (1) Към Държавно предприятие \"Фонд затворно дело\" на основание чл. 22, ал. 2 от Закона за професионалното образование и обучение има Център за професионално обучение на лишени от свобода лица със седалище в София и адрес на управление: бул. Ген. Н. Столетов № 26.\n\n(2) Центърът осъществява начално професионално обучение - придобиване на първоначална квалификация по професия или по част от професия и продължаващо професионално обучение на лица, навършили\n\n16 години, чрез актуализиране, разширяване или надграждане на придобитата квалификация по професия или по част от професия.\n\n(3) Дейността на Центъра се регламентира с утвърден от изпълнителния директор на предприятието правилник.\n\nРаздел II. Териториални поделения\n\nРаздел II. Териториални поделения\n\nЧл. 33. (Изм. - ДВ, бр. 105 от 2018 г.) Териториалните поделения на предприятието са структури в затворите, определени от министъра на правосъдието в съответствие със Закона за изпълнение на наказанията и задържането под стража . Те се ръководят и представляват от началника на съответния затвор.\n\nЧл. 33. (Изм. - ДВ, бр. 105 от 2018 г.) Териториалните поделения на предприятието са структури в затворите, определени от министъра на правосъдието в съответствие със Закона за изпълнение на наказанията и задържането под стража . Те се ръководят и представляват от началника на съответния затвор.\n\nЧл. 34. (1) Дейностите на териториалните поделения включват: 1. маркетинга, договарянето, контрола и оперативното ръководство на производствената дейност; 2. материално-техническото снабдяване; 3. механизацията и производствените бази; 4. счетоводно-икономическата дейност; 5. административното обслужване; 6. управлението на държавната собственост; 7. човешките ресурси; 8. изпълнението на публичните задачи. (2) За осъществяване на дейността си териториалните поделения: 1. водят самостоятелно счетоводство; 2. откриват и/или ползват откритата в обслужващата ги банка разплащателна сметка; 3. разчитат се пряко или по ред, определен от главното управление на предприятието, с републиканския бюджет и с бюджета на Националния осигурителен институт; 4. имат печата на предприятието; 5. задължително отчисляват и превеждат по сметката на главното управление определените от УС финансови средства за издръжката на дейността им.\n\nЧл. 34. (1) Дейностите на териториалните поделения включват:\n\n1. маркетинга, договарянето, контрола и оперативното ръководство на производствената дейност;\n\n2. материално-техническото снабдяване;\n\n3. механизацията и производствените бази;\n\n4. счетоводно-икономическата дейност;\n\n5. административното обслужване;\n\n6. управлението на държавната собственост;\n\n7. човешките ресурси;\n\n8. изпълнението на публичните задачи.\n\n(2) За осъществяване на дейността си териториалните поделения:\n\n1. водят самостоятелно счетоводство;\n\n2. откриват и/или ползват откритата в обслужващата ги банка разплащателна сметка;\n\n3. разчитат се пряко или по ред, определен от главното управление на предприятието, с републиканския бюджет и с бюджета на Националния осигурителен институт;\n\n4. имат печата на предприятието;\n\n5. задължително отчисляват и превеждат по сметката на главното управление определените от УС финансови средства за издръжката на дейността им.\n\nЧл. 35. (1) Административно-стопанското и финансово-счетоводното обслужване на териториалните поделения се осъществява от съответните структури на предприятието под непосредствения контрол на ръководителя на териториалното поделение. (2) С решение на УС може да се разреши на изпълнителния директор сключването на договори със стопански мениджъри на предприятието в териториалните поделения за по-ефективно изпълнение на дейностите.\n\nЧл. 35. (1) Административно-стопанското и финансово-счетоводното обслужване на териториалните поделения се осъществява от съответните структури на предприятието под непосредствения контрол на ръководителя на териториалното поделение.\n\n(2) С решение на УС може да се разреши на изпълнителния директор сключването на договори със стопански мениджъри на предприятието в териториалните поделения за по-ефективно изпълнение на дейностите.\n\nЧл. 36. (1) Ръководителят на териториалното поделение: 1. организира, ръководи и контролира цялостната дейност на поделението; 2. представлява поделението пред органите на държавната власт и на местното самоуправление и пред трети лица в страната след упълномощаване от изпълнителния директор; 3. сключва договори, свързани с дейността на поделението, след упълномощаване от изпълнителния директор; 4. осъществява взаимодействие с компетентните областни и регионални органи за изпълнението на основните задачи, възложени на поделението; 5. изпълнява и други функции, възложени му със заповед на изпълнителния директор, съгласувано с главния директор на Главна дирекция \"Изпълнение на наказанията\". (2) При отсъствие на ръководителя на поделението той се замества от заместник-ръководител или служител, определен от него с писмена заповед, след съгласуване с изпълнителния директор, в която се посочва и обемът на правомощията по време на отсъствието му. (3) Ръководителите на териториалните поделения носят отговорност за всички вреди, произтичащи от лошо управление, както и за необосновани и нецелесъобразни предложения във връзка с държавната собственост, предоставена за управление и стопанисване на предприятието. (4) (Изм. - ДВ, бр. 105 от 2018 г.) Функциите на ръководителите на териториалните поделения се определят от изпълнителния директор. (5) Непосредственият контрол по изпълнението на задълженията по ал. 4 се осъществява от изпълнителния директор.\n\nЧл. 36. (1) Ръководителят на териториалното поделение:\n\n1. организира, ръководи и контролира цялостната дейност на поделението;\n\n2. представлява поделението пред органите на държавната власт и на местното самоуправление и пред трети лица в страната след упълномощаване от изпълнителния директор;\n\n3. сключва договори, свързани с дейността на поделението, след упълномощаване от изпълнителния директор;\n\n4. осъществява взаимодействие с компетентните областни и регионални органи за изпълнението на основните задачи, възложени на поделението;\n\n5. изпълнява и други функции, възложени му със заповед на изпълнителния директор, съгласувано с главния директор на Главна дирекция \"Изпълнение на наказанията\".\n\n(2) При отсъствие на ръководителя на поделението той се замества от заместник-ръководител или служител, определен от него с писмена заповед, след съгласуване с изпълнителния директор, в която се посочва и обемът на правомощията по време на отсъствието му.\n\n(3) Ръководителите на териториалните поделения носят отговорност за всички вреди, произтичащи от лошо управление, както и за необосновани и нецелесъобразни предложения във връзка с държавната собственост, предоставена за управление и стопанисване на предприятието.\n\n(4) (Изм. - ДВ, бр. 105 от 2018 г.) Функциите на ръководителите на териториалните поделения се определят от изпълнителния директор.\n\n(5) Непосредственият контрол по изпълнението на задълженията по ал. 4 се осъществява от изпълнителния директор.\n\nРаздел III. Организация на работата\n\nРаздел III. Организация на работата\n\nЧл. 37. (1) В изпълнение на функциите и поставените задачи териториалните поделения на предприятието изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, инструкции, проекти на решения и отговори по конкретни въпроси. (2) Изпълнителният директор на предприятието и ръководителите на поделенията в рамките на своите правомощия издават инструкции и заповеди.\n\nЧл. 37. (1) В изпълнение на функциите и поставените задачи териториалните поделения на предприятието изготвят планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, инструкции, проекти на решения и отговори по конкретни въпроси.\n\n(2) Изпълнителният директор на предприятието и ръководителите на поделенията в рамките на своите правомощия издават инструкции и заповеди.\n\nЧл. 38. (1) Изпълнителният директор и ръководителите на териториалните поделения ръководят, организират и контролират изпълнението на задачите в съответствие с определените в правилника функции, като се отчитат и носят отговорност за дейността си. (2) Лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика.\n\nЧл. 38. (1) Изпълнителният директор и ръководителите на териториалните поделения ръководят, организират и контролират изпълнението на задачите в съответствие с определените в правилника функции, като се отчитат и носят отговорност за дейността си.\n\n(2) Лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика.\n\nЧл. 39. (1) Документите, изпратени до предприятието от органите на държавната власт и на местното самоуправление, от юридически или физически лица, се завеждат в деловодството във входящ регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\nЧл. 39. (1) Документите, изпратени до предприятието от органите на държавната власт и на местното самоуправление, от юридически или физически лица, се завеждат в деловодството във входящ регистър, като се отбелязват датата и часът на получаването им.\n\n(2) При получаване на документи се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\nЧл. 40. (1) Служебната кореспонденция подлежи на насочване според адреса или съдържанието и. (2) Изпълнителният директор и ръководителите на териториалните поделения разпределят служебните преписки с резолюция до ръководителя на съответното управленско звено. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределянето на служебните преписки за работа се извършва незабавно след постъпването им в деловодството.\n\nЧл. 40. (1) Служебната кореспонденция подлежи на насочване според адреса или съдържанието и.\n\n(2) Изпълнителният директор и ръководителите на териториалните поделения разпределят служебните преписки с резолюция до ръководителя на съответното управленско звено. Резолюцията съдържа указания със срок за изпълнение, дата и подпис.\n\n(3) Разпределянето на служебните преписки за работа се извършва незабавно след постъпването им в деловодството.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се приема на основание чл. 37, ал. 5 от Закона за изпълнение на наказанията и задържането под стража .\n\n§ 1. Правилникът се приема на основание чл. 37, ал. 5 от Закона за изпълнение на наказанията и задържането под стража .\n\n§ 2. Изпълнението на правилника се възлага на министъра на правосъдието.\n\n§ 2. Изпълнението на правилника се възлага на министъра на правосъдието.\n\n| ↑ нагоре | ← назад | пълна версия"
}