{
  "ldoc_id": "2135740803",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135740803",
  "list_title": "Правилник за организацията и дейността на комисията за предотвратяване и установяване на конфликт на интереси",
  "law_title": "Правилник за организацията и дейността на комисията за предотвратяване и установяване на конфликт на интереси",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ Издаден от Комисията за предотвратяване и установяване на конфликт на интереси Обн. ДВ. бр. 54 от 15 Юли 2011г. , изм. ДВ. бр. 104 от 27 Декември 2011г. , изм. и доп. ДВ. бр. 62 от 14 Август 2012г. , доп. ДВ. бр. 67 от 30 Юли 2013г. , изм. ДВ. бр. 108 от 17 Декември 2013г. , изм. и доп. ДВ. бр. 40 от 2 Юни 2015г. , изм. и доп. ДВ. бр. 90 от 20 Ноември 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията и дейността на комисията за предотвратяване и установяване на конфликт на интереси, наричана по-нататък \"комисията\", както и структурата, организацията на работата, функциите и числеността на нейната администрация. Чл. 2. (1) Комисията е специализиран, независим, постоянно действащ държавен орган за проверка и установяване на конфликт на интереси по отношение на лицата по чл. 3 ЗПУКИ . (2) Комисията е юридическо лице със седалище София, първостепенен разпоредител с бюджетни кредити. (3) Дейността на комисията се осъществява на принципите на законност, публичност, прозрачност и политически неутралитет. Чл. 3. Дейността на комисията се подпомага от администрация. Чл. 4. Председателят и членовете на комисията, служителите и експертите са длъжни добросъвестно да изпълняват своите задължения. Глава втора. УСТРОЙСТВО, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА НА КОМИСИЯТА Раздел I. Статут и правомощия на комисията Чл. 5. Комисията е колегиален орган, който се състои от петима членове, включително председател, избрани и назначени по реда на чл. 22а ЗПУКИ . Мандатът на председателя и членовете на комисията е 5 години с право на не повече от 2 пълни последователни мандата. Чл. 6. Членовете на комисията: 1. са равнопоставени; 2. осъществяват дейността си съобразно функциите, определени им от закона. Чл. 7. Комисията: 1. осъществява законовите си правомощия съгласно чл. 26 - 31 ЗПУКИ ; 2. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) приема решения за установяване наличието или липсата на конфликт на интереси по чл. 27, ал. 1 от Закона за предотвратяване и установяване на конфликт на интереси (ЗПУКИ); 3. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) приема решения за прекратяване на производството поради наличие на пречки по смисъла на чл. 27, ал. 2 АПК, както и при условията на чл. 23, ал. 2 ЗПУКИ и поради непредставяне на данни, изискани на основание чл. 17, ал. 3 от този правилник, във връзка с чл. 30, ал. 1 и 2 АПК; 4. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г., отм. - ДВ, бр. 40 от 2015 г.) 5. (предишна т. 2 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) води и поддържа регистрите по чл. 22и ЗПУКИ ; 6. (предишна т. 3 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) приема образци на декларации за конфликт на интереси и несъвместимост в съответствие с разпоредбите на ЗПУКИ с изключение на декларацията по чл. 12, т. 2 от закона; 7. (предишна т. 4 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., отм. - ДВ, бр. 62 от 2012 г.) 8. (предишна т. 5 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., отм. - ДВ, бр. 62 от 2012 г.) 9. (предишна т. 6 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) приема правила/споразумения за взаимодействие с други държавни органи за постигане на целите на ЗПУКИ ; 10. (предишна т. 7, изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) поддържа публичнодостъпна интернет страница , на която публикува приетите решения, становища, указания, както и други актове; 11. (предишна т. 8 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) изразява становища по проекти на нормативни актове за съответствието им със законодателството и принципите за предотвратяването и установяването на конфликта на интереси, както и дава препоръки за приемане, отменяне, изменение и допълнение на нормативни актове, имащи отношение към предотвратяването и установяването на конфликта на интереси; 12. (предишна т. 9 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) изразява становища и предлага мерки за съответствие на българското законодателство, свързано с предотвратяването и установяването на конфликта на интереси, с правото на ЕС и международноправните актове; 13. (предишна т. 10 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) осъществява и други правомощия, предвидени в закон и в този правилник. Чл. 8. При осъществяване на своите правомощия комисията се произнася с решения. Чл. 9. (1) (Изм. - ДВ, бр. 40 от 2015 г.) Комисията ежегодно изготвя и до 31 март на следващата година внася в Народното събрание доклад за дейността си. (2) Докладът се публикува на страницата на комисията в интернет. Чл. 10. Председателят, членовете на комисията и служителите от нейната администрация са длъжни да не разгласяват информацията, представляваща служебна тайна. Чл. 11. Публични изявления по въпроси, свързани с дейността на комисията, се правят от председателя или упълномощен от него член. Чл. 12. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Членовете на комисията могат да бъдат само български граждани с постоянен адрес в страната, които имат висше юридическо образование. (2) Времето, през което членовете на комисията изпълняват своите функции, се зачита за юридически стаж. Раздел II. Организация на работа на комисията Чл. 13. (Изм. - ДВ, бр. 62 от 2012 г.) Организацията на работа на комисията се осъществява съгласно разпоредбите на закона, на правилника и вътрешните правила. Чл. 14. Комисията разглежда и решава въпросите от своята компетентност на заседания, свикани от председателя по негова инициатива или по писмено искане от друг член на комисията. Чл. 15. (1) Заседанията на комисията се считат за редовни, ако на тях присъстват най-малко трима от членовете на комисията. (2) Материалите по дневния ред на заседанията се предоставят на членовете на комисията от служител към кабинета на председателя не по-късно от два работни дни преди заседанията. По изключение този срок може да се променя. (3) По решение на комисията с оглед фактическата или правна сложност на преписката в заседанията й може да участва служител от администрацията, който докладва пред комисията и не участва в гласуването. (4) Заседанията на комисията се водят от председателя, а когато той отсъства - от определен от него член на комисията. (5) Заседанията на комисията започват с установяване на необходимия кворум за приемане на решения. (6) (Изм. - ДВ, бр. 62 от 2012 г.) Комисията се произнася с мотивирани решения, приети с явно гласуване, с мнозинство повече от половината от всички членове. Правата на отсъстващ член не могат да се делегират на друг член. Решенията по чл. 27, ал. 3 ЗПУКИ се приемат с тайно гласуване с единодушие. (7) Решенията на комисията се подписват от всички членове, участвали в гласуването. Неподписване на решение от член от комисията при спазване на необходимия кворум и мнозинство не се отразява на валидността на решението. (8) Член на комисията, който не е съгласен с решението, го подписва с особено мнение. Особеното мнение се мотивира в срок от три работни дни от приемане на решението и се прилага към него. (9) За заседанията на комисията се води стенографски протокол, в който се отразяват разискванията и гласуването на всеки от членовете на комисията. Протоколите от заседанията на комисията се изготвят най-късно до три дни след провеждане на заседанието и се подписват от членовете на комисията, присъствали на заседанието, и от стенограф. Раздел III. Дейност на комисията във връзка с производствата по предотвратяване и установяване на конфликт на интереси Чл. 16. (1) Основанията за откриване на производство за установяване на конфликт на интереси са: 1. писмен сигнал, подаден до комисията; 2. решение на комисията; 3. писмено искане на лице, заемащо публична длъжност. (2) Едно производство може да се образува въз основа на две основания по ал. 1, когато те имат идентичен предмет и страни. Чл. 17. (1) Сигнали по чл. 24, ал. 1 и 2 ЗПУКИ се подават от физически и/или юридически лица. Към сигнала може да се прилагат писмени доказателства. (2) Сигнали по чл. 24, ал. 3 ЗПУКИ се подават от органа по избора или назначаването или от съответната комисия по чл. 25, ал. 2, т. 1 и 3 ЗПУКИ незабавно след узнаване на съответния факт. Към сигнала се прилагат заверени копия от документите, относими към сигнала. (3) Сигналът по ал. 1 и 2 се подава в писмена форма и съдържа: 1. (изм. - ДВ, бр. 40 от 2015 г.) трите имена и адрес, както и телефон, факс и електронен адрес, ако има такъв; 2. (отм. - ДВ, бр. 40 от 2015 г.) 3. (изм. - ДВ, бр. 40 от 2015 г.) фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, ЕИК, съответно БУЛСТАТ номер, седалището, последния посочен в съответния регистър адрес на управление и електронния му адрес, както и имената на лицето, което представлява юридическото лице; 4. (изм. - ДВ, бр. 40 от 2015 г.) наименование на органа по избора, назначаването или на съответната комисия по чл. 25, ал. 2, т. 1 и 3 ЗПУКИ , включително имената на лицето, подаващо сигнала; 5. имената на лицето, срещу което се подава сигналът, заеманата от него длъжност и месторабота; 6. (изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) данни за твърдяното нарушение на Закона за предотвратяване и установяване на конфликт на интереси , с които разполага лицето, подаващо сигнала, като място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено; 7. дата и подпис. Чл. 18. (1) Анонимни сигнали не се разглеждат. (2) (Отм. - ДВ, бр. 40 от 2015 г.) Чл. 18а. (Нов - ДВ, бр. 62 от 2012 г.) (1) Комисията приема решение за откриване на производството за установяване на конфликт на интереси съгласно чл. 23, ал. 1 , хипотеза втора от ЗПУКИ при наличие на данни за нарушение на разпоредба на закона. (2) Данните по ал. 1 могат да се съдържат в следните източници: 1. публикация в печатна или предаване в електронна медия; 2. анонимен сигнал, по който производството е прекратено; 3. производство с предмет, различен от предмета на решението по ал. 1; 4. административен акт на държавен орган; 5. документ, изпратен от държавен орган по искане на КПУКИ; 6. други източници, пораждащи основателни съмнения за наличие на конфликт на интереси. Чл. 18б. (Нов - ДВ, бр. 62 от 2012 г.) (1) Комисията приема решение по внесено предложение за образуване на производство за установяване на конфликт на интереси при кворум и мнозинство, определени в чл. 22ж, ал. 2 ЗПУКИ. (2) Предложението по ал. 1 се внася от дирекция \"Правна\". (3) Решението съдържа: 1. имената на лицето/лицата, срещу което се открива производство; 2. заеманата длъжност; 3. месторабота; 4. данни за твърдяното нарушение на ЗПУКИ , като място и период, описание на деянието. Чл. 19. (1) Исканията на лица, заемащи публична длъжност, за установяване липсата или наличието на конфликт на интереси във връзка с изпълнение на правомощията или задълженията им по служба съдържат: 1. имената на лицето, заеманата от него длъжност и месторабота; 2. (изм. - ДВ, бр. 40 от 2015 г.) изложение на обстоятелствата, на които се основава искането - данни за твърдяното нарушение на Закона за предотвратяване и установяване на конфликт на интереси , с които разполага лицето, подаващо искането, като място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено; 3. дата и подпис. (2) Към искането се представят писмени доказателства. Чл. 20. (1) В случаите на чл. 20, ал. 1 ЗПУКИ комисията се произнася по жалби срещу писмени актове за отстраняване по конкретен повод от изпълнение на правомощия или на задължения по служба, които съдържат: 1. (изм. - ДВ, бр. 40 от 2015 г.) трите имена и актуален адрес, както и телефон на жалбоподателя, ако има такъв; 2. означение на оспорения акт по чл. 20, ал. 1 ЗПУКИ ; 3. описание на относими факти по случая; 4. искане за установяване наличие или липса на конфликт на интереси. (2) Жалбите се подават от отстраненото лице до комисията, която изисква от съответния орган по избора или назначаване всички относими доказателства. Органът комплектува и изпраща преписката незабавно на комисията. Раздел IV. Председател (Загл. изм. - ДВ, бр. 62 от 2012 г.) Чл. 21. (1) Председателят на комисията: 1. представлява комисията или упълномощава друг член, който да я представлява; 2. организира и ръководи дейността; 3. определя дневния ред и свиква заседанията; 4. публикува решенията и докладите за дейността на комисията на страницата й в интернет; 5. внася в Народното събрание годишния доклад за дейността на комисията; 6. контролира и отговаря за изпълнението на бюджета; 7. контролира спазването на решенията на комисията; 8. обменя информация за целите на дейността на комисията със съответните органи в други държави и с международни организации; взема отношение по международни актове и международни договори, касаещи дейността на комисията, които са в сила за Република България; 9. (изм. - ДВ, бр. 62 от 2012 г.) утвърждава длъжностно и поименно щатно разписание и длъжностната характеристика на главния секретар; 10. (изм. - ДВ, бр. 62 от 2012 г.) сключва, изменя и прекратява трудовите договори със служителите от администрацията, издава актове по смисъла на Закона за държавния служител за назначаване, преназначаване, изменение и прекратяване на служебни правоотношения; 11. сключва и прекратява гражданските договори с външни експерти; 12. командирова членовете на комисията, служителите от администрацията и външните експерти в страната и в чужбина; 13. възлага изработването на становища по законопроекти и по проекти за подзаконови нормативни актове, изготвени от органите на властта; 14. информира обществеността за дейността на комисията чрез средствата за масово осведомяване; 15. (изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) определя длъжностните лица от администрацията на комисията, които да съставят актове за установяване на административни нарушения по чл. 43 от Закона за предотвратяване и установяване на конфликт на интереси, и издава наказателни постановления за налагане на административни наказания, предвидени в глава девета на Закона за предотвратяване и установяване на конфликт на интереси; 16. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) възлага изготвянето на анализи на делата по обжалвани решения на комисията пред съответната съдебна инстанция; 17. (нова - ДВ, бр. 62 от 2012 г.) утвърждава всички вътрешни актове, свързани с работата на администрацията, включително вътрешни правила, в т.ч. и вътрешните правила за организацията на работната заплата, инструкции и др. (2) Правилата за командироване и отчитане на председателя се определят с решение на комисията. (3) (Нова - ДВ, бр. 62 от 2012 г.) При отсъствие на председателя функциите му се изпълняват от определен от него член на комисията със заповед. (4) (Нова - ДВ, бр. 67 от 2013 г., в сила от 30.07.2013 г.) При обективна невъзможност на председателя да изпълнява задълженията си комисията със свое решение определя един от членовете за временно изпълняващ длъжността до отпадане на причината за това. Решението се публикува на страницата на комисията в интернет. Чл. 22. (Отм. - ДВ, бр. 62 от 2012 г.) Раздел V. Дирекция \"Правна\" Чл. 23. Дирекция \"Правна\" е на пряко подчинение на председателя на комисията, ръководи се от директор и осигурява юридическото обслужване на комисията, като осъществява следните функции: 1. правно-нормативно обслужване и осъществяване на процесуално представителство на комисията; 2. подготвя заповеди в изпълнение на разпореждания на председателя на комисията; 3. обработва преписките и подготвя проекти на индивидуални административни актове и актове по реализирането на административно-наказателна отговорност по ЗПУКИ заедно с мотивите към тях; 4. извършва проверки и събира информация за наличие на несъвместимост и конфликт на интереси по глави втора , трета , четвърта и пета ЗПУКИ; 5. поддържа регистрите по чл. 22и ЗПУКИ . 6. следи за законосъобразността на процедурите по възлагането на обществените поръчки в комисията; 7. осъществява взаимодействието на комисията със съответните органи на други държави; 8. организира сътрудничеството на комисията с международни организации; 9. събира, обработва, анализира и предоставя информация за двустранното и многостранното сътрудничество на комисията; 10. съвместно с други служби извършва подготовка, анализ и оценка на международните споразумения от името на комисията и предлага сключването им; 11. (изм. - ДВ, бр. 62 от 2012 г.) подпомага осъществяването на международната дейност на комисията с други държавни органи; 12. (нова - ДВ, бр. 40 от 2015 г.) изготвя отговори по постъпили питания за разясняване на закона; 13. (предишна т. 12 - ДВ, бр. 40 от 2015 г.) извършва и други дейности, възложени й от комисията и/или председателя. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Чл. 24. (1) (Изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Численият състав на комисията и нейната администрация е 36 души съгласно приложението . (2) (Изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Дейността на комисията се осъществява с помощта на главен секретар, на администрация, която е организирана във функционални дирекции, и финансов контрольор. По решение на комисията могат да се създават, преобразуват и закриват отдели и сектори в рамките на дирекциите. Раздел I. Главен секретар Чл. 25. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар се назначава от председателя на комисията. Главен секретар може да бъде само лице с висше икономическо или юридическо образование. (2) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар осъществява административното ръководство на администрацията, като: 1. организира и координира задачите между отделните звена на администрацията; 2. (изм. - ДВ, бр. 62 от 2012 г.) организира и координира дейността между различните звена; 3. (доп. - ДВ, бр. 40 от 2015 г.) докладва на председателя и комисията постъпилите жалби и сигнали по глава осма на АПК ; 4. обезпечава работата в отделните звена на комисията; 5. организира и отговаря за управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на комисията; 6. (нова - ДВ, бр. 62 от 2012 г.) утвърждава длъжностните характеристики на служителите в администрацията; 7. (предишна т. 6 - ДВ, бр. 62 от 2012 г.) изпълнява и други задачи, възложени му от комисията и председателя. (3) При отсъствие на главния секретар той се замества от лице от администрацията, определено от председателя. Раздел II. Финансов контрольор (Загл. изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Чл. 26. (1) Финансовият контрольор се назначава съгласно Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) и е на пряко подчинение на председателя на комисията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно чл. 13, ал. 3, т. 5 ЗФУКПС . Чл. 27. Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС по ред, определен от председателя на комисията, в съответствие с указанията на министъра на финансите. Чл. 28. (Отм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Раздел II \"а\". Държавен инспектор (Нов - ДВ, бр. 90 от 2015 г.) Раздел II \"а\". Чл. 28а. (Нов - ДВ, бр. 90 от 2015 г.) (1) Държавният инспектор е на пряко подчинение на председателя и осъществява административен контрол върху дейността на структурните звена и служителите в администрацията на комисията. (2) Държавният инспектор извършва проверки по утвърден от председателя годишен план, както и извънпланови проверки по ред, определен във вътрешните правила за дейността на звеното. (3) При изпълнение на функциите си държавният инспектор се ръководи от принципите на законност, лоялност, честност, безпристрастност, политическа неутралност, отговорност и отчетност. (4) Дейността на държавния инспектор е насочена към всеобхватно, обективно, безпристрастно и точно изясняване на проверяваните проблеми и предлагане на мерки за тяхното разрешаване с цел: 1. предотвратяване и отстраняване на нарушения при функционирането на администрацията; 2. подобряване работата на администрацията; 3. превенция на корупцията. (5) Държавният инспектор изпълнява контролните си функции, като: 1. извършва общи, специализирани, тематични, планови, извънпланови и последващи проверки на структури, дейности и процеси по осъществяване на дейността на администрацията в комисията; 2. изследва риска от корупция и предлага мерки за неговото ограничаване; 3. събира и анализира информация и извършва проверки за установяване на нарушения, възможни прояви на корупция и неефективна работа на администрацията; 4. извършва проверки по сигнали и предложения срещу незаконни или неправилни действия или бездействия на служители от администрацията на комисията; 5. проверява спазването на законите, подзаконовите и вътрешноведомствените актове за организацията на работа от служителите на администрацията на комисията; 6. прави предложения до председателя на комисията за образуване на дисциплинарни производства при констатирани нарушения на служебните задължения, както и на Етичния кодекс на комисията; 7. осъществява контрол и извършва проверки по Закона за предотвратяване и установяване на конфликт на интереси на служителите в Комисията за предотвратяване и установяване на конфликт на интереси; 8. участва в разработването на проекти и прави предложения за нови или за изменение на вътрешноведомствени актове, регламентиращи организацията на работа и дейността на администрацията на комисията; 9. изпраща сигнали до органите на прокуратурата, когато при проверки установи данни за извършено престъпление от страна на служители на комисията; 10. осъществява и други дейности, свързани с административния контрол, произтичащи от нормативни актове или възложени от комисията. (6) Държавният инспектор докладва на комисията за резултатите от извършените проверки и прави предложения за отстраняване на констатираните пропуски и нарушения. (7) При осъществяване на своите функции държавният инспектор има право да изисква документи, данни, сведения, справки и други носители на информация от проверяваните лица, които са необходими за извършване на проверките. Служителите в администрацията на комисията са длъжни да оказват пълно съдействие на държавния инспектор при осъществяване на функциите му. (8) Държавният инспектор представя отчет на комисията за дейността си за предходната година. Раздел III. Дирекция \"Финансово-стопански дейности и административно обслужване\" Чл. 29. Дирекция \"Финансово-стопански дейности и административно обслужване\" подпомага технически дейността на комисията и на дирекция \"Правна\". Чл. 30. Дирекция \"Финансово-стопански дейности и административно обслужване\" се ръководи от директор и е на пряко подчинение на главния секретар, като: 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя годишен проект за разпределение на бюджета на комисията; 4. съставя месечни и годишни отчети за изпълнение бюджета на комисията; 5. изготвя ежемесечни оборотни ведомости, както и годишния счетоводен баланс; 6. изготвя месечни ведомости за заплатите на служителите; 7. отговаря за ремонтните работи на сградата на комисията, както и за поддържането, застраховането и съхранението на материалната база; 8. организира транспортното обслужване, регистрира и застрахова превозните средства на комисията, поддръжка, ремонт и прегледи; 9. приема, съхранява и предоставя на членовете на комисията данни за материалите, постъпили във и от звената на администрацията, съобразно вътрешните правила за дейността на комисията; 10. подготвя справки за държавни органи. 11. подпомага комисията при управлението на човешките ресурси; 12. организира провеждането на кадровия процес в съответствие с устройството и управлението на администрацията на комисията; 13. осъществява централизирано методическо ръководство по подбора, изучаването и развитието на служителите; 14. планира и организира професионалната подготовка на служителите; 15. разработва и предлага за утвърждаване проекти на структурата, щата и поименното щатно разписание; 16. изготвя договори и заповеди във връзка с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 17. (отм. - ДВ, бр. 62 от 2012 г.) 18. (изм. - ДВ, бр. 62 от 2012 г.) организира и подпомага процеса по оценка на изпълнението; 19. (изм. - ДВ, бр. 62 от 2012 г.) изготвя, оформя и съхранява трудовите и служебните досиета на служителите в комисията и ги поддържа в съответствие с КТ и ЗДСл ; 20. разглежда жалби и молби на служители по кадрови въпроси и изготвя предложения за решаването им; 21. организира процедури по възлагане на обществени поръчки и изготвя необходимата документация; 22. издава удостоверителни документи; 23. организира и поддържа деловодната система и архива на комисията съобразно вътрешните правила за дейността на комисията; 24. изгражда информационната и системната среда, необходими за функционирането на създадените автоматизирани информационни фондове; 25. осъществява взаимодействието с автоматизираните информационни системи на други държавни органи и институции; 26. изготвя проекти на вътрешноведомствени актове на комисията в областта на информационно-аналитичната дейност и компютърните информационни технологии; 27. организира и контролира служебната кореспонденция на комисията, както и изпълнението на нормативните изисквания за работа с документи и други информационни носители на класифицирана информация; 28. изгражда, поддържа и актуализира страницата на комисията в интернет; 29. (нова - ДВ, бр. 62 от 2012 г.) организира подготовката и провеждането на конкурсите за държавни служители; 30. (нова - ДВ, бр. 62 от 2012 г.) организира и контролира спазването на нормите за безопасни и здравословни условия на труд; 31. (нова - ДВ, бр. 62 от 2012 г.) координира връзките с обществеността; 32. (нова - ДВ, бр. 62 от 2012 г.) организира и участва в годишната инвентаризация; 33. (нова - ДВ, бр. 62 от 2012 г.) изпълнява и други функции, произтичащи от нормативен акт или задачи, възложени му от председателя на комисията. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 31. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар, със съдействието на директора на \"Финансово-стопански дейности и административно обслужване\" и директора на дирекция \"Правна\" ръководят, организират, контролират, координират, отчитат и носят отговорност за дейността на администрацията и за изпълнението на задачите на съответните дирекции. (2) Лицата по ал. 1: 1. докладват на председателя на комисията или на комисията въпросите, включени във функциите им; 2. участват в съвещания и заседания на комисията при условията, предвидени в този правилник и във вътрешните правила за работа; 3. насочват и подписват документи по въпроси, включени във функциите на ръководените от тях дирекции, съгласно предоставените им правомощия; 4. разпределят задълженията, работата и преписките между служителите в дирекциите и контролират движението на преписките; 5. в рамките на утвърдения от комисията числен състав и бюджетни средства определят конкретните задачи и функционалните връзки на звената в дирекциите; 6. изготвят проекта на годишния бюджет на съответната дирекция и отчета на неговото изпълнение и ги представят на председателя на комисията; 7. упражняват контрол и осъществяват организация по спазването на вътрешните актове на комисията. (3) Лицата по ал. 1 представят в срок до 31 януари на текущата година отчет за работата на съответната дирекция за преходната година. (4) Лицата по ал. 1 изпълняват и други задачи, възложени им от комисията или нейния председател в кръга на дейността им. Чл. 32. Служителите на комисията изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 33. Председателят, членовете и служителите на комисията са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения. Чл. 34. (1) При изпълнение на своята дейност комисията изисква и получава информация от органите на държавна власт, органите на местно самоуправление, другите институции, както и от юридическите и физическите лица. (2) При осъществяване на правомощията си членовете на комисията и служителите в администрацията й удостоверяват това си качество със служебна карта. Видът на служебната карта се определя от председателя на комисията. (3) Пропускателният режим, противопожарната охрана и другите специфични разпоредби, свързани с организацията на работа на администрацията на комисията, се определят със заповед на председателя на комисията. Чл. 35. Редът за образуване, разпределяне и ползване на средствата за работната заплата, на допълнителните трудови възнаграждения и допълнителното материално стимулиране на комисията и на нейната администрация се определя с вътрешни правила за организация на работната заплата, които се приемат с решение на комисията. Заключителни разпоредби Параграф единствен. Правилникът е приет на основание чл. 22а, ал. 5 ЗПУКИ от Комисията за предотвратяване и установяване на конфликт на интереси. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ (ОБН. - ДВ, БР. 104 ОТ 2011 Г., В СИЛА ОТ 27.12.2011 г.) § 6. Правилникът за изменение и допълнение на Правилника за организацията и дейността на Комисията за предотвратяване и установяване на конфликт на интереси е приет с решение на Комисията за предотвратяване и установяване на конфликт на интереси от 21.12.2011 г. и влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ (ОБН. - ДВ, БР. 67 ОТ 2013 Г., В СИЛА ОТ 30.07.2013 Г.) § 2. Правилникът е приет с Решение от 29.07.2013 г. на Комисията за предотвратяване и установяване на конфликт на интереси и влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ (ОБН. - ДВ, БР. 108 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 5. Правилникът е приет с Решение от 3.12.2013 г. на Комисията за предотвратяване и установяване на конфликт на интереси и влиза в сила от 1.01.2014 г. Приложение към чл. 24, ал. 1 (Изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г., изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г., изм. - ДВ, бр. 90 от 2015 г.) Численост на персонала в Комисията за предотвратяване и установяване на конфликт на интереси - 36 щатни бройки Обща численост на администрацията - 36, в т. ч.: 1. Председател 1 2. Членове 4 3. Главен секретар 1 4. Финансов контрольор 1 5. Държавен инспектор 1 6. Обща администрация, обособена в дирекция \"Финансово-стопански дейности и административно обслужване\" 9 7. Специализирана администрация, обособена в дирекция \"Правна\" 19\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ Издаден от Комисията за предотвратяване и установяване на конфликт на интереси Обн. ДВ. бр. 54 от 15 Юли 2011г. , изм. ДВ. бр. 104 от 27 Декември 2011г. , изм. и доп. ДВ. бр. 62 от 14 Август 2012г. , доп. ДВ. бр. 67 от 30 Юли 2013г. , изм. ДВ. бр. 108 от 17 Декември 2013г. , изм. и доп. ДВ. бр. 40 от 2 Юни 2015г. , изм. и доп. ДВ. бр. 90 от 20 Ноември 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията и дейността на комисията за предотвратяване и установяване на конфликт на интереси, наричана по-нататък \"комисията\", както и структурата, организацията на работата, функциите и числеността на нейната администрация. Чл. 2. (1) Комисията е специализиран, независим, постоянно действащ държавен орган за проверка и установяване на конфликт на интереси по отношение на лицата по чл. 3 ЗПУКИ . (2) Комисията е юридическо лице със седалище София, първостепенен разпоредител с бюджетни кредити. (3) Дейността на комисията се осъществява на принципите на законност, публичност, прозрачност и политически неутралитет. Чл. 3. Дейността на комисията се подпомага от администрация. Чл. 4. Председателят и членовете на комисията, служителите и експертите са длъжни добросъвестно да изпълняват своите задължения. Глава втора. УСТРОЙСТВО, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА НА КОМИСИЯТА Раздел I. Статут и правомощия на комисията Чл. 5. Комисията е колегиален орган, който се състои от петима членове, включително председател, избрани и назначени по реда на чл. 22а ЗПУКИ . Мандатът на председателя и членовете на комисията е 5 години с право на не повече от 2 пълни последователни мандата. Чл. 6. Членовете на комисията: 1. са равнопоставени; 2. осъществяват дейността си съобразно функциите, определени им от закона. Чл. 7. Комисията: 1. осъществява законовите си правомощия съгласно чл. 26 - 31 ЗПУКИ ; 2. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) приема решения за установяване наличието или липсата на конфликт на интереси по чл. 27, ал. 1 от Закона за предотвратяване и установяване на конфликт на интереси (ЗПУКИ); 3. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) приема решения за прекратяване на производството поради наличие на пречки по смисъла на чл. 27, ал. 2 АПК, както и при условията на чл. 23, ал. 2 ЗПУКИ и поради непредставяне на данни, изискани на основание чл. 17, ал. 3 от този правилник, във връзка с чл. 30, ал. 1 и 2 АПК; 4. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г., отм. - ДВ, бр. 40 от 2015 г.) 5. (предишна т. 2 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) води и поддържа регистрите по чл. 22и ЗПУКИ ; 6. (предишна т. 3 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) приема образци на декларации за конфликт на интереси и несъвместимост в съответствие с разпоредбите на ЗПУКИ с изключение на декларацията по чл. 12, т. 2 от закона; 7. (предишна т. 4 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., отм. - ДВ, бр. 62 от 2012 г.) 8. (предишна т. 5 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., отм. - ДВ, бр. 62 от 2012 г.) 9. (предишна т. 6 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) приема правила/споразумения за взаимодействие с други държавни органи за постигане на целите на ЗПУКИ ; 10. (предишна т. 7, изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) поддържа публичнодостъпна интернет страница , на която публикува приетите решения, становища, указания, както и други актове; 11. (предишна т. 8 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) изразява становища по проекти на нормативни актове за съответствието им със законодателството и принципите за предотвратяването и установяването на конфликта на интереси, както и дава препоръки за приемане, отменяне, изменение и допълнение на нормативни актове, имащи отношение към предотвратяването и установяването на конфликта на интереси; 12. (предишна т. 9 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) изразява становища и предлага мерки за съответствие на българското законодателство, свързано с предотвратяването и установяването на конфликта на интереси, с правото на ЕС и международноправните актове; 13. (предишна т. 10 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) осъществява и други правомощия, предвидени в закон и в този правилник. Чл. 8. При осъществяване на своите правомощия комисията се произнася с решения. Чл. 9. (1) (Изм. - ДВ, бр. 40 от 2015 г.) Комисията ежегодно изготвя и до 31 март на следващата година внася в Народното събрание доклад за дейността си. (2) Докладът се публикува на страницата на комисията в интернет. Чл. 10. Председателят, членовете на комисията и служителите от нейната администрация са длъжни да не разгласяват информацията, представляваща служебна тайна. Чл. 11. Публични изявления по въпроси, свързани с дейността на комисията, се правят от председателя или упълномощен от него член. Чл. 12. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Членовете на комисията могат да бъдат само български граждани с постоянен адрес в страната, които имат висше юридическо образование. (2) Времето, през което членовете на комисията изпълняват своите функции, се зачита за юридически стаж. Раздел II. Организация на работа на комисията Чл. 13. (Изм. - ДВ, бр. 62 от 2012 г.) Организацията на работа на комисията се осъществява съгласно разпоредбите на закона, на правилника и вътрешните правила. Чл. 14. Комисията разглежда и решава въпросите от своята компетентност на заседания, свикани от председателя по негова инициатива или по писмено искане от друг член на комисията. Чл. 15. (1) Заседанията на комисията се считат за редовни, ако на тях присъстват най-малко трима от членовете на комисията. (2) Материалите по дневния ред на заседанията се предоставят на членовете на комисията от служител към кабинета на председателя не по-късно от два работни дни преди заседанията. По изключение този срок може да се променя. (3) По решение на комисията с оглед фактическата или правна сложност на преписката в заседанията й може да участва служител от администрацията, който докладва пред комисията и не участва в гласуването. (4) Заседанията на комисията се водят от председателя, а когато той отсъства - от определен от него член на комисията. (5) Заседанията на комисията започват с установяване на необходимия кворум за приемане на решения. (6) (Изм. - ДВ, бр. 62 от 2012 г.) Комисията се произнася с мотивирани решения, приети с явно гласуване, с мнозинство повече от половината от всички членове. Правата на отсъстващ член не могат да се делегират на друг член. Решенията по чл. 27, ал. 3 ЗПУКИ се приемат с тайно гласуване с единодушие. (7) Решенията на комисията се подписват от всички членове, участвали в гласуването. Неподписване на решение от член от комисията при спазване на необходимия кворум и мнозинство не се отразява на валидността на решението. (8) Член на комисията, който не е съгласен с решението, го подписва с особено мнение. Особеното мнение се мотивира в срок от три работни дни от приемане на решението и се прилага към него. (9) За заседанията на комисията се води стенографски протокол, в който се отразяват разискванията и гласуването на всеки от членовете на комисията. Протоколите от заседанията на комисията се изготвят най-късно до три дни след провеждане на заседанието и се подписват от членовете на комисията, присъствали на заседанието, и от стенограф. Раздел III. Дейност на комисията във връзка с производствата по предотвратяване и установяване на конфликт на интереси Чл. 16. (1) Основанията за откриване на производство за установяване на конфликт на интереси са: 1. писмен сигнал, подаден до комисията; 2. решение на комисията; 3. писмено искане на лице, заемащо публична длъжност. (2) Едно производство може да се образува въз основа на две основания по ал. 1, когато те имат идентичен предмет и страни. Чл. 17. (1) Сигнали по чл. 24, ал. 1 и 2 ЗПУКИ се подават от физически и/или юридически лица. Към сигнала може да се прилагат писмени доказателства. (2) Сигнали по чл. 24, ал. 3 ЗПУКИ се подават от органа по избора или назначаването или от съответната комисия по чл. 25, ал. 2, т. 1 и 3 ЗПУКИ незабавно след узнаване на съответния факт. Към сигнала се прилагат заверени копия от документите, относими към сигнала. (3) Сигналът по ал. 1 и 2 се подава в писмена форма и съдържа: 1. (изм. - ДВ, бр. 40 от 2015 г.) трите имена и адрес, както и телефон, факс и електронен адрес, ако има такъв; 2. (отм. - ДВ, бр. 40 от 2015 г.) 3. (изм. - ДВ, бр. 40 от 2015 г.) фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, ЕИК, съответно БУЛСТАТ номер, седалището, последния посочен в съответния регистър адрес на управление и електронния му адрес, както и имената на лицето, което представлява юридическото лице; 4. (изм. - ДВ, бр. 40 от 2015 г.) наименование на органа по избора, назначаването или на съответната комисия по чл. 25, ал. 2, т. 1 и 3 ЗПУКИ , включително имената на лицето, подаващо сигнала; 5. имената на лицето, срещу което се подава сигналът, заеманата от него длъжност и месторабота; 6. (изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) данни за твърдяното нарушение на Закона за предотвратяване и установяване на конфликт на интереси , с които разполага лицето, подаващо сигнала, като място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено; 7. дата и подпис. Чл. 18. (1) Анонимни сигнали не се разглеждат. (2) (Отм. - ДВ, бр. 40 от 2015 г.) Чл. 18а. (Нов - ДВ, бр. 62 от 2012 г.) (1) Комисията приема решение за откриване на производството за установяване на конфликт на интереси съгласно чл. 23, ал. 1 , хипотеза втора от ЗПУКИ при наличие на данни за нарушение на разпоредба на закона. (2) Данните по ал. 1 могат да се съдържат в следните източници: 1. публикация в печатна или предаване в електронна медия; 2. анонимен сигнал, по който производството е прекратено; 3. производство с предмет, различен от предмета на решението по ал. 1; 4. административен акт на държавен орган; 5. документ, изпратен от държавен орган по искане на КПУКИ; 6. други източници, пораждащи основателни съмнения за наличие на конфликт на интереси. Чл. 18б. (Нов - ДВ, бр. 62 от 2012 г.) (1) Комисията приема решение по внесено предложение за образуване на производство за установяване на конфликт на интереси при кворум и мнозинство, определени в чл. 22ж, ал. 2 ЗПУКИ. (2) Предложението по ал. 1 се внася от дирекция \"Правна\". (3) Решението съдържа: 1. имената на лицето/лицата, срещу което се открива производство; 2. заеманата длъжност; 3. месторабота; 4. данни за твърдяното нарушение на ЗПУКИ , като място и период, описание на деянието. Чл. 19. (1) Исканията на лица, заемащи публична длъжност, за установяване липсата или наличието на конфликт на интереси във връзка с изпълнение на правомощията или задълженията им по служба съдържат: 1. имената на лицето, заеманата от него длъжност и месторабота; 2. (изм. - ДВ, бр. 40 от 2015 г.) изложение на обстоятелствата, на които се основава искането - данни за твърдяното нарушение на Закона за предотвратяване и установяване на конфликт на интереси , с които разполага лицето, подаващо искането, като място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено; 3. дата и подпис. (2) Към искането се представят писмени доказателства. Чл. 20. (1) В случаите на чл. 20, ал. 1 ЗПУКИ комисията се произнася по жалби срещу писмени актове за отстраняване по конкретен повод от изпълнение на правомощия или на задължения по служба, които съдържат: 1. (изм. - ДВ, бр. 40 от 2015 г.) трите имена и актуален адрес, както и телефон на жалбоподателя, ако има такъв; 2. означение на оспорения акт по чл. 20, ал. 1 ЗПУКИ ; 3. описание на относими факти по случая; 4. искане за установяване наличие или липса на конфликт на интереси. (2) Жалбите се подават от отстраненото лице до комисията, която изисква от съответния орган по избора или назначаване всички относими доказателства. Органът комплектува и изпраща преписката незабавно на комисията. Раздел IV. Председател (Загл. изм. - ДВ, бр. 62 от 2012 г.) Чл. 21. (1) Председателят на комисията: 1. представлява комисията или упълномощава друг член, който да я представлява; 2. организира и ръководи дейността; 3. определя дневния ред и свиква заседанията; 4. публикува решенията и докладите за дейността на комисията на страницата й в интернет; 5. внася в Народното събрание годишния доклад за дейността на комисията; 6. контролира и отговаря за изпълнението на бюджета; 7. контролира спазването на решенията на комисията; 8. обменя информация за целите на дейността на комисията със съответните органи в други държави и с международни организации; взема отношение по международни актове и международни договори, касаещи дейността на комисията, които са в сила за Република България; 9. (изм. - ДВ, бр. 62 от 2012 г.) утвърждава длъжностно и поименно щатно разписание и длъжностната характеристика на главния секретар; 10. (изм. - ДВ, бр. 62 от 2012 г.) сключва, изменя и прекратява трудовите договори със служителите от администрацията, издава актове по смисъла на Закона за държавния служител за назначаване, преназначаване, изменение и прекратяване на служебни правоотношения; 11. сключва и прекратява гражданските договори с външни експерти; 12. командирова членовете на комисията, служителите от администрацията и външните експерти в страната и в чужбина; 13. възлага изработването на становища по законопроекти и по проекти за подзаконови нормативни актове, изготвени от органите на властта; 14. информира обществеността за дейността на комисията чрез средствата за масово осведомяване; 15. (изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) определя длъжностните лица от администрацията на комисията, които да съставят актове за установяване на административни нарушения по чл. 43 от Закона за предотвратяване и установяване на конфликт на интереси, и издава наказателни постановления за налагане на административни наказания, предвидени в глава девета на Закона за предотвратяване и установяване на конфликт на интереси; 16. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) възлага изготвянето на анализи на делата по обжалвани решения на комисията пред съответната съдебна инстанция; 17. (нова - ДВ, бр. 62 от 2012 г.) утвърждава всички вътрешни актове, свързани с работата на администрацията, включително вътрешни правила, в т.ч. и вътрешните правила за организацията на работната заплата, инструкции и др. (2) Правилата за командироване и отчитане на председателя се определят с решение на комисията. (3) (Нова - ДВ, бр. 62 от 2012 г.) При отсъствие на председателя функциите му се изпълняват от определен от него член на комисията със заповед. (4) (Нова - ДВ, бр. 67 от 2013 г., в сила от 30.07.2013 г.) При обективна невъзможност на председателя да изпълнява задълженията си комисията със свое решение определя един от членовете за временно изпълняващ длъжността до отпадане на причината за това. Решението се публикува на страницата на комисията в интернет. Чл. 22. (Отм. - ДВ, бр. 62 от 2012 г.) Раздел V. Дирекция \"Правна\" Чл. 23. Дирекция \"Правна\" е на пряко подчинение на председателя на комисията, ръководи се от директор и осигурява юридическото обслужване на комисията, като осъществява следните функции: 1. правно-нормативно обслужване и осъществяване на процесуално представителство на комисията; 2. подготвя заповеди в изпълнение на разпореждания на председателя на комисията; 3. обработва преписките и подготвя проекти на индивидуални административни актове и актове по реализирането на административно-наказателна отговорност по ЗПУКИ заедно с мотивите към тях; 4. извършва проверки и събира информация за наличие на несъвместимост и конфликт на интереси по глави втора , трета , четвърта и пета ЗПУКИ; 5. поддържа регистрите по чл. 22и ЗПУКИ . 6. следи за законосъобразността на процедурите по възлагането на обществените поръчки в комисията; 7. осъществява взаимодействието на комисията със съответните органи на други държави; 8. организира сътрудничеството на комисията с международни организации; 9. събира, обработва, анализира и предоставя информация за двустранното и многостранното сътрудничество на комисията; 10. съвместно с други служби извършва подготовка, анализ и оценка на международните споразумения от името на комисията и предлага сключването им; 11. (изм. - ДВ, бр. 62 от 2012 г.) подпомага осъществяването на международната дейност на комисията с други държавни органи; 12. (нова - ДВ, бр. 40 от 2015 г.) изготвя отговори по постъпили питания за разясняване на закона; 13. (предишна т. 12 - ДВ, бр. 40 от 2015 г.) извършва и други дейности, възложени й от комисията и/или председателя. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Чл. 24. (1) (Изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Численият състав на комисията и нейната администрация е 36 души съгласно приложението . (2) (Изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Дейността на комисията се осъществява с помощта на главен секретар, на администрация, която е организирана във функционални дирекции, и финансов контрольор. По решение на комисията могат да се създават, преобразуват и закриват отдели и сектори в рамките на дирекциите. Раздел I. Главен секретар Чл. 25. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар се назначава от председателя на комисията. Главен секретар може да бъде само лице с висше икономическо или юридическо образование. (2) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар осъществява административното ръководство на администрацията, като: 1. организира и координира задачите между отделните звена на администрацията; 2. (изм. - ДВ, бр. 62 от 2012 г.) организира и координира дейността между различните звена; 3. (доп. - ДВ, бр. 40 от 2015 г.) докладва на председателя и комисията постъпилите жалби и сигнали по глава осма на АПК ; 4. обезпечава работата в отделните звена на комисията; 5. организира и отговаря за управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на комисията; 6. (нова - ДВ, бр. 62 от 2012 г.) утвърждава длъжностните характеристики на служителите в администрацията; 7. (предишна т. 6 - ДВ, бр. 62 от 2012 г.) изпълнява и други задачи, възложени му от комисията и председателя. (3) При отсъствие на главния секретар той се замества от лице от администрацията, определено от председателя. Раздел II. Финансов контрольор (Загл. изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Чл. 26. (1) Финансовият контрольор се назначава съгласно Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) и е на пряко подчинение на председателя на комисията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно чл. 13, ал. 3, т. 5 ЗФУКПС . Чл. 27. Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС по ред, определен от председателя на комисията, в съответствие с указанията на министъра на финансите. Чл. 28. (Отм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Раздел II \"а\". Държавен инспектор (Нов - ДВ, бр. 90 от 2015 г.) Раздел II \"а\". Чл. 28а. (Нов - ДВ, бр. 90 от 2015 г.) (1) Държавният инспектор е на пряко подчинение на председателя и осъществява административен контрол върху дейността на структурните звена и служителите в администрацията на комисията. (2) Държавният инспектор извършва проверки по утвърден от председателя годишен план, както и извънпланови проверки по ред, определен във вътрешните правила за дейността на звеното. (3) При изпълнение на функциите си държавният инспектор се ръководи от принципите на законност, лоялност, честност, безпристрастност, политическа неутралност, отговорност и отчетност. (4) Дейността на държавния инспектор е насочена към всеобхватно, обективно, безпристрастно и точно изясняване на проверяваните проблеми и предлагане на мерки за тяхното разрешаване с цел: 1. предотвратяване и отстраняване на нарушения при функционирането на администрацията; 2. подобряване работата на администрацията; 3. превенция на корупцията. (5) Държавният инспектор изпълнява контролните си функции, като: 1. извършва общи, специализирани, тематични, планови, извънпланови и последващи проверки на структури, дейности и процеси по осъществяване на дейността на администрацията в комисията; 2. изследва риска от корупция и предлага мерки за неговото ограничаване; 3. събира и анализира информация и извършва проверки за установяване на нарушения, възможни прояви на корупция и неефективна работа на администрацията; 4. извършва проверки по сигнали и предложения срещу незаконни или неправилни действия или бездействия на служители от администрацията на комисията; 5. проверява спазването на законите, подзаконовите и вътрешноведомствените актове за организацията на работа от служителите на администрацията на комисията; 6. прави предложения до председателя на комисията за образуване на дисциплинарни производства при констатирани нарушения на служебните задължения, както и на Етичния кодекс на комисията; 7. осъществява контрол и извършва проверки по Закона за предотвратяване и установяване на конфликт на интереси на служителите в Комисията за предотвратяване и установяване на конфликт на интереси; 8. участва в разработването на проекти и прави предложения за нови или за изменение на вътрешноведомствени актове, регламентиращи организацията на работа и дейността на администрацията на комисията; 9. изпраща сигнали до органите на прокуратурата, когато при проверки установи данни за извършено престъпление от страна на служители на комисията; 10. осъществява и други дейности, свързани с административния контрол, произтичащи от нормативни актове или възложени от комисията. (6) Държавният инспектор докладва на комисията за резултатите от извършените проверки и прави предложения за отстраняване на констатираните пропуски и нарушения. (7) При осъществяване на своите функции държавният инспектор има право да изисква документи, данни, сведения, справки и други носители на информация от проверяваните лица, които са необходими за извършване на проверките. Служителите в администрацията на комисията са длъжни да оказват пълно съдействие на държавния инспектор при осъществяване на функциите му. (8) Държавният инспектор представя отчет на комисията за дейността си за предходната година. Раздел III. Дирекция \"Финансово-стопански дейности и административно обслужване\" Чл. 29. Дирекция \"Финансово-стопански дейности и административно обслужване\" подпомага технически дейността на комисията и на дирекция \"Правна\". Чл. 30. Дирекция \"Финансово-стопански дейности и административно обслужване\" се ръководи от директор и е на пряко подчинение на главния секретар, като: 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя годишен проект за разпределение на бюджета на комисията; 4. съставя месечни и годишни отчети за изпълнение бюджета на комисията; 5. изготвя ежемесечни оборотни ведомости, както и годишния счетоводен баланс; 6. изготвя месечни ведомости за заплатите на служителите; 7. отговаря за ремонтните работи на сградата на комисията, както и за поддържането, застраховането и съхранението на материалната база; 8. организира транспортното обслужване, регистрира и застрахова превозните средства на комисията, поддръжка, ремонт и прегледи; 9. приема, съхранява и предоставя на членовете на комисията данни за материалите, постъпили във и от звената на администрацията, съобразно вътрешните правила за дейността на комисията; 10. подготвя справки за държавни органи. 11. подпомага комисията при управлението на човешките ресурси; 12. организира провеждането на кадровия процес в съответствие с устройството и управлението на администрацията на комисията; 13. осъществява централизирано методическо ръководство по подбора, изучаването и развитието на служителите; 14. планира и организира професионалната подготовка на служителите; 15. разработва и предлага за утвърждаване проекти на структурата, щата и поименното щатно разписание; 16. изготвя договори и заповеди във връзка с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 17. (отм. - ДВ, бр. 62 от 2012 г.) 18. (изм. - ДВ, бр. 62 от 2012 г.) организира и подпомага процеса по оценка на изпълнението; 19. (изм. - ДВ, бр. 62 от 2012 г.) изготвя, оформя и съхранява трудовите и служебните досиета на служителите в комисията и ги поддържа в съответствие с КТ и ЗДСл ; 20. разглежда жалби и молби на служители по кадрови въпроси и изготвя предложения за решаването им; 21. организира процедури по възлагане на обществени поръчки и изготвя необходимата документация; 22. издава удостоверителни документи; 23. организира и поддържа деловодната система и архива на комисията съобразно вътрешните правила за дейността на комисията; 24. изгражда информационната и системната среда, необходими за функционирането на създадените автоматизирани информационни фондове; 25. осъществява взаимодействието с автоматизираните информационни системи на други държавни органи и институции; 26. изготвя проекти на вътрешноведомствени актове на комисията в областта на информационно-аналитичната дейност и компютърните информационни технологии; 27. организира и контролира служебната кореспонденция на комисията, както и изпълнението на нормативните изисквания за работа с документи и други информационни носители на класифицирана информация; 28. изгражда, поддържа и актуализира страницата на комисията в интернет; 29. (нова - ДВ, бр. 62 от 2012 г.) организира подготовката и провеждането на конкурсите за държавни служители; 30. (нова - ДВ, бр. 62 от 2012 г.) организира и контролира спазването на нормите за безопасни и здравословни условия на труд; 31. (нова - ДВ, бр. 62 от 2012 г.) координира връзките с обществеността; 32. (нова - ДВ, бр. 62 от 2012 г.) организира и участва в годишната инвентаризация; 33. (нова - ДВ, бр. 62 от 2012 г.) изпълнява и други функции, произтичащи от нормативен акт или задачи, възложени му от председателя на комисията. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 31. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар, със съдействието на директора на \"Финансово-стопански дейности и административно обслужване\" и директора на дирекция \"Правна\" ръководят, организират, контролират, координират, отчитат и носят отговорност за дейността на администрацията и за изпълнението на задачите на съответните дирекции. (2) Лицата по ал. 1: 1. докладват на председателя на комисията или на комисията въпросите, включени във функциите им; 2. участват в съвещания и заседания на комисията при условията, предвидени в този правилник и във вътрешните правила за работа; 3. насочват и подписват документи по въпроси, включени във функциите на ръководените от тях дирекции, съгласно предоставените им правомощия; 4. разпределят задълженията, работата и преписките между служителите в дирекциите и контролират движението на преписките; 5. в рамките на утвърдения от комисията числен състав и бюджетни средства определят конкретните задачи и функционалните връзки на звената в дирекциите; 6. изготвят проекта на годишния бюджет на съответната дирекция и отчета на неговото изпълнение и ги представят на председателя на комисията; 7. упражняват контрол и осъществяват организация по спазването на вътрешните актове на комисията. (3) Лицата по ал. 1 представят в срок до 31 януари на текущата година отчет за работата на съответната дирекция за преходната година. (4) Лицата по ал. 1 изпълняват и други задачи, възложени им от комисията или нейния председател в кръга на дейността им. Чл. 32. Служителите на комисията изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 33. Председателят, членовете и служителите на комисията са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения. Чл. 34. (1) При изпълнение на своята дейност комисията изисква и получава информация от органите на държавна власт, органите на местно самоуправление, другите институции, както и от юридическите и физическите лица. (2) При осъществяване на правомощията си членовете на комисията и служителите в администрацията й удостоверяват това си качество със служебна карта. Видът на служебната карта се определя от председателя на комисията. (3) Пропускателният режим, противопожарната охрана и другите специфични разпоредби, свързани с организацията на работа на администрацията на комисията, се определят със заповед на председателя на комисията. Чл. 35. Редът за образуване, разпределяне и ползване на средствата за работната заплата, на допълнителните трудови възнаграждения и допълнителното материално стимулиране на комисията и на нейната администрация се определя с вътрешни правила за организация на работната заплата, които се приемат с решение на комисията. Заключителни разпоредби Параграф единствен. Правилникът е приет на основание чл. 22а, ал. 5 ЗПУКИ от Комисията за предотвратяване и установяване на конфликт на интереси. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ (ОБН. - ДВ, БР. 104 ОТ 2011 Г., В СИЛА ОТ 27.12.2011 г.) § 6. Правилникът за изменение и допълнение на Правилника за организацията и дейността на Комисията за предотвратяване и установяване на конфликт на интереси е приет с решение на Комисията за предотвратяване и установяване на конфликт на интереси от 21.12.2011 г. и влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ (ОБН. - ДВ, БР. 67 ОТ 2013 Г., В СИЛА ОТ 30.07.2013 Г.) § 2. Правилникът е приет с Решение от 29.07.2013 г. на Комисията за предотвратяване и установяване на конфликт на интереси и влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ (ОБН. - ДВ, БР. 108 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 5. Правилникът е приет с Решение от 3.12.2013 г. на Комисията за предотвратяване и установяване на конфликт на интереси и влиза в сила от 1.01.2014 г. Приложение към чл. 24, ал. 1 (Изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г., изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г., изм. - ДВ, бр. 90 от 2015 г.) Численост на персонала в Комисията за предотвратяване и установяване на конфликт на интереси - 36 щатни бройки Обща численост на администрацията - 36, в т. ч.: 1. Председател 1 2. Членове 4 3. Главен секретар 1 4. Финансов контрольор 1 5. Държавен инспектор 1 6. Обща администрация, обособена в дирекция \"Финансово-стопански дейности и административно обслужване\" 9 7. Специализирана администрация, обособена в дирекция \"Правна\" 19\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ Издаден от Комисията за предотвратяване и установяване на конфликт на интереси Обн. ДВ. бр. 54 от 15 Юли 2011г. , изм. ДВ. бр. 104 от 27 Декември 2011г. , изм. и доп. ДВ. бр. 62 от 14 Август 2012г. , доп. ДВ. бр. 67 от 30 Юли 2013г. , изм. ДВ. бр. 108 от 17 Декември 2013г. , изм. и доп. ДВ. бр. 40 от 2 Юни 2015г. , изм. и доп. ДВ. бр. 90 от 20 Ноември 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията и дейността на комисията за предотвратяване и установяване на конфликт на интереси, наричана по-нататък \"комисията\", както и структурата, организацията на работата, функциите и числеността на нейната администрация. Чл. 2. (1) Комисията е специализиран, независим, постоянно действащ държавен орган за проверка и установяване на конфликт на интереси по отношение на лицата по чл. 3 ЗПУКИ . (2) Комисията е юридическо лице със седалище София, първостепенен разпоредител с бюджетни кредити. (3) Дейността на комисията се осъществява на принципите на законност, публичност, прозрачност и политически неутралитет. Чл. 3. Дейността на комисията се подпомага от администрация. Чл. 4. Председателят и членовете на комисията, служителите и експертите са длъжни добросъвестно да изпълняват своите задължения. Глава втора. УСТРОЙСТВО, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА НА КОМИСИЯТА Раздел I. Статут и правомощия на комисията Чл. 5. Комисията е колегиален орган, който се състои от петима членове, включително председател, избрани и назначени по реда на чл. 22а ЗПУКИ . Мандатът на председателя и членовете на комисията е 5 години с право на не повече от 2 пълни последователни мандата. Чл. 6. Членовете на комисията: 1. са равнопоставени; 2. осъществяват дейността си съобразно функциите, определени им от закона. Чл. 7. Комисията: 1. осъществява законовите си правомощия съгласно чл. 26 - 31 ЗПУКИ ; 2. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) приема решения за установяване наличието или липсата на конфликт на интереси по чл. 27, ал. 1 от Закона за предотвратяване и установяване на конфликт на интереси (ЗПУКИ); 3. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) приема решения за прекратяване на производството поради наличие на пречки по смисъла на чл. 27, ал. 2 АПК, както и при условията на чл. 23, ал. 2 ЗПУКИ и поради непредставяне на данни, изискани на основание чл. 17, ал. 3 от този правилник, във връзка с чл. 30, ал. 1 и 2 АПК; 4. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г., отм. - ДВ, бр. 40 от 2015 г.) 5. (предишна т. 2 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) води и поддържа регистрите по чл. 22и ЗПУКИ ; 6. (предишна т. 3 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) приема образци на декларации за конфликт на интереси и несъвместимост в съответствие с разпоредбите на ЗПУКИ с изключение на декларацията по чл. 12, т. 2 от закона; 7. (предишна т. 4 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., отм. - ДВ, бр. 62 от 2012 г.) 8. (предишна т. 5 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., отм. - ДВ, бр. 62 от 2012 г.) 9. (предишна т. 6 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) приема правила/споразумения за взаимодействие с други държавни органи за постигане на целите на ЗПУКИ ; 10. (предишна т. 7, изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) поддържа публичнодостъпна интернет страница , на която публикува приетите решения, становища, указания, както и други актове; 11. (предишна т. 8 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) изразява становища по проекти на нормативни актове за съответствието им със законодателството и принципите за предотвратяването и установяването на конфликта на интереси, както и дава препоръки за приемане, отменяне, изменение и допълнение на нормативни актове, имащи отношение към предотвратяването и установяването на конфликта на интереси; 12. (предишна т. 9 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) изразява становища и предлага мерки за съответствие на българското законодателство, свързано с предотвратяването и установяването на конфликта на интереси, с правото на ЕС и международноправните актове; 13. (предишна т. 10 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) осъществява и други правомощия, предвидени в закон и в този правилник. Чл. 8. При осъществяване на своите правомощия комисията се произнася с решения. Чл. 9. (1) (Изм. - ДВ, бр. 40 от 2015 г.) Комисията ежегодно изготвя и до 31 март на следващата година внася в Народното събрание доклад за дейността си. (2) Докладът се публикува на страницата на комисията в интернет. Чл. 10. Председателят, членовете на комисията и служителите от нейната администрация са длъжни да не разгласяват информацията, представляваща служебна тайна. Чл. 11. Публични изявления по въпроси, свързани с дейността на комисията, се правят от председателя или упълномощен от него член. Чл. 12. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Членовете на комисията могат да бъдат само български граждани с постоянен адрес в страната, които имат висше юридическо образование. (2) Времето, през което членовете на комисията изпълняват своите функции, се зачита за юридически стаж. Раздел II. Организация на работа на комисията Чл. 13. (Изм. - ДВ, бр. 62 от 2012 г.) Организацията на работа на комисията се осъществява съгласно разпоредбите на закона, на правилника и вътрешните правила. Чл. 14. Комисията разглежда и решава въпросите от своята компетентност на заседания, свикани от председателя по негова инициатива или по писмено искане от друг член на комисията. Чл. 15. (1) Заседанията на комисията се считат за редовни, ако на тях присъстват най-малко трима от членовете на комисията. (2) Материалите по дневния ред на заседанията се предоставят на членовете на комисията от служител към кабинета на председателя не по-късно от два работни дни преди заседанията. По изключение този срок може да се променя. (3) По решение на комисията с оглед фактическата или правна сложност на преписката в заседанията й може да участва служител от администрацията, който докладва пред комисията и не участва в гласуването. (4) Заседанията на комисията се водят от председателя, а когато той отсъства - от определен от него член на комисията. (5) Заседанията на комисията започват с установяване на необходимия кворум за приемане на решения. (6) (Изм. - ДВ, бр. 62 от 2012 г.) Комисията се произнася с мотивирани решения, приети с явно гласуване, с мнозинство повече от половината от всички членове. Правата на отсъстващ член не могат да се делегират на друг член. Решенията по чл. 27, ал. 3 ЗПУКИ се приемат с тайно гласуване с единодушие. (7) Решенията на комисията се подписват от всички членове, участвали в гласуването. Неподписване на решение от член от комисията при спазване на необходимия кворум и мнозинство не се отразява на валидността на решението. (8) Член на комисията, който не е съгласен с решението, го подписва с особено мнение. Особеното мнение се мотивира в срок от три работни дни от приемане на решението и се прилага към него. (9) За заседанията на комисията се води стенографски протокол, в който се отразяват разискванията и гласуването на всеки от членовете на комисията. Протоколите от заседанията на комисията се изготвят най-късно до три дни след провеждане на заседанието и се подписват от членовете на комисията, присъствали на заседанието, и от стенограф. Раздел III. Дейност на комисията във връзка с производствата по предотвратяване и установяване на конфликт на интереси Чл. 16. (1) Основанията за откриване на производство за установяване на конфликт на интереси са: 1. писмен сигнал, подаден до комисията; 2. решение на комисията; 3. писмено искане на лице, заемащо публична длъжност. (2) Едно производство може да се образува въз основа на две основания по ал. 1, когато те имат идентичен предмет и страни. Чл. 17. (1) Сигнали по чл. 24, ал. 1 и 2 ЗПУКИ се подават от физически и/или юридически лица. Към сигнала може да се прилагат писмени доказателства. (2) Сигнали по чл. 24, ал. 3 ЗПУКИ се подават от органа по избора или назначаването или от съответната комисия по чл. 25, ал. 2, т. 1 и 3 ЗПУКИ незабавно след узнаване на съответния факт. Към сигнала се прилагат заверени копия от документите, относими към сигнала. (3) Сигналът по ал. 1 и 2 се подава в писмена форма и съдържа: 1. (изм. - ДВ, бр. 40 от 2015 г.) трите имена и адрес, както и телефон, факс и електронен адрес, ако има такъв; 2. (отм. - ДВ, бр. 40 от 2015 г.) 3. (изм. - ДВ, бр. 40 от 2015 г.) фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, ЕИК, съответно БУЛСТАТ номер, седалището, последния посочен в съответния регистър адрес на управление и електронния му адрес, както и имената на лицето, което представлява юридическото лице; 4. (изм. - ДВ, бр. 40 от 2015 г.) наименование на органа по избора, назначаването или на съответната комисия по чл. 25, ал. 2, т. 1 и 3 ЗПУКИ , включително имената на лицето, подаващо сигнала; 5. имената на лицето, срещу което се подава сигналът, заеманата от него длъжност и месторабота; 6. (изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) данни за твърдяното нарушение на Закона за предотвратяване и установяване на конфликт на интереси , с които разполага лицето, подаващо сигнала, като място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено; 7. дата и подпис. Чл. 18. (1) Анонимни сигнали не се разглеждат. (2) (Отм. - ДВ, бр. 40 от 2015 г.) Чл. 18а. (Нов - ДВ, бр. 62 от 2012 г.) (1) Комисията приема решение за откриване на производството за установяване на конфликт на интереси съгласно чл. 23, ал. 1 , хипотеза втора от ЗПУКИ при наличие на данни за нарушение на разпоредба на закона. (2) Данните по ал. 1 могат да се съдържат в следните източници: 1. публикация в печатна или предаване в електронна медия; 2. анонимен сигнал, по който производството е прекратено; 3. производство с предмет, различен от предмета на решението по ал. 1; 4. административен акт на държавен орган; 5. документ, изпратен от държавен орган по искане на КПУКИ; 6. други източници, пораждащи основателни съмнения за наличие на конфликт на интереси. Чл. 18б. (Нов - ДВ, бр. 62 от 2012 г.) (1) Комисията приема решение по внесено предложение за образуване на производство за установяване на конфликт на интереси при кворум и мнозинство, определени в чл. 22ж, ал. 2 ЗПУКИ. (2) Предложението по ал. 1 се внася от дирекция \"Правна\". (3) Решението съдържа: 1. имената на лицето/лицата, срещу което се открива производство; 2. заеманата длъжност; 3. месторабота; 4. данни за твърдяното нарушение на ЗПУКИ , като място и период, описание на деянието. Чл. 19. (1) Исканията на лица, заемащи публична длъжност, за установяване липсата или наличието на конфликт на интереси във връзка с изпълнение на правомощията или задълженията им по служба съдържат: 1. имената на лицето, заеманата от него длъжност и месторабота; 2. (изм. - ДВ, бр. 40 от 2015 г.) изложение на обстоятелствата, на които се основава искането - данни за твърдяното нарушение на Закона за предотвратяване и установяване на конфликт на интереси , с които разполага лицето, подаващо искането, като място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено; 3. дата и подпис. (2) Към искането се представят писмени доказателства. Чл. 20. (1) В случаите на чл. 20, ал. 1 ЗПУКИ комисията се произнася по жалби срещу писмени актове за отстраняване по конкретен повод от изпълнение на правомощия или на задължения по служба, които съдържат: 1. (изм. - ДВ, бр. 40 от 2015 г.) трите имена и актуален адрес, както и телефон на жалбоподателя, ако има такъв; 2. означение на оспорения акт по чл. 20, ал. 1 ЗПУКИ ; 3. описание на относими факти по случая; 4. искане за установяване наличие или липса на конфликт на интереси. (2) Жалбите се подават от отстраненото лице до комисията, която изисква от съответния орган по избора или назначаване всички относими доказателства. Органът комплектува и изпраща преписката незабавно на комисията. Раздел IV. Председател (Загл. изм. - ДВ, бр. 62 от 2012 г.) Чл. 21. (1) Председателят на комисията: 1. представлява комисията или упълномощава друг член, който да я представлява; 2. организира и ръководи дейността; 3. определя дневния ред и свиква заседанията; 4. публикува решенията и докладите за дейността на комисията на страницата й в интернет; 5. внася в Народното събрание годишния доклад за дейността на комисията; 6. контролира и отговаря за изпълнението на бюджета; 7. контролира спазването на решенията на комисията; 8. обменя информация за целите на дейността на комисията със съответните органи в други държави и с международни организации; взема отношение по международни актове и международни договори, касаещи дейността на комисията, които са в сила за Република България; 9. (изм. - ДВ, бр. 62 от 2012 г.) утвърждава длъжностно и поименно щатно разписание и длъжностната характеристика на главния секретар; 10. (изм. - ДВ, бр. 62 от 2012 г.) сключва, изменя и прекратява трудовите договори със служителите от администрацията, издава актове по смисъла на Закона за държавния служител за назначаване, преназначаване, изменение и прекратяване на служебни правоотношения; 11. сключва и прекратява гражданските договори с външни експерти; 12. командирова членовете на комисията, служителите от администрацията и външните експерти в страната и в чужбина; 13. възлага изработването на становища по законопроекти и по проекти за подзаконови нормативни актове, изготвени от органите на властта; 14. информира обществеността за дейността на комисията чрез средствата за масово осведомяване; 15. (изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) определя длъжностните лица от администрацията на комисията, които да съставят актове за установяване на административни нарушения по чл. 43 от Закона за предотвратяване и установяване на конфликт на интереси, и издава наказателни постановления за налагане на административни наказания, предвидени в глава девета на Закона за предотвратяване и установяване на конфликт на интереси; 16. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) възлага изготвянето на анализи на делата по обжалвани решения на комисията пред съответната съдебна инстанция; 17. (нова - ДВ, бр. 62 от 2012 г.) утвърждава всички вътрешни актове, свързани с работата на администрацията, включително вътрешни правила, в т.ч. и вътрешните правила за организацията на работната заплата, инструкции и др. (2) Правилата за командироване и отчитане на председателя се определят с решение на комисията. (3) (Нова - ДВ, бр. 62 от 2012 г.) При отсъствие на председателя функциите му се изпълняват от определен от него член на комисията със заповед. (4) (Нова - ДВ, бр. 67 от 2013 г., в сила от 30.07.2013 г.) При обективна невъзможност на председателя да изпълнява задълженията си комисията със свое решение определя един от членовете за временно изпълняващ длъжността до отпадане на причината за това. Решението се публикува на страницата на комисията в интернет. Чл. 22. (Отм. - ДВ, бр. 62 от 2012 г.) Раздел V. Дирекция \"Правна\" Чл. 23. Дирекция \"Правна\" е на пряко подчинение на председателя на комисията, ръководи се от директор и осигурява юридическото обслужване на комисията, като осъществява следните функции: 1. правно-нормативно обслужване и осъществяване на процесуално представителство на комисията; 2. подготвя заповеди в изпълнение на разпореждания на председателя на комисията; 3. обработва преписките и подготвя проекти на индивидуални административни актове и актове по реализирането на административно-наказателна отговорност по ЗПУКИ заедно с мотивите към тях; 4. извършва проверки и събира информация за наличие на несъвместимост и конфликт на интереси по глави втора , трета , четвърта и пета ЗПУКИ; 5. поддържа регистрите по чл. 22и ЗПУКИ . 6. следи за законосъобразността на процедурите по възлагането на обществените поръчки в комисията; 7. осъществява взаимодействието на комисията със съответните органи на други държави; 8. организира сътрудничеството на комисията с международни организации; 9. събира, обработва, анализира и предоставя информация за двустранното и многостранното сътрудничество на комисията; 10. съвместно с други служби извършва подготовка, анализ и оценка на международните споразумения от името на комисията и предлага сключването им; 11. (изм. - ДВ, бр. 62 от 2012 г.) подпомага осъществяването на международната дейност на комисията с други държавни органи; 12. (нова - ДВ, бр. 40 от 2015 г.) изготвя отговори по постъпили питания за разясняване на закона; 13. (предишна т. 12 - ДВ, бр. 40 от 2015 г.) извършва и други дейности, възложени й от комисията и/или председателя. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Чл. 24. (1) (Изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Численият състав на комисията и нейната администрация е 36 души съгласно приложението . (2) (Изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Дейността на комисията се осъществява с помощта на главен секретар, на администрация, която е организирана във функционални дирекции, и финансов контрольор. По решение на комисията могат да се създават, преобразуват и закриват отдели и сектори в рамките на дирекциите. Раздел I. Главен секретар Чл. 25. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар се назначава от председателя на комисията. Главен секретар може да бъде само лице с висше икономическо или юридическо образование. (2) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар осъществява административното ръководство на администрацията, като: 1. организира и координира задачите между отделните звена на администрацията; 2. (изм. - ДВ, бр. 62 от 2012 г.) организира и координира дейността между различните звена; 3. (доп. - ДВ, бр. 40 от 2015 г.) докладва на председателя и комисията постъпилите жалби и сигнали по глава осма на АПК ; 4. обезпечава работата в отделните звена на комисията; 5. организира и отговаря за управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на комисията; 6. (нова - ДВ, бр. 62 от 2012 г.) утвърждава длъжностните характеристики на служителите в администрацията; 7. (предишна т. 6 - ДВ, бр. 62 от 2012 г.) изпълнява и други задачи, възложени му от комисията и председателя. (3) При отсъствие на главния секретар той се замества от лице от администрацията, определено от председателя. Раздел II. Финансов контрольор (Загл. изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Чл. 26. (1) Финансовият контрольор се назначава съгласно Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) и е на пряко подчинение на председателя на комисията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно чл. 13, ал. 3, т. 5 ЗФУКПС . Чл. 27. Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС по ред, определен от председателя на комисията, в съответствие с указанията на министъра на финансите. Чл. 28. (Отм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Раздел II \"а\". Държавен инспектор (Нов - ДВ, бр. 90 от 2015 г.) Раздел II \"а\". Чл. 28а. (Нов - ДВ, бр. 90 от 2015 г.) (1) Държавният инспектор е на пряко подчинение на председателя и осъществява административен контрол върху дейността на структурните звена и служителите в администрацията на комисията. (2) Държавният инспектор извършва проверки по утвърден от председателя годишен план, както и извънпланови проверки по ред, определен във вътрешните правила за дейността на звеното. (3) При изпълнение на функциите си държавният инспектор се ръководи от принципите на законност, лоялност, честност, безпристрастност, политическа неутралност, отговорност и отчетност. (4) Дейността на държавния инспектор е насочена към всеобхватно, обективно, безпристрастно и точно изясняване на проверяваните проблеми и предлагане на мерки за тяхното разрешаване с цел: 1. предотвратяване и отстраняване на нарушения при функционирането на администрацията; 2. подобряване работата на администрацията; 3. превенция на корупцията. (5) Държавният инспектор изпълнява контролните си функции, като: 1. извършва общи, специализирани, тематични, планови, извънпланови и последващи проверки на структури, дейности и процеси по осъществяване на дейността на администрацията в комисията; 2. изследва риска от корупция и предлага мерки за неговото ограничаване; 3. събира и анализира информация и извършва проверки за установяване на нарушения, възможни прояви на корупция и неефективна работа на администрацията; 4. извършва проверки по сигнали и предложения срещу незаконни или неправилни действия или бездействия на служители от администрацията на комисията; 5. проверява спазването на законите, подзаконовите и вътрешноведомствените актове за организацията на работа от служителите на администрацията на комисията; 6. прави предложения до председателя на комисията за образуване на дисциплинарни производства при констатирани нарушения на служебните задължения, както и на Етичния кодекс на комисията; 7. осъществява контрол и извършва проверки по Закона за предотвратяване и установяване на конфликт на интереси на служителите в Комисията за предотвратяване и установяване на конфликт на интереси; 8. участва в разработването на проекти и прави предложения за нови или за изменение на вътрешноведомствени актове, регламентиращи организацията на работа и дейността на администрацията на комисията; 9. изпраща сигнали до органите на прокуратурата, когато при проверки установи данни за извършено престъпление от страна на служители на комисията; 10. осъществява и други дейности, свързани с административния контрол, произтичащи от нормативни актове или възложени от комисията. (6) Държавният инспектор докладва на комисията за резултатите от извършените проверки и прави предложения за отстраняване на констатираните пропуски и нарушения. (7) При осъществяване на своите функции държавният инспектор има право да изисква документи, данни, сведения, справки и други носители на информация от проверяваните лица, които са необходими за извършване на проверките. Служителите в администрацията на комисията са длъжни да оказват пълно съдействие на държавния инспектор при осъществяване на функциите му. (8) Държавният инспектор представя отчет на комисията за дейността си за предходната година. Раздел III. Дирекция \"Финансово-стопански дейности и административно обслужване\" Чл. 29. Дирекция \"Финансово-стопански дейности и административно обслужване\" подпомага технически дейността на комисията и на дирекция \"Правна\". Чл. 30. Дирекция \"Финансово-стопански дейности и административно обслужване\" се ръководи от директор и е на пряко подчинение на главния секретар, като: 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя годишен проект за разпределение на бюджета на комисията; 4. съставя месечни и годишни отчети за изпълнение бюджета на комисията; 5. изготвя ежемесечни оборотни ведомости, както и годишния счетоводен баланс; 6. изготвя месечни ведомости за заплатите на служителите; 7. отговаря за ремонтните работи на сградата на комисията, както и за поддържането, застраховането и съхранението на материалната база; 8. организира транспортното обслужване, регистрира и застрахова превозните средства на комисията, поддръжка, ремонт и прегледи; 9. приема, съхранява и предоставя на членовете на комисията данни за материалите, постъпили във и от звената на администрацията, съобразно вътрешните правила за дейността на комисията; 10. подготвя справки за държавни органи. 11. подпомага комисията при управлението на човешките ресурси; 12. организира провеждането на кадровия процес в съответствие с устройството и управлението на администрацията на комисията; 13. осъществява централизирано методическо ръководство по подбора, изучаването и развитието на служителите; 14. планира и организира професионалната подготовка на служителите; 15. разработва и предлага за утвърждаване проекти на структурата, щата и поименното щатно разписание; 16. изготвя договори и заповеди във връзка с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 17. (отм. - ДВ, бр. 62 от 2012 г.) 18. (изм. - ДВ, бр. 62 от 2012 г.) организира и подпомага процеса по оценка на изпълнението; 19. (изм. - ДВ, бр. 62 от 2012 г.) изготвя, оформя и съхранява трудовите и служебните досиета на служителите в комисията и ги поддържа в съответствие с КТ и ЗДСл ; 20. разглежда жалби и молби на служители по кадрови въпроси и изготвя предложения за решаването им; 21. организира процедури по възлагане на обществени поръчки и изготвя необходимата документация; 22. издава удостоверителни документи; 23. организира и поддържа деловодната система и архива на комисията съобразно вътрешните правила за дейността на комисията; 24. изгражда информационната и системната среда, необходими за функционирането на създадените автоматизирани информационни фондове; 25. осъществява взаимодействието с автоматизираните информационни системи на други държавни органи и институции; 26. изготвя проекти на вътрешноведомствени актове на комисията в областта на информационно-аналитичната дейност и компютърните информационни технологии; 27. организира и контролира служебната кореспонденция на комисията, както и изпълнението на нормативните изисквания за работа с документи и други информационни носители на класифицирана информация; 28. изгражда, поддържа и актуализира страницата на комисията в интернет; 29. (нова - ДВ, бр. 62 от 2012 г.) организира подготовката и провеждането на конкурсите за държавни служители; 30. (нова - ДВ, бр. 62 от 2012 г.) организира и контролира спазването на нормите за безопасни и здравословни условия на труд; 31. (нова - ДВ, бр. 62 от 2012 г.) координира връзките с обществеността; 32. (нова - ДВ, бр. 62 от 2012 г.) организира и участва в годишната инвентаризация; 33. (нова - ДВ, бр. 62 от 2012 г.) изпълнява и други функции, произтичащи от нормативен акт или задачи, възложени му от председателя на комисията. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 31. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар, със съдействието на директора на \"Финансово-стопански дейности и административно обслужване\" и директора на дирекция \"Правна\" ръководят, организират, контролират, координират, отчитат и носят отговорност за дейността на администрацията и за изпълнението на задачите на съответните дирекции. (2) Лицата по ал. 1: 1. докладват на председателя на комисията или на комисията въпросите, включени във функциите им; 2. участват в съвещания и заседания на комисията при условията, предвидени в този правилник и във вътрешните правила за работа; 3. насочват и подписват документи по въпроси, включени във функциите на ръководените от тях дирекции, съгласно предоставените им правомощия; 4. разпределят задълженията, работата и преписките между служителите в дирекциите и контролират движението на преписките; 5. в рамките на утвърдения от комисията числен състав и бюджетни средства определят конкретните задачи и функционалните връзки на звената в дирекциите; 6. изготвят проекта на годишния бюджет на съответната дирекция и отчета на неговото изпълнение и ги представят на председателя на комисията; 7. упражняват контрол и осъществяват организация по спазването на вътрешните актове на комисията. (3) Лицата по ал. 1 представят в срок до 31 януари на текущата година отчет за работата на съответната дирекция за преходната година. (4) Лицата по ал. 1 изпълняват и други задачи, възложени им от комисията или нейния председател в кръга на дейността им. Чл. 32. Служителите на комисията изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 33. Председателят, членовете и служителите на комисията са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения. Чл. 34. (1) При изпълнение на своята дейност комисията изисква и получава информация от органите на държавна власт, органите на местно самоуправление, другите институции, както и от юридическите и физическите лица. (2) При осъществяване на правомощията си членовете на комисията и служителите в администрацията й удостоверяват това си качество със служебна карта. Видът на служебната карта се определя от председателя на комисията. (3) Пропускателният режим, противопожарната охрана и другите специфични разпоредби, свързани с организацията на работа на администрацията на комисията, се определят със заповед на председателя на комисията. Чл. 35. Редът за образуване, разпределяне и ползване на средствата за работната заплата, на допълнителните трудови възнаграждения и допълнителното материално стимулиране на комисията и на нейната администрация се определя с вътрешни правила за организация на работната заплата, които се приемат с решение на комисията. Заключителни разпоредби Параграф единствен. Правилникът е приет на основание чл. 22а, ал. 5 ЗПУКИ от Комисията за предотвратяване и установяване на конфликт на интереси. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ (ОБН. - ДВ, БР. 104 ОТ 2011 Г., В СИЛА ОТ 27.12.2011 г.) § 6. Правилникът за изменение и допълнение на Правилника за организацията и дейността на Комисията за предотвратяване и установяване на конфликт на интереси е приет с решение на Комисията за предотвратяване и установяване на конфликт на интереси от 21.12.2011 г. и влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ (ОБН. - ДВ, БР. 67 ОТ 2013 Г., В СИЛА ОТ 30.07.2013 Г.) § 2. Правилникът е приет с Решение от 29.07.2013 г. на Комисията за предотвратяване и установяване на конфликт на интереси и влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ (ОБН. - ДВ, БР. 108 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 5. Правилникът е приет с Решение от 3.12.2013 г. на Комисията за предотвратяване и установяване на конфликт на интереси и влиза в сила от 1.01.2014 г. Приложение към чл. 24, ал. 1 (Изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г., изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г., изм. - ДВ, бр. 90 от 2015 г.) Численост на персонала в Комисията за предотвратяване и установяване на конфликт на интереси - 36 щатни бройки Обща численост на администрацията - 36, в т. ч.: 1. Председател 1 2. Членове 4 3. Главен секретар 1 4. Финансов контрольор 1 5. Държавен инспектор 1 6. Обща администрация, обособена в дирекция \"Финансово-стопански дейности и административно обслужване\" 9 7. Специализирана администрация, обособена в дирекция \"Правна\" 19\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ Издаден от Комисията за предотвратяване и установяване на конфликт на интереси Обн. ДВ. бр. 54 от 15 Юли 2011г. , изм. ДВ. бр. 104 от 27 Декември 2011г. , изм. и доп. ДВ. бр. 62 от 14 Август 2012г. , доп. ДВ. бр. 67 от 30 Юли 2013г. , изм. ДВ. бр. 108 от 17 Декември 2013г. , изм. и доп. ДВ. бр. 40 от 2 Юни 2015г. , изм. и доп. ДВ. бр. 90 от 20 Ноември 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията и дейността на комисията за предотвратяване и установяване на конфликт на интереси, наричана по-нататък \"комисията\", както и структурата, организацията на работата, функциите и числеността на нейната администрация. Чл. 2. (1) Комисията е специализиран, независим, постоянно действащ държавен орган за проверка и установяване на конфликт на интереси по отношение на лицата по чл. 3 ЗПУКИ . (2) Комисията е юридическо лице със седалище София, първостепенен разпоредител с бюджетни кредити. (3) Дейността на комисията се осъществява на принципите на законност, публичност, прозрачност и политически неутралитет. Чл. 3. Дейността на комисията се подпомага от администрация. Чл. 4. Председателят и членовете на комисията, служителите и експертите са длъжни добросъвестно да изпълняват своите задължения. Глава втора. УСТРОЙСТВО, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА НА КОМИСИЯТА Раздел I. Статут и правомощия на комисията Чл. 5. Комисията е колегиален орган, който се състои от петима членове, включително председател, избрани и назначени по реда на чл. 22а ЗПУКИ . Мандатът на председателя и членовете на комисията е 5 години с право на не повече от 2 пълни последователни мандата. Чл. 6. Членовете на комисията: 1. са равнопоставени; 2. осъществяват дейността си съобразно функциите, определени им от закона. Чл. 7. Комисията: 1. осъществява законовите си правомощия съгласно чл. 26 - 31 ЗПУКИ ; 2. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) приема решения за установяване наличието или липсата на конфликт на интереси по чл. 27, ал. 1 от Закона за предотвратяване и установяване на конфликт на интереси (ЗПУКИ); 3. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) приема решения за прекратяване на производството поради наличие на пречки по смисъла на чл. 27, ал. 2 АПК, както и при условията на чл. 23, ал. 2 ЗПУКИ и поради непредставяне на данни, изискани на основание чл. 17, ал. 3 от този правилник, във връзка с чл. 30, ал. 1 и 2 АПК; 4. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г., отм. - ДВ, бр. 40 от 2015 г.) 5. (предишна т. 2 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) води и поддържа регистрите по чл. 22и ЗПУКИ ; 6. (предишна т. 3 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) приема образци на декларации за конфликт на интереси и несъвместимост в съответствие с разпоредбите на ЗПУКИ с изключение на декларацията по чл. 12, т. 2 от закона; 7. (предишна т. 4 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., отм. - ДВ, бр. 62 от 2012 г.) 8. (предишна т. 5 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., отм. - ДВ, бр. 62 от 2012 г.) 9. (предишна т. 6 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) приема правила/споразумения за взаимодействие с други държавни органи за постигане на целите на ЗПУКИ ; 10. (предишна т. 7, изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) поддържа публичнодостъпна интернет страница , на която публикува приетите решения, становища, указания, както и други актове; 11. (предишна т. 8 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) изразява становища по проекти на нормативни актове за съответствието им със законодателството и принципите за предотвратяването и установяването на конфликта на интереси, както и дава препоръки за приемане, отменяне, изменение и допълнение на нормативни актове, имащи отношение към предотвратяването и установяването на конфликта на интереси; 12. (предишна т. 9 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) изразява становища и предлага мерки за съответствие на българското законодателство, свързано с предотвратяването и установяването на конфликта на интереси, с правото на ЕС и международноправните актове; 13. (предишна т. 10 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) осъществява и други правомощия, предвидени в закон и в този правилник. Чл. 8. При осъществяване на своите правомощия комисията се произнася с решения. Чл. 9. (1) (Изм. - ДВ, бр. 40 от 2015 г.) Комисията ежегодно изготвя и до 31 март на следващата година внася в Народното събрание доклад за дейността си. (2) Докладът се публикува на страницата на комисията в интернет. Чл. 10. Председателят, членовете на комисията и служителите от нейната администрация са длъжни да не разгласяват информацията, представляваща служебна тайна. Чл. 11. Публични изявления по въпроси, свързани с дейността на комисията, се правят от председателя или упълномощен от него член. Чл. 12. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Членовете на комисията могат да бъдат само български граждани с постоянен адрес в страната, които имат висше юридическо образование. (2) Времето, през което членовете на комисията изпълняват своите функции, се зачита за юридически стаж. Раздел II. Организация на работа на комисията Чл. 13. (Изм. - ДВ, бр. 62 от 2012 г.) Организацията на работа на комисията се осъществява съгласно разпоредбите на закона, на правилника и вътрешните правила. Чл. 14. Комисията разглежда и решава въпросите от своята компетентност на заседания, свикани от председателя по негова инициатива или по писмено искане от друг член на комисията. Чл. 15. (1) Заседанията на комисията се считат за редовни, ако на тях присъстват най-малко трима от членовете на комисията. (2) Материалите по дневния ред на заседанията се предоставят на членовете на комисията от служител към кабинета на председателя не по-късно от два работни дни преди заседанията. По изключение този срок може да се променя. (3) По решение на комисията с оглед фактическата или правна сложност на преписката в заседанията й може да участва служител от администрацията, който докладва пред комисията и не участва в гласуването. (4) Заседанията на комисията се водят от председателя, а когато той отсъства - от определен от него член на комисията. (5) Заседанията на комисията започват с установяване на необходимия кворум за приемане на решения. (6) (Изм. - ДВ, бр. 62 от 2012 г.) Комисията се произнася с мотивирани решения, приети с явно гласуване, с мнозинство повече от половината от всички членове. Правата на отсъстващ член не могат да се делегират на друг член. Решенията по чл. 27, ал. 3 ЗПУКИ се приемат с тайно гласуване с единодушие. (7) Решенията на комисията се подписват от всички членове, участвали в гласуването. Неподписване на решение от член от комисията при спазване на необходимия кворум и мнозинство не се отразява на валидността на решението. (8) Член на комисията, който не е съгласен с решението, го подписва с особено мнение. Особеното мнение се мотивира в срок от три работни дни от приемане на решението и се прилага към него. (9) За заседанията на комисията се води стенографски протокол, в който се отразяват разискванията и гласуването на всеки от членовете на комисията. Протоколите от заседанията на комисията се изготвят най-късно до три дни след провеждане на заседанието и се подписват от членовете на комисията, присъствали на заседанието, и от стенограф. Раздел III. Дейност на комисията във връзка с производствата по предотвратяване и установяване на конфликт на интереси Чл. 16. (1) Основанията за откриване на производство за установяване на конфликт на интереси са: 1. писмен сигнал, подаден до комисията; 2. решение на комисията; 3. писмено искане на лице, заемащо публична длъжност. (2) Едно производство може да се образува въз основа на две основания по ал. 1, когато те имат идентичен предмет и страни. Чл. 17. (1) Сигнали по чл. 24, ал. 1 и 2 ЗПУКИ се подават от физически и/или юридически лица. Към сигнала може да се прилагат писмени доказателства. (2) Сигнали по чл. 24, ал. 3 ЗПУКИ се подават от органа по избора или назначаването или от съответната комисия по чл. 25, ал. 2, т. 1 и 3 ЗПУКИ незабавно след узнаване на съответния факт. Към сигнала се прилагат заверени копия от документите, относими към сигнала. (3) Сигналът по ал. 1 и 2 се подава в писмена форма и съдържа: 1. (изм. - ДВ, бр. 40 от 2015 г.) трите имена и адрес, както и телефон, факс и електронен адрес, ако има такъв; 2. (отм. - ДВ, бр. 40 от 2015 г.) 3. (изм. - ДВ, бр. 40 от 2015 г.) фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, ЕИК, съответно БУЛСТАТ номер, седалището, последния посочен в съответния регистър адрес на управление и електронния му адрес, както и имената на лицето, което представлява юридическото лице; 4. (изм. - ДВ, бр. 40 от 2015 г.) наименование на органа по избора, назначаването или на съответната комисия по чл. 25, ал. 2, т. 1 и 3 ЗПУКИ , включително имената на лицето, подаващо сигнала; 5. имената на лицето, срещу което се подава сигналът, заеманата от него длъжност и месторабота; 6. (изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) данни за твърдяното нарушение на Закона за предотвратяване и установяване на конфликт на интереси , с които разполага лицето, подаващо сигнала, като място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено; 7. дата и подпис. Чл. 18. (1) Анонимни сигнали не се разглеждат. (2) (Отм. - ДВ, бр. 40 от 2015 г.) Чл. 18а. (Нов - ДВ, бр. 62 от 2012 г.) (1) Комисията приема решение за откриване на производството за установяване на конфликт на интереси съгласно чл. 23, ал. 1 , хипотеза втора от ЗПУКИ при наличие на данни за нарушение на разпоредба на закона. (2) Данните по ал. 1 могат да се съдържат в следните източници: 1. публикация в печатна или предаване в електронна медия; 2. анонимен сигнал, по който производството е прекратено; 3. производство с предмет, различен от предмета на решението по ал. 1; 4. административен акт на държавен орган; 5. документ, изпратен от държавен орган по искане на КПУКИ; 6. други източници, пораждащи основателни съмнения за наличие на конфликт на интереси. Чл. 18б. (Нов - ДВ, бр. 62 от 2012 г.) (1) Комисията приема решение по внесено предложение за образуване на производство за установяване на конфликт на интереси при кворум и мнозинство, определени в чл. 22ж, ал. 2 ЗПУКИ. (2) Предложението по ал. 1 се внася от дирекция \"Правна\". (3) Решението съдържа: 1. имената на лицето/лицата, срещу което се открива производство; 2. заеманата длъжност; 3. месторабота; 4. данни за твърдяното нарушение на ЗПУКИ , като място и период, описание на деянието. Чл. 19. (1) Исканията на лица, заемащи публична длъжност, за установяване липсата или наличието на конфликт на интереси във връзка с изпълнение на правомощията или задълженията им по служба съдържат: 1. имената на лицето, заеманата от него длъжност и месторабота; 2. (изм. - ДВ, бр. 40 от 2015 г.) изложение на обстоятелствата, на които се основава искането - данни за твърдяното нарушение на Закона за предотвратяване и установяване на конфликт на интереси , с които разполага лицето, подаващо искането, като място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено; 3. дата и подпис. (2) Към искането се представят писмени доказателства. Чл. 20. (1) В случаите на чл. 20, ал. 1 ЗПУКИ комисията се произнася по жалби срещу писмени актове за отстраняване по конкретен повод от изпълнение на правомощия или на задължения по служба, които съдържат: 1. (изм. - ДВ, бр. 40 от 2015 г.) трите имена и актуален адрес, както и телефон на жалбоподателя, ако има такъв; 2. означение на оспорения акт по чл. 20, ал. 1 ЗПУКИ ; 3. описание на относими факти по случая; 4. искане за установяване наличие или липса на конфликт на интереси. (2) Жалбите се подават от отстраненото лице до комисията, която изисква от съответния орган по избора или назначаване всички относими доказателства. Органът комплектува и изпраща преписката незабавно на комисията. Раздел IV. Председател (Загл. изм. - ДВ, бр. 62 от 2012 г.) Чл. 21. (1) Председателят на комисията: 1. представлява комисията или упълномощава друг член, който да я представлява; 2. организира и ръководи дейността; 3. определя дневния ред и свиква заседанията; 4. публикува решенията и докладите за дейността на комисията на страницата й в интернет; 5. внася в Народното събрание годишния доклад за дейността на комисията; 6. контролира и отговаря за изпълнението на бюджета; 7. контролира спазването на решенията на комисията; 8. обменя информация за целите на дейността на комисията със съответните органи в други държави и с международни организации; взема отношение по международни актове и международни договори, касаещи дейността на комисията, които са в сила за Република България; 9. (изм. - ДВ, бр. 62 от 2012 г.) утвърждава длъжностно и поименно щатно разписание и длъжностната характеристика на главния секретар; 10. (изм. - ДВ, бр. 62 от 2012 г.) сключва, изменя и прекратява трудовите договори със служителите от администрацията, издава актове по смисъла на Закона за държавния служител за назначаване, преназначаване, изменение и прекратяване на служебни правоотношения; 11. сключва и прекратява гражданските договори с външни експерти; 12. командирова членовете на комисията, служителите от администрацията и външните експерти в страната и в чужбина; 13. възлага изработването на становища по законопроекти и по проекти за подзаконови нормативни актове, изготвени от органите на властта; 14. информира обществеността за дейността на комисията чрез средствата за масово осведомяване; 15. (изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) определя длъжностните лица от администрацията на комисията, които да съставят актове за установяване на административни нарушения по чл. 43 от Закона за предотвратяване и установяване на конфликт на интереси, и издава наказателни постановления за налагане на административни наказания, предвидени в глава девета на Закона за предотвратяване и установяване на конфликт на интереси; 16. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) възлага изготвянето на анализи на делата по обжалвани решения на комисията пред съответната съдебна инстанция; 17. (нова - ДВ, бр. 62 от 2012 г.) утвърждава всички вътрешни актове, свързани с работата на администрацията, включително вътрешни правила, в т.ч. и вътрешните правила за организацията на работната заплата, инструкции и др. (2) Правилата за командироване и отчитане на председателя се определят с решение на комисията. (3) (Нова - ДВ, бр. 62 от 2012 г.) При отсъствие на председателя функциите му се изпълняват от определен от него член на комисията със заповед. (4) (Нова - ДВ, бр. 67 от 2013 г., в сила от 30.07.2013 г.) При обективна невъзможност на председателя да изпълнява задълженията си комисията със свое решение определя един от членовете за временно изпълняващ длъжността до отпадане на причината за това. Решението се публикува на страницата на комисията в интернет. Чл. 22. (Отм. - ДВ, бр. 62 от 2012 г.) Раздел V. Дирекция \"Правна\" Чл. 23. Дирекция \"Правна\" е на пряко подчинение на председателя на комисията, ръководи се от директор и осигурява юридическото обслужване на комисията, като осъществява следните функции: 1. правно-нормативно обслужване и осъществяване на процесуално представителство на комисията; 2. подготвя заповеди в изпълнение на разпореждания на председателя на комисията; 3. обработва преписките и подготвя проекти на индивидуални административни актове и актове по реализирането на административно-наказателна отговорност по ЗПУКИ заедно с мотивите към тях; 4. извършва проверки и събира информация за наличие на несъвместимост и конфликт на интереси по глави втора , трета , четвърта и пета ЗПУКИ; 5. поддържа регистрите по чл. 22и ЗПУКИ . 6. следи за законосъобразността на процедурите по възлагането на обществените поръчки в комисията; 7. осъществява взаимодействието на комисията със съответните органи на други държави; 8. организира сътрудничеството на комисията с международни организации; 9. събира, обработва, анализира и предоставя информация за двустранното и многостранното сътрудничество на комисията; 10. съвместно с други служби извършва подготовка, анализ и оценка на международните споразумения от името на комисията и предлага сключването им; 11. (изм. - ДВ, бр. 62 от 2012 г.) подпомага осъществяването на международната дейност на комисията с други държавни органи; 12. (нова - ДВ, бр. 40 от 2015 г.) изготвя отговори по постъпили питания за разясняване на закона; 13. (предишна т. 12 - ДВ, бр. 40 от 2015 г.) извършва и други дейности, възложени й от комисията и/или председателя. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Чл. 24. (1) (Изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Численият състав на комисията и нейната администрация е 36 души съгласно приложението . (2) (Изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Дейността на комисията се осъществява с помощта на главен секретар, на администрация, която е организирана във функционални дирекции, и финансов контрольор. По решение на комисията могат да се създават, преобразуват и закриват отдели и сектори в рамките на дирекциите. Раздел I. Главен секретар Чл. 25. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар се назначава от председателя на комисията. Главен секретар може да бъде само лице с висше икономическо или юридическо образование. (2) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар осъществява административното ръководство на администрацията, като: 1. организира и координира задачите между отделните звена на администрацията; 2. (изм. - ДВ, бр. 62 от 2012 г.) организира и координира дейността между различните звена; 3. (доп. - ДВ, бр. 40 от 2015 г.) докладва на председателя и комисията постъпилите жалби и сигнали по глава осма на АПК ; 4. обезпечава работата в отделните звена на комисията; 5. организира и отговаря за управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на комисията; 6. (нова - ДВ, бр. 62 от 2012 г.) утвърждава длъжностните характеристики на служителите в администрацията; 7. (предишна т. 6 - ДВ, бр. 62 от 2012 г.) изпълнява и други задачи, възложени му от комисията и председателя. (3) При отсъствие на главния секретар той се замества от лице от администрацията, определено от председателя. Раздел II. Финансов контрольор (Загл. изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Чл. 26. (1) Финансовият контрольор се назначава съгласно Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) и е на пряко подчинение на председателя на комисията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно чл. 13, ал. 3, т. 5 ЗФУКПС . Чл. 27. Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС по ред, определен от председателя на комисията, в съответствие с указанията на министъра на финансите. Чл. 28. (Отм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Раздел II \"а\". Държавен инспектор (Нов - ДВ, бр. 90 от 2015 г.) Раздел II \"а\". Чл. 28а. (Нов - ДВ, бр. 90 от 2015 г.) (1) Държавният инспектор е на пряко подчинение на председателя и осъществява административен контрол върху дейността на структурните звена и служителите в администрацията на комисията. (2) Държавният инспектор извършва проверки по утвърден от председателя годишен план, както и извънпланови проверки по ред, определен във вътрешните правила за дейността на звеното. (3) При изпълнение на функциите си държавният инспектор се ръководи от принципите на законност, лоялност, честност, безпристрастност, политическа неутралност, отговорност и отчетност. (4) Дейността на държавния инспектор е насочена към всеобхватно, обективно, безпристрастно и точно изясняване на проверяваните проблеми и предлагане на мерки за тяхното разрешаване с цел: 1. предотвратяване и отстраняване на нарушения при функционирането на администрацията; 2. подобряване работата на администрацията; 3. превенция на корупцията. (5) Държавният инспектор изпълнява контролните си функции, като: 1. извършва общи, специализирани, тематични, планови, извънпланови и последващи проверки на структури, дейности и процеси по осъществяване на дейността на администрацията в комисията; 2. изследва риска от корупция и предлага мерки за неговото ограничаване; 3. събира и анализира информация и извършва проверки за установяване на нарушения, възможни прояви на корупция и неефективна работа на администрацията; 4. извършва проверки по сигнали и предложения срещу незаконни или неправилни действия или бездействия на служители от администрацията на комисията; 5. проверява спазването на законите, подзаконовите и вътрешноведомствените актове за организацията на работа от служителите на администрацията на комисията; 6. прави предложения до председателя на комисията за образуване на дисциплинарни производства при констатирани нарушения на служебните задължения, както и на Етичния кодекс на комисията; 7. осъществява контрол и извършва проверки по Закона за предотвратяване и установяване на конфликт на интереси на служителите в Комисията за предотвратяване и установяване на конфликт на интереси; 8. участва в разработването на проекти и прави предложения за нови или за изменение на вътрешноведомствени актове, регламентиращи организацията на работа и дейността на администрацията на комисията; 9. изпраща сигнали до органите на прокуратурата, когато при проверки установи данни за извършено престъпление от страна на служители на комисията; 10. осъществява и други дейности, свързани с административния контрол, произтичащи от нормативни актове или възложени от комисията. (6) Държавният инспектор докладва на комисията за резултатите от извършените проверки и прави предложения за отстраняване на констатираните пропуски и нарушения. (7) При осъществяване на своите функции държавният инспектор има право да изисква документи, данни, сведения, справки и други носители на информация от проверяваните лица, които са необходими за извършване на проверките. Служителите в администрацията на комисията са длъжни да оказват пълно съдействие на държавния инспектор при осъществяване на функциите му. (8) Държавният инспектор представя отчет на комисията за дейността си за предходната година. Раздел III. Дирекция \"Финансово-стопански дейности и административно обслужване\" Чл. 29. Дирекция \"Финансово-стопански дейности и административно обслужване\" подпомага технически дейността на комисията и на дирекция \"Правна\". Чл. 30. Дирекция \"Финансово-стопански дейности и административно обслужване\" се ръководи от директор и е на пряко подчинение на главния секретар, като: 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя годишен проект за разпределение на бюджета на комисията; 4. съставя месечни и годишни отчети за изпълнение бюджета на комисията; 5. изготвя ежемесечни оборотни ведомости, както и годишния счетоводен баланс; 6. изготвя месечни ведомости за заплатите на служителите; 7. отговаря за ремонтните работи на сградата на комисията, както и за поддържането, застраховането и съхранението на материалната база; 8. организира транспортното обслужване, регистрира и застрахова превозните средства на комисията, поддръжка, ремонт и прегледи; 9. приема, съхранява и предоставя на членовете на комисията данни за материалите, постъпили във и от звената на администрацията, съобразно вътрешните правила за дейността на комисията; 10. подготвя справки за държавни органи. 11. подпомага комисията при управлението на човешките ресурси; 12. организира провеждането на кадровия процес в съответствие с устройството и управлението на администрацията на комисията; 13. осъществява централизирано методическо ръководство по подбора, изучаването и развитието на служителите; 14. планира и организира професионалната подготовка на служителите; 15. разработва и предлага за утвърждаване проекти на структурата, щата и поименното щатно разписание; 16. изготвя договори и заповеди във връзка с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 17. (отм. - ДВ, бр. 62 от 2012 г.) 18. (изм. - ДВ, бр. 62 от 2012 г.) организира и подпомага процеса по оценка на изпълнението; 19. (изм. - ДВ, бр. 62 от 2012 г.) изготвя, оформя и съхранява трудовите и служебните досиета на служителите в комисията и ги поддържа в съответствие с КТ и ЗДСл ; 20. разглежда жалби и молби на служители по кадрови въпроси и изготвя предложения за решаването им; 21. организира процедури по възлагане на обществени поръчки и изготвя необходимата документация; 22. издава удостоверителни документи; 23. организира и поддържа деловодната система и архива на комисията съобразно вътрешните правила за дейността на комисията; 24. изгражда информационната и системната среда, необходими за функционирането на създадените автоматизирани информационни фондове; 25. осъществява взаимодействието с автоматизираните информационни системи на други държавни органи и институции; 26. изготвя проекти на вътрешноведомствени актове на комисията в областта на информационно-аналитичната дейност и компютърните информационни технологии; 27. организира и контролира служебната кореспонденция на комисията, както и изпълнението на нормативните изисквания за работа с документи и други информационни носители на класифицирана информация; 28. изгражда, поддържа и актуализира страницата на комисията в интернет; 29. (нова - ДВ, бр. 62 от 2012 г.) организира подготовката и провеждането на конкурсите за държавни служители; 30. (нова - ДВ, бр. 62 от 2012 г.) организира и контролира спазването на нормите за безопасни и здравословни условия на труд; 31. (нова - ДВ, бр. 62 от 2012 г.) координира връзките с обществеността; 32. (нова - ДВ, бр. 62 от 2012 г.) организира и участва в годишната инвентаризация; 33. (нова - ДВ, бр. 62 от 2012 г.) изпълнява и други функции, произтичащи от нормативен акт или задачи, възложени му от председателя на комисията. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 31. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар, със съдействието на директора на \"Финансово-стопански дейности и административно обслужване\" и директора на дирекция \"Правна\" ръководят, организират, контролират, координират, отчитат и носят отговорност за дейността на администрацията и за изпълнението на задачите на съответните дирекции. (2) Лицата по ал. 1: 1. докладват на председателя на комисията или на комисията въпросите, включени във функциите им; 2. участват в съвещания и заседания на комисията при условията, предвидени в този правилник и във вътрешните правила за работа; 3. насочват и подписват документи по въпроси, включени във функциите на ръководените от тях дирекции, съгласно предоставените им правомощия; 4. разпределят задълженията, работата и преписките между служителите в дирекциите и контролират движението на преписките; 5. в рамките на утвърдения от комисията числен състав и бюджетни средства определят конкретните задачи и функционалните връзки на звената в дирекциите; 6. изготвят проекта на годишния бюджет на съответната дирекция и отчета на неговото изпълнение и ги представят на председателя на комисията; 7. упражняват контрол и осъществяват организация по спазването на вътрешните актове на комисията. (3) Лицата по ал. 1 представят в срок до 31 януари на текущата година отчет за работата на съответната дирекция за преходната година. (4) Лицата по ал. 1 изпълняват и други задачи, възложени им от комисията или нейния председател в кръга на дейността им. Чл. 32. Служителите на комисията изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 33. Председателят, членовете и служителите на комисията са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения. Чл. 34. (1) При изпълнение на своята дейност комисията изисква и получава информация от органите на държавна власт, органите на местно самоуправление, другите институции, както и от юридическите и физическите лица. (2) При осъществяване на правомощията си членовете на комисията и служителите в администрацията й удостоверяват това си качество със служебна карта. Видът на служебната карта се определя от председателя на комисията. (3) Пропускателният режим, противопожарната охрана и другите специфични разпоредби, свързани с организацията на работа на администрацията на комисията, се определят със заповед на председателя на комисията. Чл. 35. Редът за образуване, разпределяне и ползване на средствата за работната заплата, на допълнителните трудови възнаграждения и допълнителното материално стимулиране на комисията и на нейната администрация се определя с вътрешни правила за организация на работната заплата, които се приемат с решение на комисията. Заключителни разпоредби Параграф единствен. Правилникът е приет на основание чл. 22а, ал. 5 ЗПУКИ от Комисията за предотвратяване и установяване на конфликт на интереси. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ (ОБН. - ДВ, БР. 104 ОТ 2011 Г., В СИЛА ОТ 27.12.2011 г.) § 6. Правилникът за изменение и допълнение на Правилника за организацията и дейността на Комисията за предотвратяване и установяване на конфликт на интереси е приет с решение на Комисията за предотвратяване и установяване на конфликт на интереси от 21.12.2011 г. и влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ (ОБН. - ДВ, БР. 67 ОТ 2013 Г., В СИЛА ОТ 30.07.2013 Г.) § 2. Правилникът е приет с Решение от 29.07.2013 г. на Комисията за предотвратяване и установяване на конфликт на интереси и влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ (ОБН. - ДВ, БР. 108 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 5. Правилникът е приет с Решение от 3.12.2013 г. на Комисията за предотвратяване и установяване на конфликт на интереси и влиза в сила от 1.01.2014 г. Приложение към чл. 24, ал. 1 (Изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г., изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г., изм. - ДВ, бр. 90 от 2015 г.) Численост на персонала в Комисията за предотвратяване и установяване на конфликт на интереси - 36 щатни бройки Обща численост на администрацията - 36, в т. ч.: 1. Председател 1 2. Членове 4 3. Главен секретар 1 4. Финансов контрольор 1 5. Държавен инспектор 1 6. Обща администрация, обособена в дирекция \"Финансово-стопански дейности и административно обслужване\" 9 7. Специализирана администрация, обособена в дирекция \"Правна\" 19\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ Издаден от Комисията за предотвратяване и установяване на конфликт на интереси Обн. ДВ. бр. 54 от 15 Юли 2011г. , изм. ДВ. бр. 104 от 27 Декември 2011г. , изм. и доп. ДВ. бр. 62 от 14 Август 2012г. , доп. ДВ. бр. 67 от 30 Юли 2013г. , изм. ДВ. бр. 108 от 17 Декември 2013г. , изм. и доп. ДВ. бр. 40 от 2 Юни 2015г. , изм. и доп. ДВ. бр. 90 от 20 Ноември 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията и дейността на комисията за предотвратяване и установяване на конфликт на интереси, наричана по-нататък \"комисията\", както и структурата, организацията на работата, функциите и числеността на нейната администрация. Чл. 2. (1) Комисията е специализиран, независим, постоянно действащ държавен орган за проверка и установяване на конфликт на интереси по отношение на лицата по чл. 3 ЗПУКИ . (2) Комисията е юридическо лице със седалище София, първостепенен разпоредител с бюджетни кредити. (3) Дейността на комисията се осъществява на принципите на законност, публичност, прозрачност и политически неутралитет. Чл. 3. Дейността на комисията се подпомага от администрация. Чл. 4. Председателят и членовете на комисията, служителите и експертите са длъжни добросъвестно да изпълняват своите задължения. Глава втора. УСТРОЙСТВО, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА НА КОМИСИЯТА Раздел I. Статут и правомощия на комисията Чл. 5. Комисията е колегиален орган, който се състои от петима членове, включително председател, избрани и назначени по реда на чл. 22а ЗПУКИ . Мандатът на председателя и членовете на комисията е 5 години с право на не повече от 2 пълни последователни мандата. Чл. 6. Членовете на комисията: 1. са равнопоставени; 2. осъществяват дейността си съобразно функциите, определени им от закона. Чл. 7. Комисията: 1. осъществява законовите си правомощия съгласно чл. 26 - 31 ЗПУКИ ; 2. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) приема решения за установяване наличието или липсата на конфликт на интереси по чл. 27, ал. 1 от Закона за предотвратяване и установяване на конфликт на интереси (ЗПУКИ); 3. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) приема решения за прекратяване на производството поради наличие на пречки по смисъла на чл. 27, ал. 2 АПК, както и при условията на чл. 23, ал. 2 ЗПУКИ и поради непредставяне на данни, изискани на основание чл. 17, ал. 3 от този правилник, във връзка с чл. 30, ал. 1 и 2 АПК; 4. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г., отм. - ДВ, бр. 40 от 2015 г.) 5. (предишна т. 2 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) води и поддържа регистрите по чл. 22и ЗПУКИ ; 6. (предишна т. 3 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) приема образци на декларации за конфликт на интереси и несъвместимост в съответствие с разпоредбите на ЗПУКИ с изключение на декларацията по чл. 12, т. 2 от закона; 7. (предишна т. 4 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., отм. - ДВ, бр. 62 от 2012 г.) 8. (предишна т. 5 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., отм. - ДВ, бр. 62 от 2012 г.) 9. (предишна т. 6 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) приема правила/споразумения за взаимодействие с други държавни органи за постигане на целите на ЗПУКИ ; 10. (предишна т. 7, изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) поддържа публичнодостъпна интернет страница , на която публикува приетите решения, становища, указания, както и други актове; 11. (предишна т. 8 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) изразява становища по проекти на нормативни актове за съответствието им със законодателството и принципите за предотвратяването и установяването на конфликта на интереси, както и дава препоръки за приемане, отменяне, изменение и допълнение на нормативни актове, имащи отношение към предотвратяването и установяването на конфликта на интереси; 12. (предишна т. 9 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) изразява становища и предлага мерки за съответствие на българското законодателство, свързано с предотвратяването и установяването на конфликта на интереси, с правото на ЕС и международноправните актове; 13. (предишна т. 10 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) осъществява и други правомощия, предвидени в закон и в този правилник. Чл. 8. При осъществяване на своите правомощия комисията се произнася с решения. Чл. 9. (1) (Изм. - ДВ, бр. 40 от 2015 г.) Комисията ежегодно изготвя и до 31 март на следващата година внася в Народното събрание доклад за дейността си. (2) Докладът се публикува на страницата на комисията в интернет. Чл. 10. Председателят, членовете на комисията и служителите от нейната администрация са длъжни да не разгласяват информацията, представляваща служебна тайна. Чл. 11. Публични изявления по въпроси, свързани с дейността на комисията, се правят от председателя или упълномощен от него член. Чл. 12. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Членовете на комисията могат да бъдат само български граждани с постоянен адрес в страната, които имат висше юридическо образование. (2) Времето, през което членовете на комисията изпълняват своите функции, се зачита за юридически стаж. Раздел II. Организация на работа на комисията Чл. 13. (Изм. - ДВ, бр. 62 от 2012 г.) Организацията на работа на комисията се осъществява съгласно разпоредбите на закона, на правилника и вътрешните правила. Чл. 14. Комисията разглежда и решава въпросите от своята компетентност на заседания, свикани от председателя по негова инициатива или по писмено искане от друг член на комисията. Чл. 15. (1) Заседанията на комисията се считат за редовни, ако на тях присъстват най-малко трима от членовете на комисията. (2) Материалите по дневния ред на заседанията се предоставят на членовете на комисията от служител към кабинета на председателя не по-късно от два работни дни преди заседанията. По изключение този срок може да се променя. (3) По решение на комисията с оглед фактическата или правна сложност на преписката в заседанията й може да участва служител от администрацията, който докладва пред комисията и не участва в гласуването. (4) Заседанията на комисията се водят от председателя, а когато той отсъства - от определен от него член на комисията. (5) Заседанията на комисията започват с установяване на необходимия кворум за приемане на решения. (6) (Изм. - ДВ, бр. 62 от 2012 г.) Комисията се произнася с мотивирани решения, приети с явно гласуване, с мнозинство повече от половината от всички членове. Правата на отсъстващ член не могат да се делегират на друг член. Решенията по чл. 27, ал. 3 ЗПУКИ се приемат с тайно гласуване с единодушие. (7) Решенията на комисията се подписват от всички членове, участвали в гласуването. Неподписване на решение от член от комисията при спазване на необходимия кворум и мнозинство не се отразява на валидността на решението. (8) Член на комисията, който не е съгласен с решението, го подписва с особено мнение. Особеното мнение се мотивира в срок от три работни дни от приемане на решението и се прилага към него. (9) За заседанията на комисията се води стенографски протокол, в който се отразяват разискванията и гласуването на всеки от членовете на комисията. Протоколите от заседанията на комисията се изготвят най-късно до три дни след провеждане на заседанието и се подписват от членовете на комисията, присъствали на заседанието, и от стенограф. Раздел III. Дейност на комисията във връзка с производствата по предотвратяване и установяване на конфликт на интереси Чл. 16. (1) Основанията за откриване на производство за установяване на конфликт на интереси са: 1. писмен сигнал, подаден до комисията; 2. решение на комисията; 3. писмено искане на лице, заемащо публична длъжност. (2) Едно производство може да се образува въз основа на две основания по ал. 1, когато те имат идентичен предмет и страни. Чл. 17. (1) Сигнали по чл. 24, ал. 1 и 2 ЗПУКИ се подават от физически и/или юридически лица. Към сигнала може да се прилагат писмени доказателства. (2) Сигнали по чл. 24, ал. 3 ЗПУКИ се подават от органа по избора или назначаването или от съответната комисия по чл. 25, ал. 2, т. 1 и 3 ЗПУКИ незабавно след узнаване на съответния факт. Към сигнала се прилагат заверени копия от документите, относими към сигнала. (3) Сигналът по ал. 1 и 2 се подава в писмена форма и съдържа: 1. (изм. - ДВ, бр. 40 от 2015 г.) трите имена и адрес, както и телефон, факс и електронен адрес, ако има такъв; 2. (отм. - ДВ, бр. 40 от 2015 г.) 3. (изм. - ДВ, бр. 40 от 2015 г.) фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, ЕИК, съответно БУЛСТАТ номер, седалището, последния посочен в съответния регистър адрес на управление и електронния му адрес, както и имената на лицето, което представлява юридическото лице; 4. (изм. - ДВ, бр. 40 от 2015 г.) наименование на органа по избора, назначаването или на съответната комисия по чл. 25, ал. 2, т. 1 и 3 ЗПУКИ , включително имената на лицето, подаващо сигнала; 5. имената на лицето, срещу което се подава сигналът, заеманата от него длъжност и месторабота; 6. (изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) данни за твърдяното нарушение на Закона за предотвратяване и установяване на конфликт на интереси , с които разполага лицето, подаващо сигнала, като място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено; 7. дата и подпис. Чл. 18. (1) Анонимни сигнали не се разглеждат. (2) (Отм. - ДВ, бр. 40 от 2015 г.) Чл. 18а. (Нов - ДВ, бр. 62 от 2012 г.) (1) Комисията приема решение за откриване на производството за установяване на конфликт на интереси съгласно чл. 23, ал. 1 , хипотеза втора от ЗПУКИ при наличие на данни за нарушение на разпоредба на закона. (2) Данните по ал. 1 могат да се съдържат в следните източници: 1. публикация в печатна или предаване в електронна медия; 2. анонимен сигнал, по който производството е прекратено; 3. производство с предмет, различен от предмета на решението по ал. 1; 4. административен акт на държавен орган; 5. документ, изпратен от държавен орган по искане на КПУКИ; 6. други източници, пораждащи основателни съмнения за наличие на конфликт на интереси. Чл. 18б. (Нов - ДВ, бр. 62 от 2012 г.) (1) Комисията приема решение по внесено предложение за образуване на производство за установяване на конфликт на интереси при кворум и мнозинство, определени в чл. 22ж, ал. 2 ЗПУКИ. (2) Предложението по ал. 1 се внася от дирекция \"Правна\". (3) Решението съдържа: 1. имената на лицето/лицата, срещу което се открива производство; 2. заеманата длъжност; 3. месторабота; 4. данни за твърдяното нарушение на ЗПУКИ , като място и период, описание на деянието. Чл. 19. (1) Исканията на лица, заемащи публична длъжност, за установяване липсата или наличието на конфликт на интереси във връзка с изпълнение на правомощията или задълженията им по служба съдържат: 1. имената на лицето, заеманата от него длъжност и месторабота; 2. (изм. - ДВ, бр. 40 от 2015 г.) изложение на обстоятелствата, на които се основава искането - данни за твърдяното нарушение на Закона за предотвратяване и установяване на конфликт на интереси , с които разполага лицето, подаващо искането, като място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено; 3. дата и подпис. (2) Към искането се представят писмени доказателства. Чл. 20. (1) В случаите на чл. 20, ал. 1 ЗПУКИ комисията се произнася по жалби срещу писмени актове за отстраняване по конкретен повод от изпълнение на правомощия или на задължения по служба, които съдържат: 1. (изм. - ДВ, бр. 40 от 2015 г.) трите имена и актуален адрес, както и телефон на жалбоподателя, ако има такъв; 2. означение на оспорения акт по чл. 20, ал. 1 ЗПУКИ ; 3. описание на относими факти по случая; 4. искане за установяване наличие или липса на конфликт на интереси. (2) Жалбите се подават от отстраненото лице до комисията, която изисква от съответния орган по избора или назначаване всички относими доказателства. Органът комплектува и изпраща преписката незабавно на комисията. Раздел IV. Председател (Загл. изм. - ДВ, бр. 62 от 2012 г.) Чл. 21. (1) Председателят на комисията: 1. представлява комисията или упълномощава друг член, който да я представлява; 2. организира и ръководи дейността; 3. определя дневния ред и свиква заседанията; 4. публикува решенията и докладите за дейността на комисията на страницата й в интернет; 5. внася в Народното събрание годишния доклад за дейността на комисията; 6. контролира и отговаря за изпълнението на бюджета; 7. контролира спазването на решенията на комисията; 8. обменя информация за целите на дейността на комисията със съответните органи в други държави и с международни организации; взема отношение по международни актове и международни договори, касаещи дейността на комисията, които са в сила за Република България; 9. (изм. - ДВ, бр. 62 от 2012 г.) утвърждава длъжностно и поименно щатно разписание и длъжностната характеристика на главния секретар; 10. (изм. - ДВ, бр. 62 от 2012 г.) сключва, изменя и прекратява трудовите договори със служителите от администрацията, издава актове по смисъла на Закона за държавния служител за назначаване, преназначаване, изменение и прекратяване на служебни правоотношения; 11. сключва и прекратява гражданските договори с външни експерти; 12. командирова членовете на комисията, служителите от администрацията и външните експерти в страната и в чужбина; 13. възлага изработването на становища по законопроекти и по проекти за подзаконови нормативни актове, изготвени от органите на властта; 14. информира обществеността за дейността на комисията чрез средствата за масово осведомяване; 15. (изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) определя длъжностните лица от администрацията на комисията, които да съставят актове за установяване на административни нарушения по чл. 43 от Закона за предотвратяване и установяване на конфликт на интереси, и издава наказателни постановления за налагане на административни наказания, предвидени в глава девета на Закона за предотвратяване и установяване на конфликт на интереси; 16. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) възлага изготвянето на анализи на делата по обжалвани решения на комисията пред съответната съдебна инстанция; 17. (нова - ДВ, бр. 62 от 2012 г.) утвърждава всички вътрешни актове, свързани с работата на администрацията, включително вътрешни правила, в т.ч. и вътрешните правила за организацията на работната заплата, инструкции и др. (2) Правилата за командироване и отчитане на председателя се определят с решение на комисията. (3) (Нова - ДВ, бр. 62 от 2012 г.) При отсъствие на председателя функциите му се изпълняват от определен от него член на комисията със заповед. (4) (Нова - ДВ, бр. 67 от 2013 г., в сила от 30.07.2013 г.) При обективна невъзможност на председателя да изпълнява задълженията си комисията със свое решение определя един от членовете за временно изпълняващ длъжността до отпадане на причината за това. Решението се публикува на страницата на комисията в интернет. Чл. 22. (Отм. - ДВ, бр. 62 от 2012 г.) Раздел V. Дирекция \"Правна\" Чл. 23. Дирекция \"Правна\" е на пряко подчинение на председателя на комисията, ръководи се от директор и осигурява юридическото обслужване на комисията, като осъществява следните функции: 1. правно-нормативно обслужване и осъществяване на процесуално представителство на комисията; 2. подготвя заповеди в изпълнение на разпореждания на председателя на комисията; 3. обработва преписките и подготвя проекти на индивидуални административни актове и актове по реализирането на административно-наказателна отговорност по ЗПУКИ заедно с мотивите към тях; 4. извършва проверки и събира информация за наличие на несъвместимост и конфликт на интереси по глави втора , трета , четвърта и пета ЗПУКИ; 5. поддържа регистрите по чл. 22и ЗПУКИ . 6. следи за законосъобразността на процедурите по възлагането на обществените поръчки в комисията; 7. осъществява взаимодействието на комисията със съответните органи на други държави; 8. организира сътрудничеството на комисията с международни организации; 9. събира, обработва, анализира и предоставя информация за двустранното и многостранното сътрудничество на комисията; 10. съвместно с други служби извършва подготовка, анализ и оценка на международните споразумения от името на комисията и предлага сключването им; 11. (изм. - ДВ, бр. 62 от 2012 г.) подпомага осъществяването на международната дейност на комисията с други държавни органи; 12. (нова - ДВ, бр. 40 от 2015 г.) изготвя отговори по постъпили питания за разясняване на закона; 13. (предишна т. 12 - ДВ, бр. 40 от 2015 г.) извършва и други дейности, възложени й от комисията и/или председателя. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Чл. 24. (1) (Изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Численият състав на комисията и нейната администрация е 36 души съгласно приложението . (2) (Изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Дейността на комисията се осъществява с помощта на главен секретар, на администрация, която е организирана във функционални дирекции, и финансов контрольор. По решение на комисията могат да се създават, преобразуват и закриват отдели и сектори в рамките на дирекциите. Раздел I. Главен секретар Чл. 25. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар се назначава от председателя на комисията. Главен секретар може да бъде само лице с висше икономическо или юридическо образование. (2) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар осъществява административното ръководство на администрацията, като: 1. организира и координира задачите между отделните звена на администрацията; 2. (изм. - ДВ, бр. 62 от 2012 г.) организира и координира дейността между различните звена; 3. (доп. - ДВ, бр. 40 от 2015 г.) докладва на председателя и комисията постъпилите жалби и сигнали по глава осма на АПК ; 4. обезпечава работата в отделните звена на комисията; 5. организира и отговаря за управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на комисията; 6. (нова - ДВ, бр. 62 от 2012 г.) утвърждава длъжностните характеристики на служителите в администрацията; 7. (предишна т. 6 - ДВ, бр. 62 от 2012 г.) изпълнява и други задачи, възложени му от комисията и председателя. (3) При отсъствие на главния секретар той се замества от лице от администрацията, определено от председателя. Раздел II. Финансов контрольор (Загл. изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Чл. 26. (1) Финансовият контрольор се назначава съгласно Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) и е на пряко подчинение на председателя на комисията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно чл. 13, ал. 3, т. 5 ЗФУКПС . Чл. 27. Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС по ред, определен от председателя на комисията, в съответствие с указанията на министъра на финансите. Чл. 28. (Отм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Раздел II \"а\". Държавен инспектор (Нов - ДВ, бр. 90 от 2015 г.) Раздел II \"а\". Чл. 28а. (Нов - ДВ, бр. 90 от 2015 г.) (1) Държавният инспектор е на пряко подчинение на председателя и осъществява административен контрол върху дейността на структурните звена и служителите в администрацията на комисията. (2) Държавният инспектор извършва проверки по утвърден от председателя годишен план, както и извънпланови проверки по ред, определен във вътрешните правила за дейността на звеното. (3) При изпълнение на функциите си държавният инспектор се ръководи от принципите на законност, лоялност, честност, безпристрастност, политическа неутралност, отговорност и отчетност. (4) Дейността на държавния инспектор е насочена към всеобхватно, обективно, безпристрастно и точно изясняване на проверяваните проблеми и предлагане на мерки за тяхното разрешаване с цел: 1. предотвратяване и отстраняване на нарушения при функционирането на администрацията; 2. подобряване работата на администрацията; 3. превенция на корупцията. (5) Държавният инспектор изпълнява контролните си функции, като: 1. извършва общи, специализирани, тематични, планови, извънпланови и последващи проверки на структури, дейности и процеси по осъществяване на дейността на администрацията в комисията; 2. изследва риска от корупция и предлага мерки за неговото ограничаване; 3. събира и анализира информация и извършва проверки за установяване на нарушения, възможни прояви на корупция и неефективна работа на администрацията; 4. извършва проверки по сигнали и предложения срещу незаконни или неправилни действия или бездействия на служители от администрацията на комисията; 5. проверява спазването на законите, подзаконовите и вътрешноведомствените актове за организацията на работа от служителите на администрацията на комисията; 6. прави предложения до председателя на комисията за образуване на дисциплинарни производства при констатирани нарушения на служебните задължения, както и на Етичния кодекс на комисията; 7. осъществява контрол и извършва проверки по Закона за предотвратяване и установяване на конфликт на интереси на служителите в Комисията за предотвратяване и установяване на конфликт на интереси; 8. участва в разработването на проекти и прави предложения за нови или за изменение на вътрешноведомствени актове, регламентиращи организацията на работа и дейността на администрацията на комисията; 9. изпраща сигнали до органите на прокуратурата, когато при проверки установи данни за извършено престъпление от страна на служители на комисията; 10. осъществява и други дейности, свързани с административния контрол, произтичащи от нормативни актове или възложени от комисията. (6) Държавният инспектор докладва на комисията за резултатите от извършените проверки и прави предложения за отстраняване на констатираните пропуски и нарушения. (7) При осъществяване на своите функции държавният инспектор има право да изисква документи, данни, сведения, справки и други носители на информация от проверяваните лица, които са необходими за извършване на проверките. Служителите в администрацията на комисията са длъжни да оказват пълно съдействие на държавния инспектор при осъществяване на функциите му. (8) Държавният инспектор представя отчет на комисията за дейността си за предходната година. Раздел III. Дирекция \"Финансово-стопански дейности и административно обслужване\" Чл. 29. Дирекция \"Финансово-стопански дейности и административно обслужване\" подпомага технически дейността на комисията и на дирекция \"Правна\". Чл. 30. Дирекция \"Финансово-стопански дейности и административно обслужване\" се ръководи от директор и е на пряко подчинение на главния секретар, като: 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя годишен проект за разпределение на бюджета на комисията; 4. съставя месечни и годишни отчети за изпълнение бюджета на комисията; 5. изготвя ежемесечни оборотни ведомости, както и годишния счетоводен баланс; 6. изготвя месечни ведомости за заплатите на служителите; 7. отговаря за ремонтните работи на сградата на комисията, както и за поддържането, застраховането и съхранението на материалната база; 8. организира транспортното обслужване, регистрира и застрахова превозните средства на комисията, поддръжка, ремонт и прегледи; 9. приема, съхранява и предоставя на членовете на комисията данни за материалите, постъпили във и от звената на администрацията, съобразно вътрешните правила за дейността на комисията; 10. подготвя справки за държавни органи. 11. подпомага комисията при управлението на човешките ресурси; 12. организира провеждането на кадровия процес в съответствие с устройството и управлението на администрацията на комисията; 13. осъществява централизирано методическо ръководство по подбора, изучаването и развитието на служителите; 14. планира и организира професионалната подготовка на служителите; 15. разработва и предлага за утвърждаване проекти на структурата, щата и поименното щатно разписание; 16. изготвя договори и заповеди във връзка с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 17. (отм. - ДВ, бр. 62 от 2012 г.) 18. (изм. - ДВ, бр. 62 от 2012 г.) организира и подпомага процеса по оценка на изпълнението; 19. (изм. - ДВ, бр. 62 от 2012 г.) изготвя, оформя и съхранява трудовите и служебните досиета на служителите в комисията и ги поддържа в съответствие с КТ и ЗДСл ; 20. разглежда жалби и молби на служители по кадрови въпроси и изготвя предложения за решаването им; 21. организира процедури по възлагане на обществени поръчки и изготвя необходимата документация; 22. издава удостоверителни документи; 23. организира и поддържа деловодната система и архива на комисията съобразно вътрешните правила за дейността на комисията; 24. изгражда информационната и системната среда, необходими за функционирането на създадените автоматизирани информационни фондове; 25. осъществява взаимодействието с автоматизираните информационни системи на други държавни органи и институции; 26. изготвя проекти на вътрешноведомствени актове на комисията в областта на информационно-аналитичната дейност и компютърните информационни технологии; 27. организира и контролира служебната кореспонденция на комисията, както и изпълнението на нормативните изисквания за работа с документи и други информационни носители на класифицирана информация; 28. изгражда, поддържа и актуализира страницата на комисията в интернет; 29. (нова - ДВ, бр. 62 от 2012 г.) организира подготовката и провеждането на конкурсите за държавни служители; 30. (нова - ДВ, бр. 62 от 2012 г.) организира и контролира спазването на нормите за безопасни и здравословни условия на труд; 31. (нова - ДВ, бр. 62 от 2012 г.) координира връзките с обществеността; 32. (нова - ДВ, бр. 62 от 2012 г.) организира и участва в годишната инвентаризация; 33. (нова - ДВ, бр. 62 от 2012 г.) изпълнява и други функции, произтичащи от нормативен акт или задачи, възложени му от председателя на комисията. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 31. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар, със съдействието на директора на \"Финансово-стопански дейности и административно обслужване\" и директора на дирекция \"Правна\" ръководят, организират, контролират, координират, отчитат и носят отговорност за дейността на администрацията и за изпълнението на задачите на съответните дирекции. (2) Лицата по ал. 1: 1. докладват на председателя на комисията или на комисията въпросите, включени във функциите им; 2. участват в съвещания и заседания на комисията при условията, предвидени в този правилник и във вътрешните правила за работа; 3. насочват и подписват документи по въпроси, включени във функциите на ръководените от тях дирекции, съгласно предоставените им правомощия; 4. разпределят задълженията, работата и преписките между служителите в дирекциите и контролират движението на преписките; 5. в рамките на утвърдения от комисията числен състав и бюджетни средства определят конкретните задачи и функционалните връзки на звената в дирекциите; 6. изготвят проекта на годишния бюджет на съответната дирекция и отчета на неговото изпълнение и ги представят на председателя на комисията; 7. упражняват контрол и осъществяват организация по спазването на вътрешните актове на комисията. (3) Лицата по ал. 1 представят в срок до 31 януари на текущата година отчет за работата на съответната дирекция за преходната година. (4) Лицата по ал. 1 изпълняват и други задачи, възложени им от комисията или нейния председател в кръга на дейността им. Чл. 32. Служителите на комисията изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 33. Председателят, членовете и служителите на комисията са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения. Чл. 34. (1) При изпълнение на своята дейност комисията изисква и получава информация от органите на държавна власт, органите на местно самоуправление, другите институции, както и от юридическите и физическите лица. (2) При осъществяване на правомощията си членовете на комисията и служителите в администрацията й удостоверяват това си качество със служебна карта. Видът на служебната карта се определя от председателя на комисията. (3) Пропускателният режим, противопожарната охрана и другите специфични разпоредби, свързани с организацията на работа на администрацията на комисията, се определят със заповед на председателя на комисията. Чл. 35. Редът за образуване, разпределяне и ползване на средствата за работната заплата, на допълнителните трудови възнаграждения и допълнителното материално стимулиране на комисията и на нейната администрация се определя с вътрешни правила за организация на работната заплата, които се приемат с решение на комисията. Заключителни разпоредби Параграф единствен. Правилникът е приет на основание чл. 22а, ал. 5 ЗПУКИ от Комисията за предотвратяване и установяване на конфликт на интереси. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ (ОБН. - ДВ, БР. 104 ОТ 2011 Г., В СИЛА ОТ 27.12.2011 г.) § 6. Правилникът за изменение и допълнение на Правилника за организацията и дейността на Комисията за предотвратяване и установяване на конфликт на интереси е приет с решение на Комисията за предотвратяване и установяване на конфликт на интереси от 21.12.2011 г. и влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ (ОБН. - ДВ, БР. 67 ОТ 2013 Г., В СИЛА ОТ 30.07.2013 Г.) § 2. Правилникът е приет с Решение от 29.07.2013 г. на Комисията за предотвратяване и установяване на конфликт на интереси и влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ (ОБН. - ДВ, БР. 108 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 5. Правилникът е приет с Решение от 3.12.2013 г. на Комисията за предотвратяване и установяване на конфликт на интереси и влиза в сила от 1.01.2014 г. Приложение към чл. 24, ал. 1 (Изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г., изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г., изм. - ДВ, бр. 90 от 2015 г.) Численост на персонала в Комисията за предотвратяване и установяване на конфликт на интереси - 36 щатни бройки Обща численост на администрацията - 36, в т. ч.: 1. Председател 1 2. Членове 4 3. Главен секретар 1 4. Финансов контрольор 1 5. Държавен инспектор 1 6. Обща администрация, обособена в дирекция \"Финансово-стопански дейности и административно обслужване\" 9 7. Специализирана администрация, обособена в дирекция \"Правна\" 19\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ\n\nИздаден от Комисията за предотвратяване и установяване на конфликт на интереси\n\nОбн. ДВ. бр. 54 от 15 Юли 2011г. , изм. ДВ. бр. 104 от 27 Декември 2011г. , изм. и доп. ДВ. бр. 62 от 14 Август 2012г. , доп. ДВ. бр. 67 от 30 Юли 2013г. , изм. ДВ. бр. 108 от 17 Декември 2013г. , изм. и доп. ДВ. бр. 40 от 2 Юни 2015г. , изм. и доп. ДВ. бр. 90 от 20 Ноември 2015г.\n\nОбн. ДВ. бр. 54 от 15 Юли 2011г. , изм. ДВ. бр. 104 от 27 Декември 2011г. , изм. и доп. ДВ. бр. 62 от 14 Август 2012г. , доп. ДВ. бр. 67 от 30 Юли 2013г. , изм. ДВ. бр. 108 от 17 Декември 2013г. , изм. и доп. ДВ. бр. 40 от 2 Юни 2015г. , изм. и доп. ДВ. бр. 90 от 20 Ноември 2015г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат организацията и дейността на комисията за предотвратяване и установяване на конфликт на интереси, наричана по-нататък \"комисията\", както и структурата, организацията на работата, функциите и числеността на нейната администрация.\n\nЧл. 1. С този правилник се уреждат организацията и дейността на комисията за предотвратяване и установяване на конфликт на интереси, наричана по-нататък \"комисията\", както и структурата, организацията на работата, функциите и числеността на нейната администрация.\n\nЧл. 2. (1) Комисията е специализиран, независим, постоянно действащ държавен орган за проверка и установяване на конфликт на интереси по отношение на лицата по чл. 3 ЗПУКИ . (2) Комисията е юридическо лице със седалище София, първостепенен разпоредител с бюджетни кредити. (3) Дейността на комисията се осъществява на принципите на законност, публичност, прозрачност и политически неутралитет.\n\nЧл. 2. (1) Комисията е специализиран, независим, постоянно действащ държавен орган за проверка и установяване на конфликт на интереси по отношение на лицата по чл. 3 ЗПУКИ .\n\n(2) Комисията е юридическо лице със седалище София, първостепенен разпоредител с бюджетни кредити.\n\n(3) Дейността на комисията се осъществява на принципите на законност, публичност, прозрачност и политически неутралитет.\n\nЧл. 3. Дейността на комисията се подпомага от администрация.\n\nЧл. 3. Дейността на комисията се подпомага от администрация.\n\nЧл. 4. Председателят и членовете на комисията, служителите и експертите са длъжни добросъвестно да изпълняват своите задължения.\n\nЧл. 4. Председателят и членовете на комисията, служителите и експертите са длъжни добросъвестно да изпълняват своите задължения.\n\nГлава втора. УСТРОЙСТВО, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА НА КОМИСИЯТА\n\nГлава втора. УСТРОЙСТВО, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА НА КОМИСИЯТА\n\nРаздел I. Статут и правомощия на комисията\n\nРаздел I. Статут и правомощия на комисията\n\nЧл. 5. Комисията е колегиален орган, който се състои от петима членове, включително председател, избрани и назначени по реда на чл. 22а ЗПУКИ . Мандатът на председателя и членовете на комисията е 5 години с право на не повече от 2 пълни последователни мандата.\n\nЧл. 5. Комисията е колегиален орган, който се състои от петима членове, включително председател, избрани и назначени по реда на чл. 22а ЗПУКИ . Мандатът на председателя и членовете на комисията е 5 години с право на не повече от 2 пълни последователни мандата.\n\nЧл. 6. Членовете на комисията: 1. са равнопоставени; 2. осъществяват дейността си съобразно функциите, определени им от закона.\n\nЧл. 6. Членовете на комисията:\n\n1. са равнопоставени;\n\n2. осъществяват дейността си съобразно функциите, определени им от закона.\n\nЧл. 7. Комисията: 1. осъществява законовите си правомощия съгласно чл. 26 - 31 ЗПУКИ ; 2. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) приема решения за установяване наличието или липсата на конфликт на интереси по чл. 27, ал. 1 от Закона за предотвратяване и установяване на конфликт на интереси (ЗПУКИ); 3. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) приема решения за прекратяване на производството поради наличие на пречки по смисъла на чл. 27, ал. 2 АПК, както и при условията на чл. 23, ал. 2 ЗПУКИ и поради непредставяне на данни, изискани на основание чл. 17, ал. 3 от този правилник, във връзка с чл. 30, ал. 1 и 2 АПК; 4. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г., отм. - ДВ, бр. 40 от 2015 г.) 5. (предишна т. 2 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) води и поддържа регистрите по чл. 22и ЗПУКИ ; 6. (предишна т. 3 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) приема образци на декларации за конфликт на интереси и несъвместимост в съответствие с разпоредбите на ЗПУКИ с изключение на декларацията по чл. 12, т. 2 от закона; 7. (предишна т. 4 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., отм. - ДВ, бр. 62 от 2012 г.) 8. (предишна т. 5 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., отм. - ДВ, бр. 62 от 2012 г.) 9. (предишна т. 6 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) приема правила/споразумения за взаимодействие с други държавни органи за постигане на целите на ЗПУКИ ; 10. (предишна т. 7, изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) поддържа публичнодостъпна интернет страница , на която публикува приетите решения, становища, указания, както и други актове; 11. (предишна т. 8 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) изразява становища по проекти на нормативни актове за съответствието им със законодателството и принципите за предотвратяването и установяването на конфликта на интереси, както и дава препоръки за приемане, отменяне, изменение и допълнение на нормативни актове, имащи отношение към предотвратяването и установяването на конфликта на интереси; 12. (предишна т. 9 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) изразява становища и предлага мерки за съответствие на българското законодателство, свързано с предотвратяването и установяването на конфликта на интереси, с правото на ЕС и международноправните актове; 13. (предишна т. 10 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) осъществява и други правомощия, предвидени в закон и в този правилник.\n\nЧл. 7. Комисията:\n\n1. осъществява законовите си правомощия съгласно чл. 26 - 31 ЗПУКИ ;\n\n2. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) приема решения за установяване наличието или липсата на конфликт на интереси по чл. 27, ал. 1 от Закона за предотвратяване и установяване на конфликт на интереси (ЗПУКИ);\n\n3. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) приема решения за прекратяване на производството поради наличие на пречки по смисъла на чл. 27, ал. 2 АПК, както и при условията на чл. 23, ал. 2 ЗПУКИ и поради непредставяне на данни, изискани на основание чл. 17, ал. 3 от този правилник, във връзка с чл. 30, ал. 1 и 2 АПК;\n\n4. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г., отм. - ДВ, бр. 40 от 2015 г.)\n\n5. (предишна т. 2 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) води и поддържа регистрите по чл. 22и ЗПУКИ ;\n\n6. (предишна т. 3 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) приема образци на декларации за конфликт на интереси и несъвместимост в съответствие с разпоредбите на ЗПУКИ с изключение на декларацията по чл. 12, т. 2 от закона;\n\n7. (предишна т. 4 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., отм. - ДВ, бр. 62 от 2012 г.)\n\n8. (предишна т. 5 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., отм. - ДВ, бр. 62 от 2012 г.)\n\n9. (предишна т. 6 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) приема правила/споразумения за взаимодействие с други държавни органи за постигане на целите на ЗПУКИ ;\n\n10. (предишна т. 7, изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) поддържа публичнодостъпна интернет страница , на която публикува приетите решения, становища, указания, както и други актове;\n\n11. (предишна т. 8 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) изразява становища по проекти на нормативни актове за съответствието им със законодателството и принципите за предотвратяването и установяването на конфликта на интереси, както и дава препоръки за приемане, отменяне, изменение и допълнение на нормативни актове, имащи отношение към предотвратяването и установяването на конфликта на интереси;\n\n12. (предишна т. 9 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) изразява становища и предлага мерки за съответствие на българското законодателство, свързано с предотвратяването и установяването на конфликта на интереси, с правото на ЕС и международноправните актове;\n\n13. (предишна т. 10 - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) осъществява и други правомощия, предвидени в закон и в този правилник.\n\nЧл. 8. При осъществяване на своите правомощия комисията се произнася с решения.\n\nЧл. 8. При осъществяване на своите правомощия комисията се произнася с решения.\n\nЧл. 9. (1) (Изм. - ДВ, бр. 40 от 2015 г.) Комисията ежегодно изготвя и до 31 март на следващата година внася в Народното събрание доклад за дейността си. (2) Докладът се публикува на страницата на комисията в интернет.\n\nЧл. 9. (1) (Изм. - ДВ, бр. 40 от 2015 г.) Комисията ежегодно изготвя и до 31 март на следващата година внася в Народното събрание доклад за дейността си.\n\n(2) Докладът се публикува на страницата на комисията в интернет.\n\nЧл. 10. Председателят, членовете на комисията и служителите от нейната администрация са длъжни да не разгласяват информацията, представляваща служебна тайна.\n\nЧл. 10. Председателят, членовете на комисията и служителите от нейната администрация са длъжни да не разгласяват информацията, представляваща служебна тайна.\n\nЧл. 11. Публични изявления по въпроси, свързани с дейността на комисията, се правят от председателя или упълномощен от него член.\n\nЧл. 11. Публични изявления по въпроси, свързани с дейността на комисията, се правят от председателя или упълномощен от него член.\n\nЧл. 12. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Членовете на комисията могат да бъдат само български граждани с постоянен адрес в страната, които имат висше юридическо образование. (2) Времето, през което членовете на комисията изпълняват своите функции, се зачита за юридически стаж.\n\nЧл. 12. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Членовете на комисията могат да бъдат само български граждани с постоянен адрес в страната, които имат висше юридическо образование.\n\n(2) Времето, през което членовете на комисията изпълняват своите функции, се зачита за юридически стаж.\n\nРаздел II. Организация на работа на комисията\n\nРаздел II. Организация на работа на комисията\n\nЧл. 13. (Изм. - ДВ, бр. 62 от 2012 г.) Организацията на работа на комисията се осъществява съгласно разпоредбите на закона, на правилника и вътрешните правила.\n\nЧл. 13. (Изм. - ДВ, бр. 62 от 2012 г.) Организацията на работа на комисията се осъществява съгласно разпоредбите на закона, на правилника и вътрешните правила.\n\nЧл. 14. Комисията разглежда и решава въпросите от своята компетентност на заседания, свикани от председателя по негова инициатива или по писмено искане от друг член на комисията.\n\nЧл. 14. Комисията разглежда и решава въпросите от своята компетентност на заседания, свикани от председателя по негова инициатива или по писмено искане от друг член на комисията.\n\nЧл. 15. (1) Заседанията на комисията се считат за редовни, ако на тях присъстват най-малко трима от членовете на комисията. (2) Материалите по дневния ред на заседанията се предоставят на членовете на комисията от служител към кабинета на председателя не по-късно от два работни дни преди заседанията. По изключение този срок може да се променя. (3) По решение на комисията с оглед фактическата или правна сложност на преписката в заседанията й може да участва служител от администрацията, който докладва пред комисията и не участва в гласуването. (4) Заседанията на комисията се водят от председателя, а когато той отсъства - от определен от него член на комисията. (5) Заседанията на комисията започват с установяване на необходимия кворум за приемане на решения. (6) (Изм. - ДВ, бр. 62 от 2012 г.) Комисията се произнася с мотивирани решения, приети с явно гласуване, с мнозинство повече от половината от всички членове. Правата на отсъстващ член не могат да се делегират на друг член. Решенията по чл. 27, ал. 3 ЗПУКИ се приемат с тайно гласуване с единодушие. (7) Решенията на комисията се подписват от всички членове, участвали в гласуването. Неподписване на решение от член от комисията при спазване на необходимия кворум и мнозинство не се отразява на валидността на решението. (8) Член на комисията, който не е съгласен с решението, го подписва с особено мнение. Особеното мнение се мотивира в срок от три работни дни от приемане на решението и се прилага към него. (9) За заседанията на комисията се води стенографски протокол, в който се отразяват разискванията и гласуването на всеки от членовете на комисията. Протоколите от заседанията на комисията се изготвят най-късно до три дни след провеждане на заседанието и се подписват от членовете на комисията, присъствали на заседанието, и от стенограф.\n\nЧл. 15. (1) Заседанията на комисията се считат за редовни, ако на тях присъстват най-малко трима от членовете на комисията.\n\n(2) Материалите по дневния ред на заседанията се предоставят на членовете на комисията от служител към кабинета на председателя не по-късно от два работни дни преди заседанията. По изключение този срок може да се променя.\n\n(3) По решение на комисията с оглед фактическата или правна сложност на преписката в заседанията й може да участва служител от администрацията, който докладва пред комисията и не участва в гласуването.\n\n(4) Заседанията на комисията се водят от председателя, а когато той отсъства - от определен от него член на комисията.\n\n(5) Заседанията на комисията започват с установяване на необходимия кворум за приемане на решения.\n\n(6) (Изм. - ДВ, бр. 62 от 2012 г.) Комисията се произнася с мотивирани решения, приети с явно гласуване, с мнозинство повече от половината от всички членове. Правата на отсъстващ член не могат да се делегират на друг член. Решенията по чл. 27, ал. 3 ЗПУКИ се приемат с тайно гласуване с единодушие.\n\n(7) Решенията на комисията се подписват от всички членове, участвали в гласуването. Неподписване на решение от член от комисията при спазване на необходимия кворум и мнозинство не се отразява на валидността на решението.\n\n(8) Член на комисията, който не е съгласен с решението, го подписва с особено мнение. Особеното мнение се мотивира в срок от три работни дни от приемане на решението и се прилага към него.\n\n(9) За заседанията на комисията се води стенографски протокол, в който се отразяват разискванията и гласуването на всеки от членовете на комисията. Протоколите от заседанията на комисията се изготвят най-късно до три дни след провеждане на заседанието и се подписват от членовете на комисията, присъствали на заседанието, и от стенограф.\n\nРаздел III. Дейност на комисията във връзка с производствата по предотвратяване и установяване на конфликт на интереси\n\nРаздел III. Дейност на комисията във връзка с производствата по предотвратяване и установяване на конфликт на интереси\n\nЧл. 16. (1) Основанията за откриване на производство за установяване на конфликт на интереси са: 1. писмен сигнал, подаден до комисията; 2. решение на комисията; 3. писмено искане на лице, заемащо публична длъжност. (2) Едно производство може да се образува въз основа на две основания по ал. 1, когато те имат идентичен предмет и страни.\n\nЧл. 16. (1) Основанията за откриване на производство за установяване на конфликт на интереси са:\n\n1. писмен сигнал, подаден до комисията;\n\n2. решение на комисията;\n\n3. писмено искане на лице, заемащо публична длъжност.\n\n(2) Едно производство може да се образува въз основа на две основания по ал. 1, когато те имат идентичен предмет и страни.\n\nЧл. 17. (1) Сигнали по чл. 24, ал. 1 и 2 ЗПУКИ се подават от физически и/или юридически лица. Към сигнала може да се прилагат писмени доказателства. (2) Сигнали по чл. 24, ал. 3 ЗПУКИ се подават от органа по избора или назначаването или от съответната комисия по чл. 25, ал. 2, т. 1 и 3 ЗПУКИ незабавно след узнаване на съответния факт. Към сигнала се прилагат заверени копия от документите, относими към сигнала. (3) Сигналът по ал. 1 и 2 се подава в писмена форма и съдържа: 1. (изм. - ДВ, бр. 40 от 2015 г.) трите имена и адрес, както и телефон, факс и електронен адрес, ако има такъв; 2. (отм. - ДВ, бр. 40 от 2015 г.) 3. (изм. - ДВ, бр. 40 от 2015 г.) фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, ЕИК, съответно БУЛСТАТ номер, седалището, последния посочен в съответния регистър адрес на управление и електронния му адрес, както и имената на лицето, което представлява юридическото лице; 4. (изм. - ДВ, бр. 40 от 2015 г.) наименование на органа по избора, назначаването или на съответната комисия по чл. 25, ал. 2, т. 1 и 3 ЗПУКИ , включително имената на лицето, подаващо сигнала; 5. имената на лицето, срещу което се подава сигналът, заеманата от него длъжност и месторабота; 6. (изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) данни за твърдяното нарушение на Закона за предотвратяване и установяване на конфликт на интереси , с които разполага лицето, подаващо сигнала, като място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено; 7. дата и подпис.\n\nЧл. 17. (1) Сигнали по чл. 24, ал. 1 и 2 ЗПУКИ се подават от физически и/или юридически лица. Към сигнала може да се прилагат писмени доказателства.\n\n(2) Сигнали по чл. 24, ал. 3 ЗПУКИ се подават от органа по избора или назначаването или от съответната комисия по чл. 25, ал. 2, т. 1 и 3 ЗПУКИ незабавно след узнаване на съответния факт. Към сигнала се прилагат заверени копия от документите, относими към сигнала.\n\n(3) Сигналът по ал. 1 и 2 се подава в писмена форма и съдържа:\n\n1. (изм. - ДВ, бр. 40 от 2015 г.) трите имена и адрес, както и телефон, факс и електронен адрес, ако има такъв;\n\n2. (отм. - ДВ, бр. 40 от 2015 г.)\n\n3. (изм. - ДВ, бр. 40 от 2015 г.) фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, ЕИК, съответно БУЛСТАТ номер, седалището, последния посочен в съответния регистър адрес на управление и електронния му адрес, както и имената на лицето, което представлява юридическото лице;\n\n4. (изм. - ДВ, бр. 40 от 2015 г.) наименование на органа по избора, назначаването или на съответната комисия по чл. 25, ал. 2, т. 1 и 3 ЗПУКИ , включително имената на лицето, подаващо сигнала;\n\n5. имената на лицето, срещу което се подава сигналът, заеманата от него длъжност и месторабота;\n\n6. (изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) данни за твърдяното нарушение на Закона за предотвратяване и установяване на конфликт на интереси , с които разполага лицето, подаващо сигнала, като място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено;\n\n7. дата и подпис.\n\nЧл. 18. (1) Анонимни сигнали не се разглеждат. (2) (Отм. - ДВ, бр. 40 от 2015 г.)\n\nЧл. 18. (1) Анонимни сигнали не се разглеждат.\n\n(2) (Отм. - ДВ, бр. 40 от 2015 г.)\n\nЧл. 18а. (Нов - ДВ, бр. 62 от 2012 г.) (1) Комисията приема решение за откриване на производството за установяване на конфликт на интереси съгласно чл. 23, ал. 1 , хипотеза втора от ЗПУКИ при наличие на данни за нарушение на разпоредба на закона. (2) Данните по ал. 1 могат да се съдържат в следните източници: 1. публикация в печатна или предаване в електронна медия; 2. анонимен сигнал, по който производството е прекратено; 3. производство с предмет, различен от предмета на решението по ал. 1; 4. административен акт на държавен орган; 5. документ, изпратен от държавен орган по искане на КПУКИ; 6. други източници, пораждащи основателни съмнения за наличие на конфликт на интереси.\n\nЧл. 18а. (Нов - ДВ, бр. 62 от 2012 г.) (1) Комисията приема решение за откриване на производството за установяване на конфликт на интереси съгласно чл. 23, ал. 1 , хипотеза втора от ЗПУКИ при наличие на данни за нарушение на разпоредба на закона.\n\n(2) Данните по ал. 1 могат да се съдържат в следните източници:\n\n1. публикация в печатна или предаване в електронна медия;\n\n2. анонимен сигнал, по който производството е прекратено;\n\n3. производство с предмет, различен от предмета на решението по ал. 1;\n\n4. административен акт на държавен орган;\n\n5. документ, изпратен от държавен орган по искане на КПУКИ;\n\n6. други източници, пораждащи основателни съмнения за наличие на конфликт на интереси.\n\nЧл. 18б. (Нов - ДВ, бр. 62 от 2012 г.) (1) Комисията приема решение по внесено предложение за образуване на производство за установяване на конфликт на интереси при кворум и мнозинство, определени в чл. 22ж, ал. 2 ЗПУКИ. (2) Предложението по ал. 1 се внася от дирекция \"Правна\". (3) Решението съдържа: 1. имената на лицето/лицата, срещу което се открива производство; 2. заеманата длъжност; 3. месторабота; 4. данни за твърдяното нарушение на ЗПУКИ , като място и период, описание на деянието.\n\nЧл. 18б. (Нов - ДВ, бр. 62 от 2012 г.) (1) Комисията приема решение по внесено предложение за образуване на производство за установяване на конфликт на интереси при кворум и мнозинство, определени в чл. 22ж, ал. 2 ЗПУКИ.\n\n(2) Предложението по ал. 1 се внася от дирекция \"Правна\".\n\n(3) Решението съдържа:\n\n1. имената на лицето/лицата, срещу което се открива производство;\n\n2. заеманата длъжност;\n\n3. месторабота;\n\n4. данни за твърдяното нарушение на ЗПУКИ , като място и период, описание на деянието.\n\nЧл. 19. (1) Исканията на лица, заемащи публична длъжност, за установяване липсата или наличието на конфликт на интереси във връзка с изпълнение на правомощията или задълженията им по служба съдържат: 1. имената на лицето, заеманата от него длъжност и месторабота; 2. (изм. - ДВ, бр. 40 от 2015 г.) изложение на обстоятелствата, на които се основава искането - данни за твърдяното нарушение на Закона за предотвратяване и установяване на конфликт на интереси , с които разполага лицето, подаващо искането, като място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено; 3. дата и подпис. (2) Към искането се представят писмени доказателства.\n\nЧл. 19. (1) Исканията на лица, заемащи публична длъжност, за установяване липсата или наличието на конфликт на интереси във връзка с изпълнение на правомощията или задълженията им по служба съдържат:\n\n1. имената на лицето, заеманата от него длъжност и месторабота;\n\n2. (изм. - ДВ, бр. 40 от 2015 г.) изложение на обстоятелствата, на които се основава искането - данни за твърдяното нарушение на Закона за предотвратяване и установяване на конфликт на интереси , с които разполага лицето, подаващо искането, като място и период на извършване на нарушението, описание на деянието и други обстоятелства, при които е било извършено;\n\n3. дата и подпис.\n\n(2) Към искането се представят писмени доказателства.\n\nЧл. 20. (1) В случаите на чл. 20, ал. 1 ЗПУКИ комисията се произнася по жалби срещу писмени актове за отстраняване по конкретен повод от изпълнение на правомощия или на задължения по служба, които съдържат: 1. (изм. - ДВ, бр. 40 от 2015 г.) трите имена и актуален адрес, както и телефон на жалбоподателя, ако има такъв; 2. означение на оспорения акт по чл. 20, ал. 1 ЗПУКИ ; 3. описание на относими факти по случая; 4. искане за установяване наличие или липса на конфликт на интереси. (2) Жалбите се подават от отстраненото лице до комисията, която изисква от съответния орган по избора или назначаване всички относими доказателства. Органът комплектува и изпраща преписката незабавно на комисията.\n\nЧл. 20. (1) В случаите на чл. 20, ал. 1 ЗПУКИ комисията се произнася по жалби срещу писмени актове за отстраняване по конкретен повод от изпълнение на правомощия или на задължения по служба, които съдържат:\n\n1. (изм. - ДВ, бр. 40 от 2015 г.) трите имена и актуален адрес, както и телефон на жалбоподателя, ако има такъв;\n\n2. означение на оспорения акт по чл. 20, ал. 1 ЗПУКИ ;\n\n3. описание на относими факти по случая;\n\n4. искане за установяване наличие или липса на конфликт на интереси.\n\n(2) Жалбите се подават от отстраненото лице до комисията, която изисква от съответния орган по избора или назначаване всички относими доказателства. Органът комплектува и изпраща преписката незабавно на комисията.\n\nРаздел IV. Председател (Загл. изм. - ДВ, бр. 62 от 2012 г.)\n\nРаздел IV. Председател (Загл. изм. - ДВ, бр. 62 от 2012 г.)\n\nЧл. 21. (1) Председателят на комисията: 1. представлява комисията или упълномощава друг член, който да я представлява; 2. организира и ръководи дейността; 3. определя дневния ред и свиква заседанията; 4. публикува решенията и докладите за дейността на комисията на страницата й в интернет; 5. внася в Народното събрание годишния доклад за дейността на комисията; 6. контролира и отговаря за изпълнението на бюджета; 7. контролира спазването на решенията на комисията; 8. обменя информация за целите на дейността на комисията със съответните органи в други държави и с международни организации; взема отношение по международни актове и международни договори, касаещи дейността на комисията, които са в сила за Република България; 9. (изм. - ДВ, бр. 62 от 2012 г.) утвърждава длъжностно и поименно щатно разписание и длъжностната характеристика на главния секретар; 10. (изм. - ДВ, бр. 62 от 2012 г.) сключва, изменя и прекратява трудовите договори със служителите от администрацията, издава актове по смисъла на Закона за държавния служител за назначаване, преназначаване, изменение и прекратяване на служебни правоотношения; 11. сключва и прекратява гражданските договори с външни експерти; 12. командирова членовете на комисията, служителите от администрацията и външните експерти в страната и в чужбина; 13. възлага изработването на становища по законопроекти и по проекти за подзаконови нормативни актове, изготвени от органите на властта; 14. информира обществеността за дейността на комисията чрез средствата за масово осведомяване; 15. (изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) определя длъжностните лица от администрацията на комисията, които да съставят актове за установяване на административни нарушения по чл. 43 от Закона за предотвратяване и установяване на конфликт на интереси, и издава наказателни постановления за налагане на административни наказания, предвидени в глава девета на Закона за предотвратяване и установяване на конфликт на интереси; 16. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) възлага изготвянето на анализи на делата по обжалвани решения на комисията пред съответната съдебна инстанция; 17. (нова - ДВ, бр. 62 от 2012 г.) утвърждава всички вътрешни актове, свързани с работата на администрацията, включително вътрешни правила, в т.ч. и вътрешните правила за организацията на работната заплата, инструкции и др. (2) Правилата за командироване и отчитане на председателя се определят с решение на комисията. (3) (Нова - ДВ, бр. 62 от 2012 г.) При отсъствие на председателя функциите му се изпълняват от определен от него член на комисията със заповед. (4) (Нова - ДВ, бр. 67 от 2013 г., в сила от 30.07.2013 г.) При обективна невъзможност на председателя да изпълнява задълженията си комисията със свое решение определя един от членовете за временно изпълняващ длъжността до отпадане на причината за това. Решението се публикува на страницата на комисията в интернет.\n\nЧл. 21. (1) Председателят на комисията:\n\n1. представлява комисията или упълномощава друг член, който да я представлява;\n\n2. организира и ръководи дейността;\n\n3. определя дневния ред и свиква заседанията;\n\n4. публикува решенията и докладите за дейността на комисията на страницата й в интернет;\n\n5. внася в Народното събрание годишния доклад за дейността на комисията;\n\n6. контролира и отговаря за изпълнението на бюджета;\n\n7. контролира спазването на решенията на комисията;\n\n8. обменя информация за целите на дейността на комисията със съответните органи в други държави и с международни организации; взема отношение по международни актове и международни договори, касаещи дейността на комисията, които са в сила за Република България;\n\n9. (изм. - ДВ, бр. 62 от 2012 г.) утвърждава длъжностно и поименно щатно разписание и длъжностната характеристика на главния секретар;\n\n10. (изм. - ДВ, бр. 62 от 2012 г.) сключва, изменя и прекратява трудовите договори със служителите от администрацията, издава актове по смисъла на Закона за държавния служител за назначаване, преназначаване, изменение и прекратяване на служебни правоотношения;\n\n11. сключва и прекратява гражданските договори с външни експерти;\n\n12. командирова членовете на комисията, служителите от администрацията и външните експерти в страната и в чужбина;\n\n13. възлага изработването на становища по законопроекти и по проекти за подзаконови нормативни актове, изготвени от органите на властта;\n\n14. информира обществеността за дейността на комисията чрез средствата за масово осведомяване;\n\n15. (изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г.) определя длъжностните лица от администрацията на комисията, които да съставят актове за установяване на административни нарушения по чл. 43 от Закона за предотвратяване и установяване на конфликт на интереси, и издава наказателни постановления за налагане на административни наказания, предвидени в глава девета на Закона за предотвратяване и установяване на конфликт на интереси;\n\n16. (нова - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г.) възлага изготвянето на анализи на делата по обжалвани решения на комисията пред съответната съдебна инстанция;\n\n17. (нова - ДВ, бр. 62 от 2012 г.) утвърждава всички вътрешни актове, свързани с работата на администрацията, включително вътрешни правила, в т.ч. и вътрешните правила за организацията на работната заплата, инструкции и др.\n\n(2) Правилата за командироване и отчитане на председателя се определят с решение на комисията.\n\n(3) (Нова - ДВ, бр. 62 от 2012 г.) При отсъствие на председателя функциите му се изпълняват от определен от него член на комисията със заповед.\n\n(4) (Нова - ДВ, бр. 67 от 2013 г., в сила от 30.07.2013 г.) При обективна невъзможност на председателя да изпълнява задълженията си комисията със свое решение определя един от членовете за временно изпълняващ длъжността до отпадане на причината за това. Решението се публикува на страницата на комисията в интернет.\n\nЧл. 22. (Отм. - ДВ, бр. 62 от 2012 г.)\n\nЧл. 22. (Отм. - ДВ, бр. 62 от 2012 г.)\n\nРаздел V. Дирекция \"Правна\"\n\nРаздел V. Дирекция \"Правна\"\n\nЧл. 23. Дирекция \"Правна\" е на пряко подчинение на председателя на комисията, ръководи се от директор и осигурява юридическото обслужване на комисията, като осъществява следните функции: 1. правно-нормативно обслужване и осъществяване на процесуално представителство на комисията; 2. подготвя заповеди в изпълнение на разпореждания на председателя на комисията; 3. обработва преписките и подготвя проекти на индивидуални административни актове и актове по реализирането на административно-наказателна отговорност по ЗПУКИ заедно с мотивите към тях; 4. извършва проверки и събира информация за наличие на несъвместимост и конфликт на интереси по глави втора , трета , четвърта и пета ЗПУКИ; 5. поддържа регистрите по чл. 22и ЗПУКИ . 6. следи за законосъобразността на процедурите по възлагането на обществените поръчки в комисията; 7. осъществява взаимодействието на комисията със съответните органи на други държави; 8. организира сътрудничеството на комисията с международни организации; 9. събира, обработва, анализира и предоставя информация за двустранното и многостранното сътрудничество на комисията; 10. съвместно с други служби извършва подготовка, анализ и оценка на международните споразумения от името на комисията и предлага сключването им; 11. (изм. - ДВ, бр. 62 от 2012 г.) подпомага осъществяването на международната дейност на комисията с други държавни органи; 12. (нова - ДВ, бр. 40 от 2015 г.) изготвя отговори по постъпили питания за разясняване на закона; 13. (предишна т. 12 - ДВ, бр. 40 от 2015 г.) извършва и други дейности, възложени й от комисията и/или председателя.\n\nЧл. 23. Дирекция \"Правна\" е на пряко подчинение на председателя на комисията, ръководи се от директор и осигурява юридическото обслужване на комисията, като осъществява следните функции:\n\n1. правно-нормативно обслужване и осъществяване на процесуално представителство на комисията;\n\n2. подготвя заповеди в изпълнение на разпореждания на председателя на комисията;\n\n3. обработва преписките и подготвя проекти на индивидуални административни актове и актове по реализирането на административно-наказателна отговорност по ЗПУКИ заедно с мотивите към тях;\n\n4. извършва проверки и събира информация за наличие на несъвместимост и конфликт на интереси по глави втора , трета , четвърта и пета ЗПУКИ;\n\n5. поддържа регистрите по чл. 22и ЗПУКИ .\n\n6. следи за законосъобразността на процедурите по възлагането на обществените поръчки в комисията;\n\n7. осъществява взаимодействието на комисията със съответните органи на други държави;\n\n8. организира сътрудничеството на комисията с международни организации;\n\n9. събира, обработва, анализира и предоставя информация за двустранното и многостранното сътрудничество на комисията;\n\n10. съвместно с други служби извършва подготовка, анализ и оценка на международните споразумения от името на комисията и предлага сключването им;\n\n11. (изм. - ДВ, бр. 62 от 2012 г.) подпомага осъществяването на международната дейност на комисията с други държавни органи;\n\n12. (нова - ДВ, бр. 40 от 2015 г.) изготвя отговори по постъпили питания за разясняване на закона;\n\n13. (предишна т. 12 - ДВ, бр. 40 от 2015 г.) извършва и други дейности, възложени й от комисията и/или председателя.\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА\n\nЧл. 24. (1) (Изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Численият състав на комисията и нейната администрация е 36 души съгласно приложението . (2) (Изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Дейността на комисията се осъществява с помощта на главен секретар, на администрация, която е организирана във функционални дирекции, и финансов контрольор. По решение на комисията могат да се създават, преобразуват и закриват отдели и сектори в рамките на дирекциите.\n\nЧл. 24. (1) (Изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Численият състав на комисията и нейната администрация е 36 души съгласно приложението .\n\n(2) (Изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.) Дейността на комисията се осъществява с помощта на главен секретар, на администрация, която е организирана във функционални дирекции, и финансов контрольор. По решение на комисията могат да се създават, преобразуват и закриват отдели и сектори в рамките на дирекциите.\n\nРаздел I. Главен секретар\n\nРаздел I. Главен секретар\n\nЧл. 25. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар се назначава от председателя на комисията. Главен секретар може да бъде само лице с висше икономическо или юридическо образование. (2) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар осъществява административното ръководство на администрацията, като: 1. организира и координира задачите между отделните звена на администрацията; 2. (изм. - ДВ, бр. 62 от 2012 г.) организира и координира дейността между различните звена; 3. (доп. - ДВ, бр. 40 от 2015 г.) докладва на председателя и комисията постъпилите жалби и сигнали по глава осма на АПК ; 4. обезпечава работата в отделните звена на комисията; 5. организира и отговаря за управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на комисията; 6. (нова - ДВ, бр. 62 от 2012 г.) утвърждава длъжностните характеристики на служителите в администрацията; 7. (предишна т. 6 - ДВ, бр. 62 от 2012 г.) изпълнява и други задачи, възложени му от комисията и председателя. (3) При отсъствие на главния секретар той се замества от лице от администрацията, определено от председателя.\n\nЧл. 25. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар се назначава от председателя на комисията. Главен секретар може да бъде само лице с висше икономическо или юридическо образование.\n\n(2) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар осъществява административното ръководство на администрацията, като:\n\n1. организира и координира задачите между отделните звена на администрацията;\n\n2. (изм. - ДВ, бр. 62 от 2012 г.) организира и координира дейността между различните звена;\n\n3. (доп. - ДВ, бр. 40 от 2015 г.) докладва на председателя и комисията постъпилите жалби и сигнали по глава осма на АПК ;\n\n4. обезпечава работата в отделните звена на комисията;\n\n5. организира и отговаря за управлението на ползваните за административни нужди недвижими имоти и движими вещи, предоставени на комисията;\n\n6. (нова - ДВ, бр. 62 от 2012 г.) утвърждава длъжностните характеристики на служителите в администрацията;\n\n7. (предишна т. 6 - ДВ, бр. 62 от 2012 г.) изпълнява и други задачи, възложени му от комисията и председателя.\n\n(3) При отсъствие на главния секретар той се замества от лице от администрацията, определено от председателя.\n\nРаздел II. Финансов контрольор (Загл. изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.)\n\nРаздел II. Финансов контрольор (Загл. изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 26. (1) Финансовият контрольор се назначава съгласно Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) и е на пряко подчинение на председателя на комисията. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно чл. 13, ал. 3, т. 5 ЗФУКПС .\n\nЧл. 26. (1) Финансовият контрольор се назначава съгласно Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) и е на пряко подчинение на председателя на комисията.\n\n(2) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно чл. 13, ал. 3, т. 5 ЗФУКПС .\n\nЧл. 27. Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС по ред, определен от председателя на комисията, в съответствие с указанията на министъра на финансите.\n\nЧл. 27. Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС по ред, определен от председателя на комисията, в съответствие с указанията на министъра на финансите.\n\nЧл. 28. (Отм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.)\n\nЧл. 28. (Отм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г.)\n\nРаздел II \"а\". Държавен инспектор (Нов - ДВ, бр. 90 от 2015 г.) Раздел II \"а\".\n\nРаздел II \"а\". Държавен инспектор (Нов - ДВ, бр. 90 от 2015 г.)\n\nРаздел II \"а\".\n\nЧл. 28а. (Нов - ДВ, бр. 90 от 2015 г.) (1) Държавният инспектор е на пряко подчинение на председателя и осъществява административен контрол върху дейността на структурните звена и служителите в администрацията на комисията. (2) Държавният инспектор извършва проверки по утвърден от председателя годишен план, както и извънпланови проверки по ред, определен във вътрешните правила за дейността на звеното. (3) При изпълнение на функциите си държавният инспектор се ръководи от принципите на законност, лоялност, честност, безпристрастност, политическа неутралност, отговорност и отчетност. (4) Дейността на държавния инспектор е насочена към всеобхватно, обективно, безпристрастно и точно изясняване на проверяваните проблеми и предлагане на мерки за тяхното разрешаване с цел: 1. предотвратяване и отстраняване на нарушения при функционирането на администрацията; 2. подобряване работата на администрацията; 3. превенция на корупцията. (5) Държавният инспектор изпълнява контролните си функции, като: 1. извършва общи, специализирани, тематични, планови, извънпланови и последващи проверки на структури, дейности и процеси по осъществяване на дейността на администрацията в комисията; 2. изследва риска от корупция и предлага мерки за неговото ограничаване; 3. събира и анализира информация и извършва проверки за установяване на нарушения, възможни прояви на корупция и неефективна работа на администрацията; 4. извършва проверки по сигнали и предложения срещу незаконни или неправилни действия или бездействия на служители от администрацията на комисията; 5. проверява спазването на законите, подзаконовите и вътрешноведомствените актове за организацията на работа от служителите на администрацията на комисията; 6. прави предложения до председателя на комисията за образуване на дисциплинарни производства при констатирани нарушения на служебните задължения, както и на Етичния кодекс на комисията; 7. осъществява контрол и извършва проверки по Закона за предотвратяване и установяване на конфликт на интереси на служителите в Комисията за предотвратяване и установяване на конфликт на интереси; 8. участва в разработването на проекти и прави предложения за нови или за изменение на вътрешноведомствени актове, регламентиращи организацията на работа и дейността на администрацията на комисията; 9. изпраща сигнали до органите на прокуратурата, когато при проверки установи данни за извършено престъпление от страна на служители на комисията; 10. осъществява и други дейности, свързани с административния контрол, произтичащи от нормативни актове или възложени от комисията. (6) Държавният инспектор докладва на комисията за резултатите от извършените проверки и прави предложения за отстраняване на констатираните пропуски и нарушения. (7) При осъществяване на своите функции държавният инспектор има право да изисква документи, данни, сведения, справки и други носители на информация от проверяваните лица, които са необходими за извършване на проверките. Служителите в администрацията на комисията са длъжни да оказват пълно съдействие на държавния инспектор при осъществяване на функциите му. (8) Държавният инспектор представя отчет на комисията за дейността си за предходната година.\n\nЧл. 28а. (Нов - ДВ, бр. 90 от 2015 г.) (1) Държавният инспектор е на пряко подчинение на председателя и осъществява административен контрол върху дейността на структурните звена и служителите в администрацията на комисията.\n\n(2) Държавният инспектор извършва проверки по утвърден от председателя годишен план, както и извънпланови проверки по ред, определен във вътрешните правила за дейността на звеното.\n\n(3) При изпълнение на функциите си държавният инспектор се ръководи от принципите на законност, лоялност, честност, безпристрастност, политическа неутралност, отговорност и отчетност.\n\n(4) Дейността на държавния инспектор е насочена към всеобхватно, обективно, безпристрастно и точно изясняване на проверяваните проблеми и предлагане на мерки за тяхното разрешаване с цел:\n\n1. предотвратяване и отстраняване на нарушения при функционирането на администрацията;\n\n2. подобряване работата на администрацията;\n\n3. превенция на корупцията.\n\n(5) Държавният инспектор изпълнява контролните си функции, като:\n\n1. извършва общи, специализирани, тематични, планови, извънпланови и последващи проверки на структури, дейности и процеси по осъществяване на дейността на администрацията в комисията;\n\n2. изследва риска от корупция и предлага мерки за неговото ограничаване;\n\n3. събира и анализира информация и извършва проверки за установяване на нарушения, възможни прояви на корупция и неефективна работа на администрацията;\n\n4. извършва проверки по сигнали и предложения срещу незаконни или неправилни действия или бездействия на служители от администрацията на комисията;\n\n5. проверява спазването на законите, подзаконовите и вътрешноведомствените актове за организацията на работа от служителите на администрацията на комисията;\n\n6. прави предложения до председателя на комисията за образуване на дисциплинарни производства при констатирани нарушения на служебните задължения, както и на Етичния кодекс на комисията;\n\n7. осъществява контрол и извършва проверки по Закона за предотвратяване и установяване на конфликт на интереси на служителите в Комисията за предотвратяване и установяване на конфликт на интереси;\n\n8. участва в разработването на проекти и прави предложения за нови или за изменение на вътрешноведомствени актове, регламентиращи организацията на работа и дейността на администрацията на комисията;\n\n9. изпраща сигнали до органите на прокуратурата, когато при проверки установи данни за извършено престъпление от страна на служители на комисията;\n\n10. осъществява и други дейности, свързани с административния контрол, произтичащи от нормативни актове или възложени от комисията.\n\n(6) Държавният инспектор докладва на комисията за резултатите от извършените проверки и прави предложения за отстраняване на констатираните пропуски и нарушения.\n\n(7) При осъществяване на своите функции държавният инспектор има право да изисква документи, данни, сведения, справки и други носители на информация от проверяваните лица, които са необходими за извършване на проверките. Служителите в администрацията на комисията са длъжни да оказват пълно съдействие на държавния инспектор при осъществяване на функциите му.\n\n(8) Държавният инспектор представя отчет на комисията за дейността си за предходната година.\n\nРаздел III. Дирекция \"Финансово-стопански дейности и административно обслужване\"\n\nРаздел III. Дирекция \"Финансово-стопански дейности и административно обслужване\"\n\nЧл. 29. Дирекция \"Финансово-стопански дейности и административно обслужване\" подпомага технически дейността на комисията и на дирекция \"Правна\".\n\nЧл. 29. Дирекция \"Финансово-стопански дейности и административно обслужване\" подпомага технически дейността на комисията и на дирекция \"Правна\".\n\nЧл. 30. Дирекция \"Финансово-стопански дейности и административно обслужване\" се ръководи от директор и е на пряко подчинение на главния секретар, като: 1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя годишен проект за разпределение на бюджета на комисията; 4. съставя месечни и годишни отчети за изпълнение бюджета на комисията; 5. изготвя ежемесечни оборотни ведомости, както и годишния счетоводен баланс; 6. изготвя месечни ведомости за заплатите на служителите; 7. отговаря за ремонтните работи на сградата на комисията, както и за поддържането, застраховането и съхранението на материалната база; 8. организира транспортното обслужване, регистрира и застрахова превозните средства на комисията, поддръжка, ремонт и прегледи; 9. приема, съхранява и предоставя на членовете на комисията данни за материалите, постъпили във и от звената на администрацията, съобразно вътрешните правила за дейността на комисията; 10. подготвя справки за държавни органи. 11. подпомага комисията при управлението на човешките ресурси; 12. организира провеждането на кадровия процес в съответствие с устройството и управлението на администрацията на комисията; 13. осъществява централизирано методическо ръководство по подбора, изучаването и развитието на служителите; 14. планира и организира професионалната подготовка на служителите; 15. разработва и предлага за утвърждаване проекти на структурата, щата и поименното щатно разписание; 16. изготвя договори и заповеди във връзка с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 17. (отм. - ДВ, бр. 62 от 2012 г.) 18. (изм. - ДВ, бр. 62 от 2012 г.) организира и подпомага процеса по оценка на изпълнението; 19. (изм. - ДВ, бр. 62 от 2012 г.) изготвя, оформя и съхранява трудовите и служебните досиета на служителите в комисията и ги поддържа в съответствие с КТ и ЗДСл ; 20. разглежда жалби и молби на служители по кадрови въпроси и изготвя предложения за решаването им; 21. организира процедури по възлагане на обществени поръчки и изготвя необходимата документация; 22. издава удостоверителни документи; 23. организира и поддържа деловодната система и архива на комисията съобразно вътрешните правила за дейността на комисията; 24. изгражда информационната и системната среда, необходими за функционирането на създадените автоматизирани информационни фондове; 25. осъществява взаимодействието с автоматизираните информационни системи на други държавни органи и институции; 26. изготвя проекти на вътрешноведомствени актове на комисията в областта на информационно-аналитичната дейност и компютърните информационни технологии; 27. организира и контролира служебната кореспонденция на комисията, както и изпълнението на нормативните изисквания за работа с документи и други информационни носители на класифицирана информация; 28. изгражда, поддържа и актуализира страницата на комисията в интернет; 29. (нова - ДВ, бр. 62 от 2012 г.) организира подготовката и провеждането на конкурсите за държавни служители; 30. (нова - ДВ, бр. 62 от 2012 г.) организира и контролира спазването на нормите за безопасни и здравословни условия на труд; 31. (нова - ДВ, бр. 62 от 2012 г.) координира връзките с обществеността; 32. (нова - ДВ, бр. 62 от 2012 г.) организира и участва в годишната инвентаризация; 33. (нова - ДВ, бр. 62 от 2012 г.) изпълнява и други функции, произтичащи от нормативен акт или задачи, възложени му от председателя на комисията.\n\nЧл. 30. Дирекция \"Финансово-стопански дейности и административно обслужване\" се ръководи от директор и е на пряко подчинение на главния секретар, като:\n\n1. отговаря за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона;\n\n2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет;\n\n3. изготвя годишен проект за разпределение на бюджета на комисията;\n\n4. съставя месечни и годишни отчети за изпълнение бюджета на комисията;\n\n5. изготвя ежемесечни оборотни ведомости, както и годишния счетоводен баланс;\n\n6. изготвя месечни ведомости за заплатите на служителите;\n\n7. отговаря за ремонтните работи на сградата на комисията, както и за поддържането, застраховането и съхранението на материалната база;\n\n8. организира транспортното обслужване, регистрира и застрахова превозните средства на комисията, поддръжка, ремонт и прегледи;\n\n9. приема, съхранява и предоставя на членовете на комисията данни за материалите, постъпили във и от звената на администрацията, съобразно вътрешните правила за дейността на комисията;\n\n10. подготвя справки за държавни органи.\n\n11. подпомага комисията при управлението на човешките ресурси;\n\n12. организира провеждането на кадровия процес в съответствие с устройството и управлението на администрацията на комисията;\n\n13. осъществява централизирано методическо ръководство по подбора, изучаването и развитието на служителите;\n\n14. планира и организира професионалната подготовка на служителите;\n\n15. разработва и предлага за утвърждаване проекти на структурата, щата и поименното щатно разписание;\n\n16. изготвя договори и заповеди във връзка с възникването, изменението и прекратяването на служебните и трудовите правоотношения;\n\n17. (отм. - ДВ, бр. 62 от 2012 г.)\n\n18. (изм. - ДВ, бр. 62 от 2012 г.) организира и подпомага процеса по оценка на изпълнението;\n\n19. (изм. - ДВ, бр. 62 от 2012 г.) изготвя, оформя и съхранява трудовите и служебните досиета на служителите в комисията и ги поддържа в съответствие с КТ и ЗДСл ;\n\n20. разглежда жалби и молби на служители по кадрови въпроси и изготвя предложения за решаването им;\n\n21. организира процедури по възлагане на обществени поръчки и изготвя необходимата документация;\n\n22. издава удостоверителни документи;\n\n23. организира и поддържа деловодната система и архива на комисията съобразно вътрешните правила за дейността на комисията;\n\n24. изгражда информационната и системната среда, необходими за функционирането на създадените автоматизирани информационни фондове;\n\n25. осъществява взаимодействието с автоматизираните информационни системи на други държавни органи и институции;\n\n26. изготвя проекти на вътрешноведомствени актове на комисията в областта на информационно-аналитичната дейност и компютърните информационни технологии;\n\n27. организира и контролира служебната кореспонденция на комисията, както и изпълнението на нормативните изисквания за работа с документи и други информационни носители на класифицирана информация;\n\n28. изгражда, поддържа и актуализира страницата на комисията в интернет;\n\n29. (нова - ДВ, бр. 62 от 2012 г.) организира подготовката и провеждането на конкурсите за държавни служители;\n\n30. (нова - ДВ, бр. 62 от 2012 г.) организира и контролира спазването на нормите за безопасни и здравословни условия на труд;\n\n31. (нова - ДВ, бр. 62 от 2012 г.) координира връзките с обществеността;\n\n32. (нова - ДВ, бр. 62 от 2012 г.) организира и участва в годишната инвентаризация;\n\n33. (нова - ДВ, бр. 62 от 2012 г.) изпълнява и други функции, произтичащи от нормативен акт или задачи, възложени му от председателя на комисията.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 31. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар, със съдействието на директора на \"Финансово-стопански дейности и административно обслужване\" и директора на дирекция \"Правна\" ръководят, организират, контролират, координират, отчитат и носят отговорност за дейността на администрацията и за изпълнението на задачите на съответните дирекции. (2) Лицата по ал. 1: 1. докладват на председателя на комисията или на комисията въпросите, включени във функциите им; 2. участват в съвещания и заседания на комисията при условията, предвидени в този правилник и във вътрешните правила за работа; 3. насочват и подписват документи по въпроси, включени във функциите на ръководените от тях дирекции, съгласно предоставените им правомощия; 4. разпределят задълженията, работата и преписките между служителите в дирекциите и контролират движението на преписките; 5. в рамките на утвърдения от комисията числен състав и бюджетни средства определят конкретните задачи и функционалните връзки на звената в дирекциите; 6. изготвят проекта на годишния бюджет на съответната дирекция и отчета на неговото изпълнение и ги представят на председателя на комисията; 7. упражняват контрол и осъществяват организация по спазването на вътрешните актове на комисията. (3) Лицата по ал. 1 представят в срок до 31 януари на текущата година отчет за работата на съответната дирекция за преходната година. (4) Лицата по ал. 1 изпълняват и други задачи, възложени им от комисията или нейния председател в кръга на дейността им.\n\nЧл. 31. (1) (Изм. - ДВ, бр. 62 от 2012 г.) Главният секретар, със съдействието на директора на \"Финансово-стопански дейности и административно обслужване\" и директора на дирекция \"Правна\" ръководят, организират, контролират, координират, отчитат и носят отговорност за дейността на администрацията и за изпълнението на задачите на съответните дирекции.\n\n(2) Лицата по ал. 1:\n\n1. докладват на председателя на комисията или на комисията въпросите, включени във функциите им;\n\n2. участват в съвещания и заседания на комисията при условията, предвидени в този правилник и във вътрешните правила за работа;\n\n3. насочват и подписват документи по въпроси, включени във функциите на ръководените от тях дирекции, съгласно предоставените им правомощия;\n\n4. разпределят задълженията, работата и преписките между служителите в дирекциите и контролират движението на преписките;\n\n5. в рамките на утвърдения от комисията числен състав и бюджетни средства определят конкретните задачи и функционалните връзки на звената в дирекциите;\n\n6. изготвят проекта на годишния бюджет на съответната дирекция и отчета на неговото изпълнение и ги представят на председателя на комисията;\n\n7. упражняват контрол и осъществяват организация по спазването на вътрешните актове на комисията.\n\n(3) Лицата по ал. 1 представят в срок до 31 януари на текущата година отчет за работата на съответната дирекция за преходната година.\n\n(4) Лицата по ал. 1 изпълняват и други задачи, възложени им от комисията или нейния председател в кръга на дейността им.\n\nЧл. 32. Служителите на комисията изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 32. Служителите на комисията изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 33. Председателят, членовете и служителите на комисията са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения.\n\nЧл. 33. Председателят, членовете и служителите на комисията са длъжни да не разгласяват обстоятелства и факти, станали им известни при или по повод изпълнение на служебните им задължения.\n\nЧл. 34. (1) При изпълнение на своята дейност комисията изисква и получава информация от органите на държавна власт, органите на местно самоуправление, другите институции, както и от юридическите и физическите лица. (2) При осъществяване на правомощията си членовете на комисията и служителите в администрацията й удостоверяват това си качество със служебна карта. Видът на служебната карта се определя от председателя на комисията. (3) Пропускателният режим, противопожарната охрана и другите специфични разпоредби, свързани с организацията на работа на администрацията на комисията, се определят със заповед на председателя на комисията.\n\nЧл. 34. (1) При изпълнение на своята дейност комисията изисква и получава информация от органите на държавна власт, органите на местно самоуправление, другите институции, както и от юридическите и физическите лица.\n\n(2) При осъществяване на правомощията си членовете на комисията и служителите в администрацията й удостоверяват това си качество със служебна карта. Видът на служебната карта се определя от председателя на комисията.\n\n(3) Пропускателният режим, противопожарната охрана и другите специфични разпоредби, свързани с организацията на работа на администрацията на комисията, се определят със заповед на председателя на комисията.\n\nЧл. 35. Редът за образуване, разпределяне и ползване на средствата за работната заплата, на допълнителните трудови възнаграждения и допълнителното материално стимулиране на комисията и на нейната администрация се определя с вътрешни правила за организация на работната заплата, които се приемат с решение на комисията.\n\nЧл. 35. Редът за образуване, разпределяне и ползване на средствата за работната заплата, на допълнителните трудови възнаграждения и допълнителното материално стимулиране на комисията и на нейната администрация се определя с вътрешни правила за организация на работната заплата, които се приемат с решение на комисията.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът е приет на основание чл. 22а, ал. 5 ЗПУКИ от Комисията за предотвратяване и установяване на конфликт на интереси.\n\nПараграф единствен. Правилникът е приет на основание чл. 22а, ал. 5 ЗПУКИ от Комисията за предотвратяване и установяване на конфликт на интереси.\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ\n\n(ОБН. - ДВ, БР. 104 ОТ 2011 Г., В СИЛА ОТ 27.12.2011 г.) § 6. Правилникът за изменение и допълнение на Правилника за организацията и дейността на Комисията за предотвратяване и установяване на конфликт на интереси е приет с решение на Комисията за предотвратяване и установяване на конфликт на интереси от 21.12.2011 г. и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 104 ОТ 2011 Г., В СИЛА ОТ 27.12.2011 г.)\n\n§ 6. Правилникът за изменение и допълнение на Правилника за организацията и дейността на Комисията за предотвратяване и установяване на конфликт на интереси е приет с решение на Комисията за предотвратяване и установяване на конфликт на интереси от 21.12.2011 г. и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ\n\n(ОБН. - ДВ, БР. 67 ОТ 2013 Г., В СИЛА ОТ 30.07.2013 Г.) § 2. Правилникът е приет с Решение от 29.07.2013 г. на Комисията за предотвратяване и установяване на конфликт на интереси и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 67 ОТ 2013 Г., В СИЛА ОТ 30.07.2013 Г.)\n\n§ 2. Правилникът е приет с Решение от 29.07.2013 г. на Комисията за предотвратяване и установяване на конфликт на интереси и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРЕДОТВРАТЯВАНЕ И УСТАНОВЯВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ\n\n(ОБН. - ДВ, БР. 108 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.) § 5. Правилникът е приет с Решение от 3.12.2013 г. на Комисията за предотвратяване и установяване на конфликт на интереси и влиза в сила от 1.01.2014 г.\n\n(ОБН. - ДВ, БР. 108 ОТ 2013 Г., В СИЛА ОТ 01.01.2014 Г.)\n\n§ 5. Правилникът е приет с Решение от 3.12.2013 г. на Комисията за предотвратяване и установяване на конфликт на интереси и влиза в сила от 1.01.2014 г.\n\nПриложение към чл. 24, ал. 1 (Изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г., изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г., изм. - ДВ, бр. 90 от 2015 г.) Численост на персонала в Комисията за предотвратяване и установяване на конфликт на интереси - 36 щатни бройки Обща численост на администрацията - 36, в т. ч.: 1. Председател 1 2. Членове 4 3. Главен секретар 1 4. Финансов контрольор 1 5. Държавен инспектор 1 6. Обща администрация, обособена в дирекция \"Финансово-стопански дейности и административно обслужване\" 9 7. Специализирана администрация, обособена в дирекция \"Правна\" 19\n\nПриложение към чл. 24, ал. 1\n\n(Изм. - ДВ, бр. 104 от 2011 г., в сила от 27.12.2011 г., изм. - ДВ, бр. 62 от 2012 г., изм. - ДВ, бр. 108 от 2013 г., в сила от 01.01.2014 г., изм. - ДВ, бр. 90 от 2015 г.)\n\nЧисленост на персонала в Комисията за предотвратяване и установяване на конфликт на интереси - 36 щатни бройки\n\nОбща численост на администрацията - 36, в т. ч.:\n\n1. Председател\n\n1\n\n2. Членове\n\n4\n\n3. Главен секретар\n\n1\n\n4. Финансов контрольор\n\n1\n\n5. Държавен инспектор\n\n1\n\n6. Обща администрация, обособена в дирекция \"Финансово-стопански дейности и административно обслужване\"\n\n9\n\n7. Специализирана администрация, обособена в дирекция \"Правна\"\n\n19\n\n| ↑ нагоре | ← назад | пълна версия"
}