{
  "ldoc_id": "2135574322",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135574322",
  "list_title": "Правилник за работа на експертния съвет по оценката на риска в областта на безопасността на храните",
  "law_title": "Правилник за работа на експертния съвет по оценката на риска в областта на безопасността на храните",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА РАБОТА НА ЕКСПЕРТНИЯ СЪВЕТ ПО ОЦЕНКАТА НА РИСКА В ОБЛАСТТА НА БЕЗОПАСНОСТТА НА ХРАНИТЕ Издаден от министъра на здравеопазването Обн. ДВ. бр. 107 от 18 Декември 2007г. Раздел I. Общи положения Чл. 1. (1) Този правилник урежда организацията и дейността на Експертния съвет по оценката на риска в областта на безопасността на храните. (2) Съветът по ал. 1 изпълнява функции, свързани с оценката на риска в областите, в които работи Европейският орган по безопасност на храните (EFSA): безопасност на храните и фуражите, хранене, здраве и благосъстояние на животните, здраве на растенията и растителна защита. Раздел II. Състав на експертния съвет Чл. 2. (1) Експертният съвет се състои от председател, заместник-председатели и членове. (2) Председател на експертния съвет е ресорният заместник-министър на здравеопазването. (3) Заместник-председателите на експертния съвет са двама - един представител от Националния център по опазване на общественото здраве и един представител от Националния диагностичен научноизследователски ветеринарномедицински институт. (4) За членове на експертния съвет се определят представители на научните организации, имащи отношение към безопасността на храните по цялата хранителна верига - експерти по токсикология, микробиология, ветеринарни специалисти, по зоология и екология, по биологични науки, по хранене, по здраве на животните, по здраве на растенията, по вирусология, по медицина на околната и работната среда, по радиобиология, както и други специалисти в областта на безопасността на храните. Чл. 3. (1) За определяне на членовете на експертния съвет министърът на здравеопазването или упълномощено от него лице събира информация от министерства и ведомства относно действащите към тях научни организации, имащи отношение към безопасността на храните по цялата хранителна верига. (2) По искане на министъра на здравеопазването или упълномощено от него лице научните организации по ал. 1 предлагат за членове на експертния съвет специалисти със съответната квалификация и професионален опит в една или повече от областите, посочени в чл. 2, ал. 4 . Чл. 4. Съставът на експертния съвет се утвърждава със заповед на министъра на здравеопазването. Чл. 5. (1) Към експертния съвет се създават следните работни групи: 1. работна група \"Добавки в храни и материали за контакт с храни\"; 2. работна група \"Биологични опасности\"; 3. работна група \"Замърсители в хранителната верига\"; 4. работна група \"Генетично-модифицирани храни\"; 5. работна група \"Диетични продукти, хранене и алергии\"; 6. работна група \"Здраве и благосъстояние на животните\"; 7. работна група \"Здраве на растенията\"; 8. работна група \"Добавки и други субстанции във фуражи\"; 9. работна група \"Средства за растителна защита и техните остатъци\". (2) Председателят на експертния съвет определя председателя и членовете на работните групи по ал. 1. (3) Председатели на работните групи са членове от състава на експертния съвет, които са специалисти в съответните области. (4) За членове на работните групи могат да бъдат привличани и специалисти, които не са членове на експертния съвет. Чл. 6. (1) С решение на експертния съвет могат да се създават комисии за решаване на конкретни проблеми, свързани с оценката на риска в областта на безопасността на храните. (2) В работата на комисиите по ал. 1 могат да бъдат привличани и външни експерти. Раздел III. Функции на съвета Чл. 7. Експертният съвет: 1. дава становища по реда на чл. 17, ал. 4 от Закона за храните относно изготвените от браншови организации на производители и търговци на храни ръководства за прилагане на добри практики и за внедряване на анализ на опасностите и критични контролни точки; 2. извършва оценка на риска във връзка с предложения на Националния съвет по безопасност на храните за промени в правното регулиране съгласно чл. 35 от Закона за храните ; 3. подпомага процеса на вземане на решения и предприемане на действия при конкретно възникнали ситуации в областта на безопасността на храните; 4. в случаи на риск за здравето на населението, свързан с определени храни, изработва своевременно съобщения, послания и препоръки, съответстващи на потенциалния риск, и подпомага компетентните органи за тяхното оповестяване и разпространение. Чл. 8. (1) Експертният съвет изготвя и дава научни становища, свързани с оценката на риска в областта на безопасността на храните, които: 1. са от компетентността на една работна група; 2. са от компетентността на повече от една работна група; 3. не са от компетентността на сформираните работните групи. (2) Експертният съвет осъществява обща координация на дейността на работните групи, която е необходима за осигуряване на последователност и устойчивост в научните становища, изготвени от тях. Чл. 9. (1) Експертният съвет взаимодейства с EFSA в следните области: 1. събиране и обмяна на научни данни и информация; 2. обмяна на практики по оценка на риска; 3. хармонизация на методологията по оценка на риска; 4. съгласувани действия при комуникация на риска. (2) Представители на експертния съвет участват в заседанията на Консултативния форум на Европейския орган по безопасност на храните и изпълняват ангажиментите по чл. 27 от Регламент 178/2002 на Европейския парламент и Съвета на Европейския съюз. Чл. 10. (1) Работната група \"Добавки в храни и материали за контакт с храни\" разглежда въпроси, свързани с безопасното използване на добавки в храни, ароматични продукти, спомагателни вещества, материали и предмети за контакт с храни, както на самите субстанции, така и на процесите. (2) Работната група \"Биологични опасности\" разглежда въпроси, отнасящи се до биологичните опасности, свързани с храните, хранителните заболявания, вкл. и възникнали по хранителен път зоонози и TSE, хигиената на храните, микробиологията и паразитологията. (3) Работната група \"Замърсители в хранителната верига\" разглежда въпроси относно замърсителите в храни и фуражи, свързаните с тях области и нежелани субстанции, като натурални токсини, микотоксини и остатъци от неразрешени субстанции. (4) Работната група \"Генетично-модифицирани храни\" разглежда въпроси, свързани с генетично-модифицирани храни и фуражи, вкл. техни продукти. (5) Работната група \"Диетични продукти, хранене и алергии\" разглежда въпроси, свързани с диетични продукти, човешко хранене и хранителни алергии, както и нови храни. (6) Работната група \"Здраве и благосъстояние на животните\" разглежда въпроси, свързани със здравето и благосъстоянието на животните, които са предназначени за храна, включително и риба. (7) Работната група \"Здраве на растенията\" разглежда въпроси, свързани с научна оценка на риска за здравето на растенията. (8) Работната група \"Добавки и други суб-станции във фуражи\" разглежда въпроси, свързани с безопасността за животните и за работещите с тях, за консуматорите на продукти от животински произход, за околната среда и с ефикасността на биологически и химически субстанции, предназначени за използване във фуражите. (9) Работната група \"Средства за растителна защита и техните остатъци\" разглежда въпроси, свързани с безопасността на средствата за растителна защита за работещите с тях, безопасността на средствата за растителна защита за консуматорите на обработените с тях продукти. Раздел IV. Организация на работата на експертния съвет Чл. 11. (1) Редовните заседания на експертния съвет се провеждат веднъж на три месеца по предварително установен график. (2) Заседанията се свикват от председателя, а в негово отсъствие - от заместник-председателите. Членовете се уведомяват за дневния ред, датата и часа на заседанието най-малко 5 календарни дни преди провеждането му. В същия срок им се предоставят и всички материали по дневния ред. (3) При възникнала неотложна ситуация заседание на експертния съвет може да се свика в рамките на 48 часа. Дневният ред и материалите по него се предоставят на участниците при уведомяването. Чл. 12. (1) Председателят на експертния съвет или упълномощено от него лице разпределя постъпилите в съвета материали за становище или оценка на риска към съответните работни групи по компетентност. (2) Изготвените от работните групи научни становища се разглеждат и утвърждават на заседание на експертния съвет. (3) В случаите по чл. 8, ал. 1, т. 3 научното становище се разглежда и утвърждава от експертния съвет въз основа на доклад, изготвен от определен от председателя член или членове на съвета. Чл. 13. (1) Членовете на експертния съвет участват в заседанията лично. (2) Всеки от членовете на експертния съвет, в случай че е възпрепятстван да присъства лично, може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието и е неразделна част от него. Чл. 14. Заседанията на експертния съвет се считат за редовни, ако в тях са участвали не по-малко от 2/3 от членовете. При липса на кворум се насрочва ново заседание. Чл. 15. Заседанията на експертния съвет се ръководят от председателя, а в негово отсъствие - от някой от заместник-председателите или от друг член на съвета, определен от председателя. Чл. 16. Дейността на експертния съвет се подпомага технически от секретар, който е служител на Министерството на здравеопазването. Чл. 17. (1) Експертният съвет взема решения с обикновено мнозинство. (2) Председателят участва в заседанията без право на глас. (3) При необходимост експертният съвет може да взема решенията си неприсъствено чрез протокол, подписан от всичките му членове. Чл. 18. За всяко заседание се води протокол, който се подписва от председателя и секретаря. Копие от протокола се предоставя в срок 5 работни дни от провеждането на заседанието на всеки член на съвета. Протоколите се съхраняват при секретаря на експертния съвет. Чл. 19. (1) За своята работа членовете на експертния съвет получават възнаграждение, определено със заповед на министъра на здравеопазването. (2) Членовете на експертния съвет, които не живеят в столицата, получават командировъчни пари за сметка на Министерството на здравеопазването. Чл. 20. Министерството на здравеопазването осигурява материално-технически дейността на експертния съвет. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 36а, ал. 5 от Закона за храните .\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА РАБОТА НА ЕКСПЕРТНИЯ СЪВЕТ ПО ОЦЕНКАТА НА РИСКА В ОБЛАСТТА НА БЕЗОПАСНОСТТА НА ХРАНИТЕ Издаден от министъра на здравеопазването Обн. ДВ. бр. 107 от 18 Декември 2007г. Раздел I. Общи положения Чл. 1. (1) Този правилник урежда организацията и дейността на Експертния съвет по оценката на риска в областта на безопасността на храните. (2) Съветът по ал. 1 изпълнява функции, свързани с оценката на риска в областите, в които работи Европейският орган по безопасност на храните (EFSA): безопасност на храните и фуражите, хранене, здраве и благосъстояние на животните, здраве на растенията и растителна защита. Раздел II. Състав на експертния съвет Чл. 2. (1) Експертният съвет се състои от председател, заместник-председатели и членове. (2) Председател на експертния съвет е ресорният заместник-министър на здравеопазването. (3) Заместник-председателите на експертния съвет са двама - един представител от Националния център по опазване на общественото здраве и един представител от Националния диагностичен научноизследователски ветеринарномедицински институт. (4) За членове на експертния съвет се определят представители на научните организации, имащи отношение към безопасността на храните по цялата хранителна верига - експерти по токсикология, микробиология, ветеринарни специалисти, по зоология и екология, по биологични науки, по хранене, по здраве на животните, по здраве на растенията, по вирусология, по медицина на околната и работната среда, по радиобиология, както и други специалисти в областта на безопасността на храните. Чл. 3. (1) За определяне на членовете на експертния съвет министърът на здравеопазването или упълномощено от него лице събира информация от министерства и ведомства относно действащите към тях научни организации, имащи отношение към безопасността на храните по цялата хранителна верига. (2) По искане на министъра на здравеопазването или упълномощено от него лице научните организации по ал. 1 предлагат за членове на експертния съвет специалисти със съответната квалификация и професионален опит в една или повече от областите, посочени в чл. 2, ал. 4 . Чл. 4. Съставът на експертния съвет се утвърждава със заповед на министъра на здравеопазването. Чл. 5. (1) Към експертния съвет се създават следните работни групи: 1. работна група \"Добавки в храни и материали за контакт с храни\"; 2. работна група \"Биологични опасности\"; 3. работна група \"Замърсители в хранителната верига\"; 4. работна група \"Генетично-модифицирани храни\"; 5. работна група \"Диетични продукти, хранене и алергии\"; 6. работна група \"Здраве и благосъстояние на животните\"; 7. работна група \"Здраве на растенията\"; 8. работна група \"Добавки и други субстанции във фуражи\"; 9. работна група \"Средства за растителна защита и техните остатъци\". (2) Председателят на експертния съвет определя председателя и членовете на работните групи по ал. 1. (3) Председатели на работните групи са членове от състава на експертния съвет, които са специалисти в съответните области. (4) За членове на работните групи могат да бъдат привличани и специалисти, които не са членове на експертния съвет. Чл. 6. (1) С решение на експертния съвет могат да се създават комисии за решаване на конкретни проблеми, свързани с оценката на риска в областта на безопасността на храните. (2) В работата на комисиите по ал. 1 могат да бъдат привличани и външни експерти. Раздел III. Функции на съвета Чл. 7. Експертният съвет: 1. дава становища по реда на чл. 17, ал. 4 от Закона за храните относно изготвените от браншови организации на производители и търговци на храни ръководства за прилагане на добри практики и за внедряване на анализ на опасностите и критични контролни точки; 2. извършва оценка на риска във връзка с предложения на Националния съвет по безопасност на храните за промени в правното регулиране съгласно чл. 35 от Закона за храните ; 3. подпомага процеса на вземане на решения и предприемане на действия при конкретно възникнали ситуации в областта на безопасността на храните; 4. в случаи на риск за здравето на населението, свързан с определени храни, изработва своевременно съобщения, послания и препоръки, съответстващи на потенциалния риск, и подпомага компетентните органи за тяхното оповестяване и разпространение. Чл. 8. (1) Експертният съвет изготвя и дава научни становища, свързани с оценката на риска в областта на безопасността на храните, които: 1. са от компетентността на една работна група; 2. са от компетентността на повече от една работна група; 3. не са от компетентността на сформираните работните групи. (2) Експертният съвет осъществява обща координация на дейността на работните групи, която е необходима за осигуряване на последователност и устойчивост в научните становища, изготвени от тях. Чл. 9. (1) Експертният съвет взаимодейства с EFSA в следните области: 1. събиране и обмяна на научни данни и информация; 2. обмяна на практики по оценка на риска; 3. хармонизация на методологията по оценка на риска; 4. съгласувани действия при комуникация на риска. (2) Представители на експертния съвет участват в заседанията на Консултативния форум на Европейския орган по безопасност на храните и изпълняват ангажиментите по чл. 27 от Регламент 178/2002 на Европейския парламент и Съвета на Европейския съюз. Чл. 10. (1) Работната група \"Добавки в храни и материали за контакт с храни\" разглежда въпроси, свързани с безопасното използване на добавки в храни, ароматични продукти, спомагателни вещества, материали и предмети за контакт с храни, както на самите субстанции, така и на процесите. (2) Работната група \"Биологични опасности\" разглежда въпроси, отнасящи се до биологичните опасности, свързани с храните, хранителните заболявания, вкл. и възникнали по хранителен път зоонози и TSE, хигиената на храните, микробиологията и паразитологията. (3) Работната група \"Замърсители в хранителната верига\" разглежда въпроси относно замърсителите в храни и фуражи, свързаните с тях области и нежелани субстанции, като натурални токсини, микотоксини и остатъци от неразрешени субстанции. (4) Работната група \"Генетично-модифицирани храни\" разглежда въпроси, свързани с генетично-модифицирани храни и фуражи, вкл. техни продукти. (5) Работната група \"Диетични продукти, хранене и алергии\" разглежда въпроси, свързани с диетични продукти, човешко хранене и хранителни алергии, както и нови храни. (6) Работната група \"Здраве и благосъстояние на животните\" разглежда въпроси, свързани със здравето и благосъстоянието на животните, които са предназначени за храна, включително и риба. (7) Работната група \"Здраве на растенията\" разглежда въпроси, свързани с научна оценка на риска за здравето на растенията. (8) Работната група \"Добавки и други суб-станции във фуражи\" разглежда въпроси, свързани с безопасността за животните и за работещите с тях, за консуматорите на продукти от животински произход, за околната среда и с ефикасността на биологически и химически субстанции, предназначени за използване във фуражите. (9) Работната група \"Средства за растителна защита и техните остатъци\" разглежда въпроси, свързани с безопасността на средствата за растителна защита за работещите с тях, безопасността на средствата за растителна защита за консуматорите на обработените с тях продукти. Раздел IV. Организация на работата на експертния съвет Чл. 11. (1) Редовните заседания на експертния съвет се провеждат веднъж на три месеца по предварително установен график. (2) Заседанията се свикват от председателя, а в негово отсъствие - от заместник-председателите. Членовете се уведомяват за дневния ред, датата и часа на заседанието най-малко 5 календарни дни преди провеждането му. В същия срок им се предоставят и всички материали по дневния ред. (3) При възникнала неотложна ситуация заседание на експертния съвет може да се свика в рамките на 48 часа. Дневният ред и материалите по него се предоставят на участниците при уведомяването. Чл. 12. (1) Председателят на експертния съвет или упълномощено от него лице разпределя постъпилите в съвета материали за становище или оценка на риска към съответните работни групи по компетентност. (2) Изготвените от работните групи научни становища се разглеждат и утвърждават на заседание на експертния съвет. (3) В случаите по чл. 8, ал. 1, т. 3 научното становище се разглежда и утвърждава от експертния съвет въз основа на доклад, изготвен от определен от председателя член или членове на съвета. Чл. 13. (1) Членовете на експертния съвет участват в заседанията лично. (2) Всеки от членовете на експертния съвет, в случай че е възпрепятстван да присъства лично, може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието и е неразделна част от него. Чл. 14. Заседанията на експертния съвет се считат за редовни, ако в тях са участвали не по-малко от 2/3 от членовете. При липса на кворум се насрочва ново заседание. Чл. 15. Заседанията на експертния съвет се ръководят от председателя, а в негово отсъствие - от някой от заместник-председателите или от друг член на съвета, определен от председателя. Чл. 16. Дейността на експертния съвет се подпомага технически от секретар, който е служител на Министерството на здравеопазването. Чл. 17. (1) Експертният съвет взема решения с обикновено мнозинство. (2) Председателят участва в заседанията без право на глас. (3) При необходимост експертният съвет може да взема решенията си неприсъствено чрез протокол, подписан от всичките му членове. Чл. 18. За всяко заседание се води протокол, който се подписва от председателя и секретаря. Копие от протокола се предоставя в срок 5 работни дни от провеждането на заседанието на всеки член на съвета. Протоколите се съхраняват при секретаря на експертния съвет. Чл. 19. (1) За своята работа членовете на експертния съвет получават възнаграждение, определено със заповед на министъра на здравеопазването. (2) Членовете на експертния съвет, които не живеят в столицата, получават командировъчни пари за сметка на Министерството на здравеопазването. Чл. 20. Министерството на здравеопазването осигурява материално-технически дейността на експертния съвет. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 36а, ал. 5 от Закона за храните .\n\nПРАВИЛНИК ЗА РАБОТА НА ЕКСПЕРТНИЯ СЪВЕТ ПО ОЦЕНКАТА НА РИСКА В ОБЛАСТТА НА БЕЗОПАСНОСТТА НА ХРАНИТЕ Издаден от министъра на здравеопазването Обн. ДВ. бр. 107 от 18 Декември 2007г. Раздел I. Общи положения Чл. 1. (1) Този правилник урежда организацията и дейността на Експертния съвет по оценката на риска в областта на безопасността на храните. (2) Съветът по ал. 1 изпълнява функции, свързани с оценката на риска в областите, в които работи Европейският орган по безопасност на храните (EFSA): безопасност на храните и фуражите, хранене, здраве и благосъстояние на животните, здраве на растенията и растителна защита. Раздел II. Състав на експертния съвет Чл. 2. (1) Експертният съвет се състои от председател, заместник-председатели и членове. (2) Председател на експертния съвет е ресорният заместник-министър на здравеопазването. (3) Заместник-председателите на експертния съвет са двама - един представител от Националния център по опазване на общественото здраве и един представител от Националния диагностичен научноизследователски ветеринарномедицински институт. (4) За членове на експертния съвет се определят представители на научните организации, имащи отношение към безопасността на храните по цялата хранителна верига - експерти по токсикология, микробиология, ветеринарни специалисти, по зоология и екология, по биологични науки, по хранене, по здраве на животните, по здраве на растенията, по вирусология, по медицина на околната и работната среда, по радиобиология, както и други специалисти в областта на безопасността на храните. Чл. 3. (1) За определяне на членовете на експертния съвет министърът на здравеопазването или упълномощено от него лице събира информация от министерства и ведомства относно действащите към тях научни организации, имащи отношение към безопасността на храните по цялата хранителна верига. (2) По искане на министъра на здравеопазването или упълномощено от него лице научните организации по ал. 1 предлагат за членове на експертния съвет специалисти със съответната квалификация и професионален опит в една или повече от областите, посочени в чл. 2, ал. 4 . Чл. 4. Съставът на експертния съвет се утвърждава със заповед на министъра на здравеопазването. Чл. 5. (1) Към експертния съвет се създават следните работни групи: 1. работна група \"Добавки в храни и материали за контакт с храни\"; 2. работна група \"Биологични опасности\"; 3. работна група \"Замърсители в хранителната верига\"; 4. работна група \"Генетично-модифицирани храни\"; 5. работна група \"Диетични продукти, хранене и алергии\"; 6. работна група \"Здраве и благосъстояние на животните\"; 7. работна група \"Здраве на растенията\"; 8. работна група \"Добавки и други субстанции във фуражи\"; 9. работна група \"Средства за растителна защита и техните остатъци\". (2) Председателят на експертния съвет определя председателя и членовете на работните групи по ал. 1. (3) Председатели на работните групи са членове от състава на експертния съвет, които са специалисти в съответните области. (4) За членове на работните групи могат да бъдат привличани и специалисти, които не са членове на експертния съвет. Чл. 6. (1) С решение на експертния съвет могат да се създават комисии за решаване на конкретни проблеми, свързани с оценката на риска в областта на безопасността на храните. (2) В работата на комисиите по ал. 1 могат да бъдат привличани и външни експерти. Раздел III. Функции на съвета Чл. 7. Експертният съвет: 1. дава становища по реда на чл. 17, ал. 4 от Закона за храните относно изготвените от браншови организации на производители и търговци на храни ръководства за прилагане на добри практики и за внедряване на анализ на опасностите и критични контролни точки; 2. извършва оценка на риска във връзка с предложения на Националния съвет по безопасност на храните за промени в правното регулиране съгласно чл. 35 от Закона за храните ; 3. подпомага процеса на вземане на решения и предприемане на действия при конкретно възникнали ситуации в областта на безопасността на храните; 4. в случаи на риск за здравето на населението, свързан с определени храни, изработва своевременно съобщения, послания и препоръки, съответстващи на потенциалния риск, и подпомага компетентните органи за тяхното оповестяване и разпространение. Чл. 8. (1) Експертният съвет изготвя и дава научни становища, свързани с оценката на риска в областта на безопасността на храните, които: 1. са от компетентността на една работна група; 2. са от компетентността на повече от една работна група; 3. не са от компетентността на сформираните работните групи. (2) Експертният съвет осъществява обща координация на дейността на работните групи, която е необходима за осигуряване на последователност и устойчивост в научните становища, изготвени от тях. Чл. 9. (1) Експертният съвет взаимодейства с EFSA в следните области: 1. събиране и обмяна на научни данни и информация; 2. обмяна на практики по оценка на риска; 3. хармонизация на методологията по оценка на риска; 4. съгласувани действия при комуникация на риска. (2) Представители на експертния съвет участват в заседанията на Консултативния форум на Европейския орган по безопасност на храните и изпълняват ангажиментите по чл. 27 от Регламент 178/2002 на Европейския парламент и Съвета на Европейския съюз. Чл. 10. (1) Работната група \"Добавки в храни и материали за контакт с храни\" разглежда въпроси, свързани с безопасното използване на добавки в храни, ароматични продукти, спомагателни вещества, материали и предмети за контакт с храни, както на самите субстанции, така и на процесите. (2) Работната група \"Биологични опасности\" разглежда въпроси, отнасящи се до биологичните опасности, свързани с храните, хранителните заболявания, вкл. и възникнали по хранителен път зоонози и TSE, хигиената на храните, микробиологията и паразитологията. (3) Работната група \"Замърсители в хранителната верига\" разглежда въпроси относно замърсителите в храни и фуражи, свързаните с тях области и нежелани субстанции, като натурални токсини, микотоксини и остатъци от неразрешени субстанции. (4) Работната група \"Генетично-модифицирани храни\" разглежда въпроси, свързани с генетично-модифицирани храни и фуражи, вкл. техни продукти. (5) Работната група \"Диетични продукти, хранене и алергии\" разглежда въпроси, свързани с диетични продукти, човешко хранене и хранителни алергии, както и нови храни. (6) Работната група \"Здраве и благосъстояние на животните\" разглежда въпроси, свързани със здравето и благосъстоянието на животните, които са предназначени за храна, включително и риба. (7) Работната група \"Здраве на растенията\" разглежда въпроси, свързани с научна оценка на риска за здравето на растенията. (8) Работната група \"Добавки и други суб-станции във фуражи\" разглежда въпроси, свързани с безопасността за животните и за работещите с тях, за консуматорите на продукти от животински произход, за околната среда и с ефикасността на биологически и химически субстанции, предназначени за използване във фуражите. (9) Работната група \"Средства за растителна защита и техните остатъци\" разглежда въпроси, свързани с безопасността на средствата за растителна защита за работещите с тях, безопасността на средствата за растителна защита за консуматорите на обработените с тях продукти. Раздел IV. Организация на работата на експертния съвет Чл. 11. (1) Редовните заседания на експертния съвет се провеждат веднъж на три месеца по предварително установен график. (2) Заседанията се свикват от председателя, а в негово отсъствие - от заместник-председателите. Членовете се уведомяват за дневния ред, датата и часа на заседанието най-малко 5 календарни дни преди провеждането му. В същия срок им се предоставят и всички материали по дневния ред. (3) При възникнала неотложна ситуация заседание на експертния съвет може да се свика в рамките на 48 часа. Дневният ред и материалите по него се предоставят на участниците при уведомяването. Чл. 12. (1) Председателят на експертния съвет или упълномощено от него лице разпределя постъпилите в съвета материали за становище или оценка на риска към съответните работни групи по компетентност. (2) Изготвените от работните групи научни становища се разглеждат и утвърждават на заседание на експертния съвет. (3) В случаите по чл. 8, ал. 1, т. 3 научното становище се разглежда и утвърждава от експертния съвет въз основа на доклад, изготвен от определен от председателя член или членове на съвета. Чл. 13. (1) Членовете на експертния съвет участват в заседанията лично. (2) Всеки от членовете на експертния съвет, в случай че е възпрепятстван да присъства лично, може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието и е неразделна част от него. Чл. 14. Заседанията на експертния съвет се считат за редовни, ако в тях са участвали не по-малко от 2/3 от членовете. При липса на кворум се насрочва ново заседание. Чл. 15. Заседанията на експертния съвет се ръководят от председателя, а в негово отсъствие - от някой от заместник-председателите или от друг член на съвета, определен от председателя. Чл. 16. Дейността на експертния съвет се подпомага технически от секретар, който е служител на Министерството на здравеопазването. Чл. 17. (1) Експертният съвет взема решения с обикновено мнозинство. (2) Председателят участва в заседанията без право на глас. (3) При необходимост експертният съвет може да взема решенията си неприсъствено чрез протокол, подписан от всичките му членове. Чл. 18. За всяко заседание се води протокол, който се подписва от председателя и секретаря. Копие от протокола се предоставя в срок 5 работни дни от провеждането на заседанието на всеки член на съвета. Протоколите се съхраняват при секретаря на експертния съвет. Чл. 19. (1) За своята работа членовете на експертния съвет получават възнаграждение, определено със заповед на министъра на здравеопазването. (2) Членовете на експертния съвет, които не живеят в столицата, получават командировъчни пари за сметка на Министерството на здравеопазването. Чл. 20. Министерството на здравеопазването осигурява материално-технически дейността на експертния съвет. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 36а, ал. 5 от Закона за храните .\n\nПРАВИЛНИК ЗА РАБОТА НА ЕКСПЕРТНИЯ СЪВЕТ ПО ОЦЕНКАТА НА РИСКА В ОБЛАСТТА НА БЕЗОПАСНОСТТА НА ХРАНИТЕ Издаден от министъра на здравеопазването Обн. ДВ. бр. 107 от 18 Декември 2007г. Раздел I. Общи положения Чл. 1. (1) Този правилник урежда организацията и дейността на Експертния съвет по оценката на риска в областта на безопасността на храните. (2) Съветът по ал. 1 изпълнява функции, свързани с оценката на риска в областите, в които работи Европейският орган по безопасност на храните (EFSA): безопасност на храните и фуражите, хранене, здраве и благосъстояние на животните, здраве на растенията и растителна защита. Раздел II. Състав на експертния съвет Чл. 2. (1) Експертният съвет се състои от председател, заместник-председатели и членове. (2) Председател на експертния съвет е ресорният заместник-министър на здравеопазването. (3) Заместник-председателите на експертния съвет са двама - един представител от Националния център по опазване на общественото здраве и един представител от Националния диагностичен научноизследователски ветеринарномедицински институт. (4) За членове на експертния съвет се определят представители на научните организации, имащи отношение към безопасността на храните по цялата хранителна верига - експерти по токсикология, микробиология, ветеринарни специалисти, по зоология и екология, по биологични науки, по хранене, по здраве на животните, по здраве на растенията, по вирусология, по медицина на околната и работната среда, по радиобиология, както и други специалисти в областта на безопасността на храните. Чл. 3. (1) За определяне на членовете на експертния съвет министърът на здравеопазването или упълномощено от него лице събира информация от министерства и ведомства относно действащите към тях научни организации, имащи отношение към безопасността на храните по цялата хранителна верига. (2) По искане на министъра на здравеопазването или упълномощено от него лице научните организации по ал. 1 предлагат за членове на експертния съвет специалисти със съответната квалификация и професионален опит в една или повече от областите, посочени в чл. 2, ал. 4 . Чл. 4. Съставът на експертния съвет се утвърждава със заповед на министъра на здравеопазването. Чл. 5. (1) Към експертния съвет се създават следните работни групи: 1. работна група \"Добавки в храни и материали за контакт с храни\"; 2. работна група \"Биологични опасности\"; 3. работна група \"Замърсители в хранителната верига\"; 4. работна група \"Генетично-модифицирани храни\"; 5. работна група \"Диетични продукти, хранене и алергии\"; 6. работна група \"Здраве и благосъстояние на животните\"; 7. работна група \"Здраве на растенията\"; 8. работна група \"Добавки и други субстанции във фуражи\"; 9. работна група \"Средства за растителна защита и техните остатъци\". (2) Председателят на експертния съвет определя председателя и членовете на работните групи по ал. 1. (3) Председатели на работните групи са членове от състава на експертния съвет, които са специалисти в съответните области. (4) За членове на работните групи могат да бъдат привличани и специалисти, които не са членове на експертния съвет. Чл. 6. (1) С решение на експертния съвет могат да се създават комисии за решаване на конкретни проблеми, свързани с оценката на риска в областта на безопасността на храните. (2) В работата на комисиите по ал. 1 могат да бъдат привличани и външни експерти. Раздел III. Функции на съвета Чл. 7. Експертният съвет: 1. дава становища по реда на чл. 17, ал. 4 от Закона за храните относно изготвените от браншови организации на производители и търговци на храни ръководства за прилагане на добри практики и за внедряване на анализ на опасностите и критични контролни точки; 2. извършва оценка на риска във връзка с предложения на Националния съвет по безопасност на храните за промени в правното регулиране съгласно чл. 35 от Закона за храните ; 3. подпомага процеса на вземане на решения и предприемане на действия при конкретно възникнали ситуации в областта на безопасността на храните; 4. в случаи на риск за здравето на населението, свързан с определени храни, изработва своевременно съобщения, послания и препоръки, съответстващи на потенциалния риск, и подпомага компетентните органи за тяхното оповестяване и разпространение. Чл. 8. (1) Експертният съвет изготвя и дава научни становища, свързани с оценката на риска в областта на безопасността на храните, които: 1. са от компетентността на една работна група; 2. са от компетентността на повече от една работна група; 3. не са от компетентността на сформираните работните групи. (2) Експертният съвет осъществява обща координация на дейността на работните групи, която е необходима за осигуряване на последователност и устойчивост в научните становища, изготвени от тях. Чл. 9. (1) Експертният съвет взаимодейства с EFSA в следните области: 1. събиране и обмяна на научни данни и информация; 2. обмяна на практики по оценка на риска; 3. хармонизация на методологията по оценка на риска; 4. съгласувани действия при комуникация на риска. (2) Представители на експертния съвет участват в заседанията на Консултативния форум на Европейския орган по безопасност на храните и изпълняват ангажиментите по чл. 27 от Регламент 178/2002 на Европейския парламент и Съвета на Европейския съюз. Чл. 10. (1) Работната група \"Добавки в храни и материали за контакт с храни\" разглежда въпроси, свързани с безопасното използване на добавки в храни, ароматични продукти, спомагателни вещества, материали и предмети за контакт с храни, както на самите субстанции, така и на процесите. (2) Работната група \"Биологични опасности\" разглежда въпроси, отнасящи се до биологичните опасности, свързани с храните, хранителните заболявания, вкл. и възникнали по хранителен път зоонози и TSE, хигиената на храните, микробиологията и паразитологията. (3) Работната група \"Замърсители в хранителната верига\" разглежда въпроси относно замърсителите в храни и фуражи, свързаните с тях области и нежелани субстанции, като натурални токсини, микотоксини и остатъци от неразрешени субстанции. (4) Работната група \"Генетично-модифицирани храни\" разглежда въпроси, свързани с генетично-модифицирани храни и фуражи, вкл. техни продукти. (5) Работната група \"Диетични продукти, хранене и алергии\" разглежда въпроси, свързани с диетични продукти, човешко хранене и хранителни алергии, както и нови храни. (6) Работната група \"Здраве и благосъстояние на животните\" разглежда въпроси, свързани със здравето и благосъстоянието на животните, които са предназначени за храна, включително и риба. (7) Работната група \"Здраве на растенията\" разглежда въпроси, свързани с научна оценка на риска за здравето на растенията. (8) Работната група \"Добавки и други суб-станции във фуражи\" разглежда въпроси, свързани с безопасността за животните и за работещите с тях, за консуматорите на продукти от животински произход, за околната среда и с ефикасността на биологически и химически субстанции, предназначени за използване във фуражите. (9) Работната група \"Средства за растителна защита и техните остатъци\" разглежда въпроси, свързани с безопасността на средствата за растителна защита за работещите с тях, безопасността на средствата за растителна защита за консуматорите на обработените с тях продукти. Раздел IV. Организация на работата на експертния съвет Чл. 11. (1) Редовните заседания на експертния съвет се провеждат веднъж на три месеца по предварително установен график. (2) Заседанията се свикват от председателя, а в негово отсъствие - от заместник-председателите. Членовете се уведомяват за дневния ред, датата и часа на заседанието най-малко 5 календарни дни преди провеждането му. В същия срок им се предоставят и всички материали по дневния ред. (3) При възникнала неотложна ситуация заседание на експертния съвет може да се свика в рамките на 48 часа. Дневният ред и материалите по него се предоставят на участниците при уведомяването. Чл. 12. (1) Председателят на експертния съвет или упълномощено от него лице разпределя постъпилите в съвета материали за становище или оценка на риска към съответните работни групи по компетентност. (2) Изготвените от работните групи научни становища се разглеждат и утвърждават на заседание на експертния съвет. (3) В случаите по чл. 8, ал. 1, т. 3 научното становище се разглежда и утвърждава от експертния съвет въз основа на доклад, изготвен от определен от председателя член или членове на съвета. Чл. 13. (1) Членовете на експертния съвет участват в заседанията лично. (2) Всеки от членовете на експертния съвет, в случай че е възпрепятстван да присъства лично, може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието и е неразделна част от него. Чл. 14. Заседанията на експертния съвет се считат за редовни, ако в тях са участвали не по-малко от 2/3 от членовете. При липса на кворум се насрочва ново заседание. Чл. 15. Заседанията на експертния съвет се ръководят от председателя, а в негово отсъствие - от някой от заместник-председателите или от друг член на съвета, определен от председателя. Чл. 16. Дейността на експертния съвет се подпомага технически от секретар, който е служител на Министерството на здравеопазването. Чл. 17. (1) Експертният съвет взема решения с обикновено мнозинство. (2) Председателят участва в заседанията без право на глас. (3) При необходимост експертният съвет може да взема решенията си неприсъствено чрез протокол, подписан от всичките му членове. Чл. 18. За всяко заседание се води протокол, който се подписва от председателя и секретаря. Копие от протокола се предоставя в срок 5 работни дни от провеждането на заседанието на всеки член на съвета. Протоколите се съхраняват при секретаря на експертния съвет. Чл. 19. (1) За своята работа членовете на експертния съвет получават възнаграждение, определено със заповед на министъра на здравеопазването. (2) Членовете на експертния съвет, които не живеят в столицата, получават командировъчни пари за сметка на Министерството на здравеопазването. Чл. 20. Министерството на здравеопазването осигурява материално-технически дейността на експертния съвет. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 36а, ал. 5 от Закона за храните .\n\nПРАВИЛНИК ЗА РАБОТА НА ЕКСПЕРТНИЯ СЪВЕТ ПО ОЦЕНКАТА НА РИСКА В ОБЛАСТТА НА БЕЗОПАСНОСТТА НА ХРАНИТЕ Издаден от министъра на здравеопазването Обн. ДВ. бр. 107 от 18 Декември 2007г. Раздел I. Общи положения Чл. 1. (1) Този правилник урежда организацията и дейността на Експертния съвет по оценката на риска в областта на безопасността на храните. (2) Съветът по ал. 1 изпълнява функции, свързани с оценката на риска в областите, в които работи Европейският орган по безопасност на храните (EFSA): безопасност на храните и фуражите, хранене, здраве и благосъстояние на животните, здраве на растенията и растителна защита. Раздел II. Състав на експертния съвет Чл. 2. (1) Експертният съвет се състои от председател, заместник-председатели и членове. (2) Председател на експертния съвет е ресорният заместник-министър на здравеопазването. (3) Заместник-председателите на експертния съвет са двама - един представител от Националния център по опазване на общественото здраве и един представител от Националния диагностичен научноизследователски ветеринарномедицински институт. (4) За членове на експертния съвет се определят представители на научните организации, имащи отношение към безопасността на храните по цялата хранителна верига - експерти по токсикология, микробиология, ветеринарни специалисти, по зоология и екология, по биологични науки, по хранене, по здраве на животните, по здраве на растенията, по вирусология, по медицина на околната и работната среда, по радиобиология, както и други специалисти в областта на безопасността на храните. Чл. 3. (1) За определяне на членовете на експертния съвет министърът на здравеопазването или упълномощено от него лице събира информация от министерства и ведомства относно действащите към тях научни организации, имащи отношение към безопасността на храните по цялата хранителна верига. (2) По искане на министъра на здравеопазването или упълномощено от него лице научните организации по ал. 1 предлагат за членове на експертния съвет специалисти със съответната квалификация и професионален опит в една или повече от областите, посочени в чл. 2, ал. 4 . Чл. 4. Съставът на експертния съвет се утвърждава със заповед на министъра на здравеопазването. Чл. 5. (1) Към експертния съвет се създават следните работни групи: 1. работна група \"Добавки в храни и материали за контакт с храни\"; 2. работна група \"Биологични опасности\"; 3. работна група \"Замърсители в хранителната верига\"; 4. работна група \"Генетично-модифицирани храни\"; 5. работна група \"Диетични продукти, хранене и алергии\"; 6. работна група \"Здраве и благосъстояние на животните\"; 7. работна група \"Здраве на растенията\"; 8. работна група \"Добавки и други субстанции във фуражи\"; 9. работна група \"Средства за растителна защита и техните остатъци\". (2) Председателят на експертния съвет определя председателя и членовете на работните групи по ал. 1. (3) Председатели на работните групи са членове от състава на експертния съвет, които са специалисти в съответните области. (4) За членове на работните групи могат да бъдат привличани и специалисти, които не са членове на експертния съвет. Чл. 6. (1) С решение на експертния съвет могат да се създават комисии за решаване на конкретни проблеми, свързани с оценката на риска в областта на безопасността на храните. (2) В работата на комисиите по ал. 1 могат да бъдат привличани и външни експерти. Раздел III. Функции на съвета Чл. 7. Експертният съвет: 1. дава становища по реда на чл. 17, ал. 4 от Закона за храните относно изготвените от браншови организации на производители и търговци на храни ръководства за прилагане на добри практики и за внедряване на анализ на опасностите и критични контролни точки; 2. извършва оценка на риска във връзка с предложения на Националния съвет по безопасност на храните за промени в правното регулиране съгласно чл. 35 от Закона за храните ; 3. подпомага процеса на вземане на решения и предприемане на действия при конкретно възникнали ситуации в областта на безопасността на храните; 4. в случаи на риск за здравето на населението, свързан с определени храни, изработва своевременно съобщения, послания и препоръки, съответстващи на потенциалния риск, и подпомага компетентните органи за тяхното оповестяване и разпространение. Чл. 8. (1) Експертният съвет изготвя и дава научни становища, свързани с оценката на риска в областта на безопасността на храните, които: 1. са от компетентността на една работна група; 2. са от компетентността на повече от една работна група; 3. не са от компетентността на сформираните работните групи. (2) Експертният съвет осъществява обща координация на дейността на работните групи, която е необходима за осигуряване на последователност и устойчивост в научните становища, изготвени от тях. Чл. 9. (1) Експертният съвет взаимодейства с EFSA в следните области: 1. събиране и обмяна на научни данни и информация; 2. обмяна на практики по оценка на риска; 3. хармонизация на методологията по оценка на риска; 4. съгласувани действия при комуникация на риска. (2) Представители на експертния съвет участват в заседанията на Консултативния форум на Европейския орган по безопасност на храните и изпълняват ангажиментите по чл. 27 от Регламент 178/2002 на Европейския парламент и Съвета на Европейския съюз. Чл. 10. (1) Работната група \"Добавки в храни и материали за контакт с храни\" разглежда въпроси, свързани с безопасното използване на добавки в храни, ароматични продукти, спомагателни вещества, материали и предмети за контакт с храни, както на самите субстанции, така и на процесите. (2) Работната група \"Биологични опасности\" разглежда въпроси, отнасящи се до биологичните опасности, свързани с храните, хранителните заболявания, вкл. и възникнали по хранителен път зоонози и TSE, хигиената на храните, микробиологията и паразитологията. (3) Работната група \"Замърсители в хранителната верига\" разглежда въпроси относно замърсителите в храни и фуражи, свързаните с тях области и нежелани субстанции, като натурални токсини, микотоксини и остатъци от неразрешени субстанции. (4) Работната група \"Генетично-модифицирани храни\" разглежда въпроси, свързани с генетично-модифицирани храни и фуражи, вкл. техни продукти. (5) Работната група \"Диетични продукти, хранене и алергии\" разглежда въпроси, свързани с диетични продукти, човешко хранене и хранителни алергии, както и нови храни. (6) Работната група \"Здраве и благосъстояние на животните\" разглежда въпроси, свързани със здравето и благосъстоянието на животните, които са предназначени за храна, включително и риба. (7) Работната група \"Здраве на растенията\" разглежда въпроси, свързани с научна оценка на риска за здравето на растенията. (8) Работната група \"Добавки и други суб-станции във фуражи\" разглежда въпроси, свързани с безопасността за животните и за работещите с тях, за консуматорите на продукти от животински произход, за околната среда и с ефикасността на биологически и химически субстанции, предназначени за използване във фуражите. (9) Работната група \"Средства за растителна защита и техните остатъци\" разглежда въпроси, свързани с безопасността на средствата за растителна защита за работещите с тях, безопасността на средствата за растителна защита за консуматорите на обработените с тях продукти. Раздел IV. Организация на работата на експертния съвет Чл. 11. (1) Редовните заседания на експертния съвет се провеждат веднъж на три месеца по предварително установен график. (2) Заседанията се свикват от председателя, а в негово отсъствие - от заместник-председателите. Членовете се уведомяват за дневния ред, датата и часа на заседанието най-малко 5 календарни дни преди провеждането му. В същия срок им се предоставят и всички материали по дневния ред. (3) При възникнала неотложна ситуация заседание на експертния съвет може да се свика в рамките на 48 часа. Дневният ред и материалите по него се предоставят на участниците при уведомяването. Чл. 12. (1) Председателят на експертния съвет или упълномощено от него лице разпределя постъпилите в съвета материали за становище или оценка на риска към съответните работни групи по компетентност. (2) Изготвените от работните групи научни становища се разглеждат и утвърждават на заседание на експертния съвет. (3) В случаите по чл. 8, ал. 1, т. 3 научното становище се разглежда и утвърждава от експертния съвет въз основа на доклад, изготвен от определен от председателя член или членове на съвета. Чл. 13. (1) Членовете на експертния съвет участват в заседанията лично. (2) Всеки от членовете на експертния съвет, в случай че е възпрепятстван да присъства лично, може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието и е неразделна част от него. Чл. 14. Заседанията на експертния съвет се считат за редовни, ако в тях са участвали не по-малко от 2/3 от членовете. При липса на кворум се насрочва ново заседание. Чл. 15. Заседанията на експертния съвет се ръководят от председателя, а в негово отсъствие - от някой от заместник-председателите или от друг член на съвета, определен от председателя. Чл. 16. Дейността на експертния съвет се подпомага технически от секретар, който е служител на Министерството на здравеопазването. Чл. 17. (1) Експертният съвет взема решения с обикновено мнозинство. (2) Председателят участва в заседанията без право на глас. (3) При необходимост експертният съвет може да взема решенията си неприсъствено чрез протокол, подписан от всичките му членове. Чл. 18. За всяко заседание се води протокол, който се подписва от председателя и секретаря. Копие от протокола се предоставя в срок 5 работни дни от провеждането на заседанието на всеки член на съвета. Протоколите се съхраняват при секретаря на експертния съвет. Чл. 19. (1) За своята работа членовете на експертния съвет получават възнаграждение, определено със заповед на министъра на здравеопазването. (2) Членовете на експертния съвет, които не живеят в столицата, получават командировъчни пари за сметка на Министерството на здравеопазването. Чл. 20. Министерството на здравеопазването осигурява материално-технически дейността на експертния съвет. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 36а, ал. 5 от Закона за храните .\n\nПРАВИЛНИК ЗА РАБОТА НА ЕКСПЕРТНИЯ СЪВЕТ ПО ОЦЕНКАТА НА РИСКА В ОБЛАСТТА НА БЕЗОПАСНОСТТА НА ХРАНИТЕ\n\nПРАВИЛНИК ЗА РАБОТА НА ЕКСПЕРТНИЯ СЪВЕТ ПО ОЦЕНКАТА НА РИСКА В ОБЛАСТТА НА БЕЗОПАСНОСТТА НА ХРАНИТЕ\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 107 от 18 Декември 2007г.\n\nОбн. ДВ. бр. 107 от 18 Декември 2007г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. (1) Този правилник урежда организацията и дейността на Експертния съвет по оценката на риска в областта на безопасността на храните. (2) Съветът по ал. 1 изпълнява функции, свързани с оценката на риска в областите, в които работи Европейският орган по безопасност на храните (EFSA): безопасност на храните и фуражите, хранене, здраве и благосъстояние на животните, здраве на растенията и растителна защита.\n\nЧл. 1. (1) Този правилник урежда организацията и дейността на Експертния съвет по оценката на риска в областта на безопасността на храните.\n\n(2) Съветът по ал. 1 изпълнява функции, свързани с оценката на риска в областите, в които работи Европейският орган по безопасност на храните (EFSA): безопасност на храните и фуражите, хранене, здраве и благосъстояние на животните, здраве на растенията и растителна защита.\n\nРаздел II. Състав на експертния съвет\n\nРаздел II. Състав на експертния съвет\n\nЧл. 2. (1) Експертният съвет се състои от председател, заместник-председатели и членове. (2) Председател на експертния съвет е ресорният заместник-министър на здравеопазването. (3) Заместник-председателите на експертния съвет са двама - един представител от Националния център по опазване на общественото здраве и един представител от Националния диагностичен научноизследователски ветеринарномедицински институт. (4) За членове на експертния съвет се определят представители на научните организации, имащи отношение към безопасността на храните по цялата хранителна верига - експерти по токсикология, микробиология, ветеринарни специалисти, по зоология и екология, по биологични науки, по хранене, по здраве на животните, по здраве на растенията, по вирусология, по медицина на околната и работната среда, по радиобиология, както и други специалисти в областта на безопасността на храните.\n\nЧл. 2. (1) Експертният съвет се състои от председател, заместник-председатели и членове.\n\n(2) Председател на експертния съвет е ресорният заместник-министър на здравеопазването.\n\n(3) Заместник-председателите на експертния съвет са двама - един представител от Националния център по опазване на общественото здраве и един представител от Националния диагностичен научноизследователски ветеринарномедицински институт.\n\n(4) За членове на експертния съвет се определят представители на научните организации, имащи отношение към безопасността на храните по цялата хранителна верига - експерти по токсикология, микробиология, ветеринарни специалисти, по зоология и екология, по биологични науки, по хранене, по здраве на животните, по здраве на растенията, по вирусология, по медицина на околната и работната среда, по радиобиология, както и други специалисти в областта на безопасността на храните.\n\nЧл. 3. (1) За определяне на членовете на експертния съвет министърът на здравеопазването или упълномощено от него лице събира информация от министерства и ведомства относно действащите към тях научни организации, имащи отношение към безопасността на храните по цялата хранителна верига. (2) По искане на министъра на здравеопазването или упълномощено от него лице научните организации по ал. 1 предлагат за членове на експертния съвет специалисти със съответната квалификация и професионален опит в една или повече от областите, посочени в чл. 2, ал. 4 .\n\nЧл. 3. (1) За определяне на членовете на експертния съвет министърът на здравеопазването или упълномощено от него лице събира информация от министерства и ведомства относно действащите към тях научни организации, имащи отношение към безопасността на храните по цялата хранителна верига.\n\n(2) По искане на министъра на здравеопазването или упълномощено от него лице научните организации по ал. 1 предлагат за членове на експертния съвет специалисти със съответната квалификация и професионален опит в една или повече от областите, посочени в чл. 2, ал. 4 .\n\nЧл. 4. Съставът на експертния съвет се утвърждава със заповед на министъра на здравеопазването.\n\nЧл. 4. Съставът на експертния съвет се утвърждава със заповед на министъра на здравеопазването.\n\nЧл. 5. (1) Към експертния съвет се създават следните работни групи: 1. работна група \"Добавки в храни и материали за контакт с храни\"; 2. работна група \"Биологични опасности\"; 3. работна група \"Замърсители в хранителната верига\"; 4. работна група \"Генетично-модифицирани храни\"; 5. работна група \"Диетични продукти, хранене и алергии\"; 6. работна група \"Здраве и благосъстояние на животните\"; 7. работна група \"Здраве на растенията\"; 8. работна група \"Добавки и други субстанции във фуражи\"; 9. работна група \"Средства за растителна защита и техните остатъци\". (2) Председателят на експертния съвет определя председателя и членовете на работните групи по ал. 1. (3) Председатели на работните групи са членове от състава на експертния съвет, които са специалисти в съответните области. (4) За членове на работните групи могат да бъдат привличани и специалисти, които не са членове на експертния съвет.\n\nЧл. 5. (1) Към експертния съвет се създават следните работни групи:\n\n1. работна група \"Добавки в храни и материали за контакт с храни\";\n\n2. работна група \"Биологични опасности\";\n\n3. работна група \"Замърсители в хранителната верига\";\n\n4. работна група \"Генетично-модифицирани храни\";\n\n5. работна група \"Диетични продукти, хранене и алергии\";\n\n6. работна група \"Здраве и благосъстояние на животните\";\n\n7. работна група \"Здраве на растенията\";\n\n8. работна група \"Добавки и други субстанции във фуражи\";\n\n9. работна група \"Средства за растителна защита и техните остатъци\".\n\n(2) Председателят на експертния съвет определя председателя и членовете на работните групи по ал. 1.\n\n(3) Председатели на работните групи са членове от състава на експертния съвет, които са специалисти в съответните области.\n\n(4) За членове на работните групи могат да бъдат привличани и специалисти, които не са членове на експертния съвет.\n\nЧл. 6. (1) С решение на експертния съвет могат да се създават комисии за решаване на конкретни проблеми, свързани с оценката на риска в областта на безопасността на храните. (2) В работата на комисиите по ал. 1 могат да бъдат привличани и външни експерти.\n\nЧл. 6. (1) С решение на експертния съвет могат да се създават комисии за решаване на конкретни проблеми, свързани с оценката на риска в областта на безопасността на храните.\n\n(2) В работата на комисиите по ал. 1 могат да бъдат привличани и външни експерти.\n\nРаздел III. Функции на съвета\n\nРаздел III. Функции на съвета\n\nЧл. 7. Експертният съвет: 1. дава становища по реда на чл. 17, ал. 4 от Закона за храните относно изготвените от браншови организации на производители и търговци на храни ръководства за прилагане на добри практики и за внедряване на анализ на опасностите и критични контролни точки; 2. извършва оценка на риска във връзка с предложения на Националния съвет по безопасност на храните за промени в правното регулиране съгласно чл. 35 от Закона за храните ; 3. подпомага процеса на вземане на решения и предприемане на действия при конкретно възникнали ситуации в областта на безопасността на храните; 4. в случаи на риск за здравето на населението, свързан с определени храни, изработва своевременно съобщения, послания и препоръки, съответстващи на потенциалния риск, и подпомага компетентните органи за тяхното оповестяване и разпространение.\n\nЧл. 7. Експертният съвет:\n\n1. дава становища по реда на чл. 17, ал. 4 от Закона за храните относно изготвените от браншови организации на производители и търговци на храни ръководства за прилагане на добри практики и за внедряване на анализ на опасностите и критични контролни точки;\n\n2. извършва оценка на риска във връзка с предложения на Националния съвет по безопасност на храните за промени в правното регулиране съгласно чл. 35 от Закона за храните ;\n\n3. подпомага процеса на вземане на решения и предприемане на действия при конкретно възникнали ситуации в областта на безопасността на храните;\n\n4. в случаи на риск за здравето на населението, свързан с определени храни, изработва своевременно съобщения, послания и препоръки, съответстващи на потенциалния риск, и подпомага компетентните органи за тяхното оповестяване и разпространение.\n\nЧл. 8. (1) Експертният съвет изготвя и дава научни становища, свързани с оценката на риска в областта на безопасността на храните, които: 1. са от компетентността на една работна група; 2. са от компетентността на повече от една работна група; 3. не са от компетентността на сформираните работните групи. (2) Експертният съвет осъществява обща координация на дейността на работните групи, която е необходима за осигуряване на последователност и устойчивост в научните становища, изготвени от тях.\n\nЧл. 8. (1) Експертният съвет изготвя и дава научни становища, свързани с оценката на риска в областта на безопасността на храните, които:\n\n1. са от компетентността на една работна група;\n\n2. са от компетентността на повече от една работна група;\n\n3. не са от компетентността на сформираните работните групи.\n\n(2) Експертният съвет осъществява обща координация на дейността на работните групи, която е необходима за осигуряване на последователност и устойчивост в научните становища, изготвени от тях.\n\nЧл. 9. (1) Експертният съвет взаимодейства с EFSA в следните области: 1. събиране и обмяна на научни данни и информация; 2. обмяна на практики по оценка на риска; 3. хармонизация на методологията по оценка на риска; 4. съгласувани действия при комуникация на риска. (2) Представители на експертния съвет участват в заседанията на Консултативния форум на Европейския орган по безопасност на храните и изпълняват ангажиментите по чл. 27 от Регламент 178/2002 на Европейския парламент и Съвета на Европейския съюз.\n\nЧл. 9. (1) Експертният съвет взаимодейства с EFSA в следните области:\n\n1. събиране и обмяна на научни данни и информация;\n\n2. обмяна на практики по оценка на риска;\n\n3. хармонизация на методологията по оценка на риска;\n\n4. съгласувани действия при комуникация на риска.\n\n(2) Представители на експертния съвет участват в заседанията на Консултативния форум на Европейския орган по безопасност на храните и изпълняват ангажиментите по чл. 27 от Регламент 178/2002 на Европейския парламент и Съвета на Европейския съюз.\n\nЧл. 10. (1) Работната група \"Добавки в храни и материали за контакт с храни\" разглежда въпроси, свързани с безопасното използване на добавки в храни, ароматични продукти, спомагателни вещества, материали и предмети за контакт с храни, както на самите субстанции, така и на процесите. (2) Работната група \"Биологични опасности\" разглежда въпроси, отнасящи се до биологичните опасности, свързани с храните, хранителните заболявания, вкл. и възникнали по хранителен път зоонози и TSE, хигиената на храните, микробиологията и паразитологията. (3) Работната група \"Замърсители в хранителната верига\" разглежда въпроси относно замърсителите в храни и фуражи, свързаните с тях области и нежелани субстанции, като натурални токсини, микотоксини и остатъци от неразрешени субстанции. (4) Работната група \"Генетично-модифицирани храни\" разглежда въпроси, свързани с генетично-модифицирани храни и фуражи, вкл. техни продукти. (5) Работната група \"Диетични продукти, хранене и алергии\" разглежда въпроси, свързани с диетични продукти, човешко хранене и хранителни алергии, както и нови храни. (6) Работната група \"Здраве и благосъстояние на животните\" разглежда въпроси, свързани със здравето и благосъстоянието на животните, които са предназначени за храна, включително и риба. (7) Работната група \"Здраве на растенията\" разглежда въпроси, свързани с научна оценка на риска за здравето на растенията. (8) Работната група \"Добавки и други суб-станции във фуражи\" разглежда въпроси, свързани с безопасността за животните и за работещите с тях, за консуматорите на продукти от животински произход, за околната среда и с ефикасността на биологически и химически субстанции, предназначени за използване във фуражите. (9) Работната група \"Средства за растителна защита и техните остатъци\" разглежда въпроси, свързани с безопасността на средствата за растителна защита за работещите с тях, безопасността на средствата за растителна защита за консуматорите на обработените с тях продукти.\n\nЧл. 10. (1) Работната група \"Добавки в храни и материали за контакт с храни\" разглежда въпроси, свързани с безопасното използване на добавки в храни, ароматични продукти, спомагателни вещества, материали и предмети за контакт с храни, както на самите субстанции, така и на процесите.\n\n(2) Работната група \"Биологични опасности\" разглежда въпроси, отнасящи се до биологичните опасности, свързани с храните, хранителните заболявания, вкл. и възникнали по хранителен път зоонози и TSE, хигиената на храните, микробиологията и паразитологията.\n\n(3) Работната група \"Замърсители в хранителната верига\" разглежда въпроси относно замърсителите в храни и фуражи, свързаните с тях области и нежелани субстанции, като натурални токсини, микотоксини и остатъци от неразрешени субстанции.\n\n(4) Работната група \"Генетично-модифицирани храни\" разглежда въпроси, свързани с генетично-модифицирани храни и фуражи, вкл. техни продукти.\n\n(5) Работната група \"Диетични продукти, хранене и алергии\" разглежда въпроси, свързани с диетични продукти, човешко хранене и хранителни алергии, както и нови храни.\n\n(6) Работната група \"Здраве и благосъстояние на животните\" разглежда въпроси, свързани със здравето и благосъстоянието на животните, които са предназначени за храна, включително и риба.\n\n(7) Работната група \"Здраве на растенията\" разглежда въпроси, свързани с научна оценка на риска за здравето на растенията.\n\n(8) Работната група \"Добавки и други суб-станции във фуражи\" разглежда въпроси, свързани с безопасността за животните и за работещите с тях, за консуматорите на продукти от животински произход, за околната среда и с ефикасността на биологически и химически субстанции, предназначени за използване във фуражите.\n\n(9) Работната група \"Средства за растителна защита и техните остатъци\" разглежда въпроси, свързани с безопасността на средствата за растителна защита за работещите с тях, безопасността на средствата за растителна защита за консуматорите на обработените с тях продукти.\n\nРаздел IV. Организация на работата на експертния съвет\n\nРаздел IV. Организация на работата на експертния съвет\n\nЧл. 11. (1) Редовните заседания на експертния съвет се провеждат веднъж на три месеца по предварително установен график. (2) Заседанията се свикват от председателя, а в негово отсъствие - от заместник-председателите. Членовете се уведомяват за дневния ред, датата и часа на заседанието най-малко 5 календарни дни преди провеждането му. В същия срок им се предоставят и всички материали по дневния ред. (3) При възникнала неотложна ситуация заседание на експертния съвет може да се свика в рамките на 48 часа. Дневният ред и материалите по него се предоставят на участниците при уведомяването.\n\nЧл. 11. (1) Редовните заседания на експертния съвет се провеждат веднъж на три месеца по предварително установен график.\n\n(2) Заседанията се свикват от председателя, а в негово отсъствие - от заместник-председателите. Членовете се уведомяват за дневния ред, датата и часа на заседанието най-малко 5 календарни дни преди провеждането му. В същия срок им се предоставят и всички материали по дневния ред.\n\n(3) При възникнала неотложна ситуация заседание на експертния съвет може да се свика в рамките на 48 часа. Дневният ред и материалите по него се предоставят на участниците при уведомяването.\n\nЧл. 12. (1) Председателят на експертния съвет или упълномощено от него лице разпределя постъпилите в съвета материали за становище или оценка на риска към съответните работни групи по компетентност. (2) Изготвените от работните групи научни становища се разглеждат и утвърждават на заседание на експертния съвет. (3) В случаите по чл. 8, ал. 1, т. 3 научното становище се разглежда и утвърждава от експертния съвет въз основа на доклад, изготвен от определен от председателя член или членове на съвета.\n\nЧл. 12. (1) Председателят на експертния съвет или упълномощено от него лице разпределя постъпилите в съвета материали за становище или оценка на риска към съответните работни групи по компетентност.\n\n(2) Изготвените от работните групи научни становища се разглеждат и утвърждават на заседание на експертния съвет.\n\n(3) В случаите по чл. 8, ал. 1, т. 3 научното становище се разглежда и утвърждава от експертния съвет въз основа на доклад, изготвен от определен от председателя член или членове на съвета.\n\nЧл. 13. (1) Членовете на експертния съвет участват в заседанията лично. (2) Всеки от членовете на експертния съвет, в случай че е възпрепятстван да присъства лично, може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието и е неразделна част от него.\n\nЧл. 13. (1) Членовете на експертния съвет участват в заседанията лично.\n\n(2) Всеки от членовете на експертния съвет, в случай че е възпрепятстван да присъства лично, може да изрази писмено становището си по материалите от дневния ред. Становището се прилага към протокола от заседанието и е неразделна част от него.\n\nЧл. 14. Заседанията на експертния съвет се считат за редовни, ако в тях са участвали не по-малко от 2/3 от членовете. При липса на кворум се насрочва ново заседание.\n\nЧл. 14. Заседанията на експертния съвет се считат за редовни, ако в тях са участвали не по-малко от 2/3 от членовете. При липса на кворум се насрочва ново заседание.\n\nЧл. 15. Заседанията на експертния съвет се ръководят от председателя, а в негово отсъствие - от някой от заместник-председателите или от друг член на съвета, определен от председателя.\n\nЧл. 15. Заседанията на експертния съвет се ръководят от председателя, а в негово отсъствие - от някой от заместник-председателите или от друг член на съвета, определен от председателя.\n\nЧл. 16. Дейността на експертния съвет се подпомага технически от секретар, който е служител на Министерството на здравеопазването.\n\nЧл. 16. Дейността на експертния съвет се подпомага технически от секретар, който е служител на Министерството на здравеопазването.\n\nЧл. 17. (1) Експертният съвет взема решения с обикновено мнозинство. (2) Председателят участва в заседанията без право на глас. (3) При необходимост експертният съвет може да взема решенията си неприсъствено чрез протокол, подписан от всичките му членове.\n\nЧл. 17. (1) Експертният съвет взема решения с обикновено мнозинство.\n\n(2) Председателят участва в заседанията без право на глас.\n\n(3) При необходимост експертният съвет може да взема решенията си неприсъствено чрез протокол, подписан от всичките му членове.\n\nЧл. 18. За всяко заседание се води протокол, който се подписва от председателя и секретаря. Копие от протокола се предоставя в срок 5 работни дни от провеждането на заседанието на всеки член на съвета. Протоколите се съхраняват при секретаря на експертния съвет.\n\nЧл. 18. За всяко заседание се води протокол, който се подписва от председателя и секретаря. Копие от протокола се предоставя в срок 5 работни дни от провеждането на заседанието на всеки член на съвета. Протоколите се съхраняват при секретаря на експертния съвет.\n\nЧл. 19. (1) За своята работа членовете на експертния съвет получават възнаграждение, определено със заповед на министъра на здравеопазването. (2) Членовете на експертния съвет, които не живеят в столицата, получават командировъчни пари за сметка на Министерството на здравеопазването.\n\nЧл. 19. (1) За своята работа членовете на експертния съвет получават възнаграждение, определено със заповед на министъра на здравеопазването.\n\n(2) Членовете на експертния съвет, които не живеят в столицата, получават командировъчни пари за сметка на Министерството на здравеопазването.\n\nЧл. 20. Министерството на здравеопазването осигурява материално-технически дейността на експертния съвет.\n\nЧл. 20. Министерството на здравеопазването осигурява материално-технически дейността на експертния съвет.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се издава на основание чл. 36а, ал. 5 от Закона за храните .\n\nПараграф единствен. Правилникът се издава на основание чл. 36а, ал. 5 от Закона за храните .\n\n| ↑ нагоре | ← назад | пълна версия"
}