{
  "ldoc_id": "2135484531",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135484531",
  "list_title": "Правилник за устройството и дейността на домовете за отглеждане и възпитание на деца, лишени от родителска грижа",
  "law_title": "Правилник за устройството и дейността на домовете за отглеждане и възпитание на деца, лишени от родителска грижа",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА Издаден от министъра на образованието и науката Обн. ДВ. бр. 39 от 12 Май 2004г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на домовете за отглеждане и възпитание на деца, лишени от родителска грижа. Чл. 2. (1) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са обслужващи звена със социално предназначение в системата на народната просвета, които предоставят грижи и социални услуги по отглеждане и възпитание на деца от 3 до 18 години. (2) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, създават условия за осигуряване на образованието на децата по време на престоя им в тях в съответствие със стандарт 12 от приложение № 3 към чл. 48 \"Критерии за съответствие на предоставяните социални услуги за деца в специализирани институции със стандартите по глава пета от Наредбата за критериите и стандартите за социални услуги за деца\". Чл. 3. Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са: 1. за деца от предучилищна възраст; 2. за деца от I до XII (XIII) клас. Глава втора. НАСТАНЯВАНЕ И ПРЕКРАТЯВАНЕ НА НАСТАНЯВАНЕТО Раздел I. Настаняване Чл. 4. (1) Настаняването на дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, като мярка за закрила се извършва само в случаите, когато са изчерпани възможностите за оставане на детето в семейна среда. (2) Настаняването на дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се извършва на основанията, предвидени в чл. 25 или по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . (3) Настаняването на дете в случаите по ал. 1 се извършва от съда по реда на чл. 26 от Закона за закрила на детето . (4) До произнасяне на съда дирекция \"Социално подпомагане\" извършва временно настаняване по административен ред съгласно чл. 27 от Закона за закрила на детето . (5) Настаняването може да се извърши и от специализираните органи на Министерството на вътрешните работи в случаите на предоставяне на полицейска закрила като спешна мярка по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . Чл. 5. В домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се настаняват и деца и ученици със специални образователни потребности, като се осигуряват необходимите условия за отглеждането и възпитанието им. Чл. 6. (1) При настаняване на детето в дом за отглеждане и възпитание на деца, лишени от родителска грижа, дирекция \"Социално подпомагане\", другите органи или лица по чл. 26, ал. 2 от Закона за закрила на детето представят следните документи: 1. решение на съда или заповед на директора на дирекция \"Социално подпомагане\"; 2. план за действие, изготвен от дирекция \"Социално подпомагане\" съгласно чл. 16, ал. 3, т. 2 от Правилника за прилагане на Закона за закрила на детето . 3. акт за раждане на детето; 4. удостоверение за завършен клас, свидетелство за степен на образование и /или удостоверение за преместване на ученик (с изключение за децата от предучилищна възраст); 5. медицински доклад от личния лекар, удостоверяващ актуалното здравословно състояние на детето; 6. лична амбулаторна (здравна) карта на детето, имунизационен паспорт, лична здравна книжка. (2) За деца, които вече са пребивавали в институция, се изискват личните им дела. (3) При спешно настаняване в случаите по чл. 33, ал. 1 от Правилника за прилагане на Закона за закрила на детето приемът се осъществява с протокол по образец съгласно приложение № 1 , като документите по ал. 1 се представят от съответния отдел за закрила на детето не по-късно от два работни дни след настаняването. Чл. 7. (1) Документите по чл. 6 се приемат от директора. (2) Документите се разглеждат от екипа за психолого-педагогическа оценка по чл. 23 в срок 5 работни дни. Раздел II. Прекратяване на настаняването Чл. 8. (1) Настаняването се прекратява със съдебно решение при наличие на някое от основанията по чл. 29 от Закона за закрила на детето . (2) Прекратяване на настаняването може да се извърши временно от директора на дирекция \"Социално подпомагане\" до произнасяне на съда. (3) При прекратяване на настаняването или напускане на дома за отглеждане и възпитание на деца, лишени от родителска грижа, с разрешение детето се предава на съответното лице с протокол по образец съгласно приложение № 2 . Чл. 9. При отсъствие на дете без разрешение директорът предприема незабавни мерки за неговото издирване, като писмено уведомява, не по-късно от 24 часа органите на Министерството на вътрешните работи, отдела за закрила на детето в дирекция \"Социално подпомагане\", родителите, настойниците или попечителите. Глава трета. ОРГАНИЗАЦИЯ НА ВЪЗПИТАТЕЛНИЯ ПРОЦЕС Раздел I. Организация на пространството Чл. 10. (1) Пространството в зависимост от възможностите на сградния фонд на домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се преобразува за живеене на самостоятелни групи. (2) Пространството на всяка група включва спални с по 2 до 4 легла, санитарен възел и баня, помещения за учебна работа, за отдих, за хранене, за документацията на екипите. Чл. 11. Всяко дете има свое лично пространство в спалното помещение с подходящи размери, свои лични вещи и дрехи. Чл. 12. Всички битови дейности, отнасящи се до храненето, хигиената на помещенията и хигиената на тялото, се организират в пространството на групата. Раздел II. Организация на дейността за подкрепа и закрила Чл. 13. (1) В домовете за отглеждане и възпитание на деца, лишени от родителска грижа след съгласуване с финансиращия орган, се създават следните групи: 1. за постоянна грижа - за деца с постоянен седемдневен престой, за които липсват ресурси в семейната и/или родствената среда. 2. за седмична грижа - за деца с петдневен престой, при осигуряване на възможността детето да живее и в семейна среда. 3. за дневен престой - за дневно пребиваване на детето, като то нощува в семейството си. (2) В групите за постоянна грижа се осигуряват места за спешно настаняване - за деца, настанени по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето , и за деца, на които е предоставена спешната мярка \"полицейска закрила\". Чл. 14. Екипът за психолого-педагогическа оценка в дома за отглеждане и възпитание на деца, лишени от родителска грижа, в съответствие с плана за действие на отдела за закрила на детето изготвя план за грижи за всяко дете в срок до един месец от настаняването. В него се определят целта и периодът на настаняване, отговорностите, възможностите за комуникация със семейството, близките и други лица в съответствие със стандарт 2, т. 4 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца . Чл. 15. Постъпването на детето в определена група, както и преместването и напускането на групите, се определя от екипа, изготвил плана за грижи. Чл. 16. (1) Съдържанието на възпитателния процес, дейностите и услугите за всяка група се разработват в програма за възпитателната работа. (2) Програмата по ал. 1 се обсъжда и приема на среща на груповите ръководители и екипа за психолого-педагогическа оценка и се утвърждава от директора на дома за отглеждане и възпитание на деца, лишени от родителска грижа. (3) Програмата по ал. 1 периодично се допълва и актуализира и служи като методично ръководство за повишаване качеството на предлаганите дейности и услуги. Раздел III. Деца Чл. 17. Всяко дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, в зависимост от възрастта си и от степента на развитие има право: 1. да бъде запознато със своите права и с организацията на живот в дома; 2. да бъде запознато с плана за грижи; 3. да участва при определянето на дейностите за реализиране на плана за грижи. 4. да развива своята индивидуалност съобразно възможностите, интересите и потребностите си; 5. да изразява свободно мнението си и да прави предложения; 6. да създава форми на самоуправление и да участва в тях; 7. на подходящи условия за нормално физическо и психическо развитие, включване и приобщаване в общността; 8. на джобни пари, на стипендия съгласно постановление № 207 на Министерския съвет от 3.Х.1994 г., на други помощи; 9. на лични контакти със семейството, близките и приятелите; 10. на жалби и оплаквания. Чл. 18. (1) Децата в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, могат да прекарват почивните и празничните дни и ваканциите в подходящи семейства или при отделни граждани, когато контактът е регламентиран в съдебното решение за настаняването на детето или в заповедта за настаняване по административен ред от директора на дирекция \"Социално подпомагане\". (2) Контактите по ал. 1 се осъществяват в съответствие с изискванията, регламентирани в плана за грижи на детето. (3) Децата могат да прекарват почивните и празничните дни и ваканциите в семейната им среда след предварителното проучване от отдела за закрила на детето в дирекция \"Социално подпомагане\" и екипа за психолого-педагогическа оценка. Раздел IV. Родители, настойници или попечители Чл. 19. (1) Родителите, настойниците или попечителите на децата, приети в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са задължени да спазват регламентираните отговорности в плана за грижи. (2) Родителите, настойниците или попечителите на децата, приети в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, имат право: 1. да сътрудничат на възпитателите и на социалните работници; 2. да посещават децата и да оказват съдействие за изпълнение на дейностите, определени в плана за грижи; 3. да бъдат консултирани от екипа за психолого-педагогическа оценка; 4. да получат подкрепа от възпитателите за поемане на отговорност да се грижат самостоятелно за детето. Глава четвърта. УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ Раздел I. Директор Чл. 20. (1) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се управляват от директор. (2) Директорът на дома за отглеждане и възпитание на деца, лишени от родителска грижа, освен функциите по Закона за народната просвета и Правилника за прилагане на Закона за народната просвета има следните специфични функции: 1. осигурява условия за изпълнение на Наредбата за критериите и стандартите за социални услуги за деца , в частта й \"Стандарти за социални услуги за деца, предоставяни в специализирани институции\", и на Наредба № 4 от 2000 г. за предучилищно възпитание и подготовка (ДВ, бр. 80 от 2000 г.); 2. предлага на финансиращия орган утвърждаването на определен брой групи в съответствие с чл. 13 ; 3. в едномесечен срок от настаняването на детето в дома, предприема необходимите мерки чрез органите на съдебната власт (съд, прокуратура), Министерството на вътрешните работи и общинската администрация за уреждане на гражданското състояние на детето; 4. назначава комисия за приемане на даренията; 5. отговаря за пожарната и аварийната безопасност на територията на дома; 6. назначава екипа по чл. 14 и определя груповия ръководител на всяка група; 7. контролира работата на груповите ръководители и на екипа за психолого-педагогическа оценка; 8. изпраща за становище в Министерството на образованието и науката проектите на договори за сътрудничество и подпомагане с юридически лица с нестопанска цел и уведомява регионалния инспекторат по образованието; 9. осигурява условия за повишаване на квалификацията на работещите в дома; 10. прави предложения до директора на дирекция \"Социално подпомагане\" за прекратяване на настаняването на деца в случаите, когато домът е изпълнил задълженията, определени с плана за грижи; 11. осигурява разработването и изпълнението на плана за напускане на дома за всяко дете; съдейства съвместно с бюрата по труда, общинската администрация и дирекциите за социално подпомагане за намиране на работа и жилище на децата, чийто престой е прекратен; 12. организира включването на децата в програми за осигуряване на професионално ориентиране и професионално обучение; 13. включва задължението за спазване на етичния кодекс на работещите с деца като неразделна част от длъжностните характеристики на персонала в дома за отглеждане и възпитание на деца, лишени от родителска грижа; 14. осигурява разработени процедури за защита на личната информация за децата съгласно Закона за защита на личните данни и в случаите по т. 2 на стандарт 8 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца ; 15. осигурява семейно пространство с подходящи условия за провеждане на срещите с родителите на детето, с близки и роднини, с кандидат-осиновители и кандидати за приемно семейство. Раздел II. Педагогически съвет Чл. 21. Педагогическият съвет включва в състава си директора, груповите ръководители, членовете на екипа за психолого-педагогическа оценка, медицинското лице, което обслужва децата. Чл. 22. (1) Педагогическият съвет е специализиран орган за обсъждане и вземане на решения по основни педагогически въпроси. (2) Педагогическият съвет по ал. 1 има следните функции: 1. приема правилника за дейността на дома за отглеждане и възпитание на деца, лишени от родителска грижа; 2. разглежда правилника за осигуряване на безопасни условия за отглеждане, възпитание и труд в дома; 3. обсъжда програмите за функциониране на възпитателната работа, на услугите и дейностите в различните групи; 4. обсъжда предложенията на груповите ръководители до директора за преместване на възпитателите от един екип в друг; 5. предлага на директора видовете социални услуги в зависимост от потребностите на децата; 6. прави предложения до директора за назначаване на комисия за приемане на дарения, комисия по противопожарна безопасност и бедствени условия. Раздел III. Екип за психолого-педагогическа оценка Чл. 23. (1) Екипът за психолого-педагогическа оценка включва в състава си психолог, възпитател с методически функции и възпитател със специфични функции. (2) Екипът по ал. 1 освен функциите по чл. 14 и 15 има и консултативни функции по отношение на персонала, децата и техните родители (настойници или попечители), близки, роднини. (3) Екипът за психолого-педагогическа оценка може да се сформира при наличие на 4 и повече групи в дома за отглеждане и възпитание на деца, лишени от родителска грижа. При по-малко от посочените 4 групи задълженията на екипа за психолого-педагогическа оценка се изпълняват от психолога. Чл. 24. Екипът по чл. 23 съвместно с груповия ръководител и с работещия по случая социален работник от отдела за закрила на детето в дирекция \"Социално подпомагане\", изработва, коригира и подпомага изпълнението на плана за грижи. Чл. 25. Възпитателят с методически функции ръководи педагогическата работа в дома, като: 1. разработва програмите за възпитателната работа и ги внася за обсъждане в педагогическия съвет; 2. организира обучителни и квалификационни тренинги за възпитателите и обслужващия групите персонал; 3. участва в изготвянето на плана за грижи на всяко дете; 4. участва в изготвянето на оценката на случая; 5. изисква допълнителна документация за децата в рамките на приетите програми за възпитателна работа; 6. консултира възпитателите при изпълнението на плана за грижи за всяко дете; 7. работи с деца при обсъждане на техния случай; 8. участва в седмичните заседания на екипите. Чл. 26. (1)Психологът осъществява следните основни дейности: 1. диагностична дейност с децата и техните родители за изготвяне на оценка на случая и плана за грижи; 2. участва в изработването на плана за грижи на всяко дете; 3. участва в седмичните заседания на екипите; 4. оказва консултативна помощ; 5. изготвя психологична оценка на случая; 6. изучава взаимоотношенията в дома, влиянието на социалната среда върху детето, мотивацията и ценностната система на детето; 7. подпомага директора при подбора на персонала; 8. провежда обучителни квалификационни тренинги за възпитателите; 9. консултира директора при необходимост относно вземането на управленски решения; (2) Психологът спазва професионалната етика и нормативните изисквания за защита на личните данни, като не разпространява сведения, получени в резултат на диагностична и консултативна работа, зачита честта и защитава личното достойнство на децата. Чл. 27. Възпитателят със специфични функции, освен задълженията по чл. 30 , осъществява и следните дейности: 1. приема от директора документите на децата след настаняването и поддържа контактите с отделите за закрила на детето в дирекциите за социално подпомагане; 2. провежда първите интервюта за снемане на актуалното състояние на детето; 3. посещава семействата по домовете им и работи за насърчаване на родителите за изпълнение на родителските им задължения; 4. консултира и координира работата на възпитателите с родителите, с близките и роднините на детето; 5. участва в изготвянето на плана за грижи на детето; 6. изработва и поддържа информационна база данни за всички деца, ползващи услугите, предлагани в дома за отглеждане и възпитание на деца, лишени от родителска грижа, като предоставя информация за всяко дете съобразно изискванията на Закона за защита на личните данни ; 7. работи с децата. Раздел IV. Възпитатели Чл. 28. (1) Възпитателите работят разпределени в екипи, като един от тях е групов ръководител. (2) Всяка дейност и услуга се реализира с различен брой възпитатели. Чл. 29. (1) Служебните задължения на възпитателя се определят от директора в съответствие със Закона за народната просвета , Правилника за прилагане на Закона за народната просвета , Закона за закрила на детето , Правилника за прилагане на Закона за закрила на детето , Правилника за вътрешния трудов ред , този правилник, длъжностната характеристика. (2) Възпитателят изпълнява функции на: 1. дежурен на смяна, по време на която организира ежедневието на децата в групата, съобразно с програмата за възпитателната работа; 2. наставник на не повече от 5 деца в групите по чл. 13, ал. 1, т. 1 и 2 или на определен от директора брой деца в групите по чл. 13, ал. 1, т. 3 , като в работата си използва потенциала на детската личност, семейната и родствената среда и ресурсите на общността с цел намаляване на престоя на децата в дома. (3) Възпитателят като групов ръководител, освен функциите по ал. 2, има и следните задължения: 1. ръководи седмичната екипна среща; 2. контролира работата на възпитателите в екипа; 3. изработва и отчита работния график на екипа, който ръководи; 4. отговаря за правилното водене на документацията на групата; 5. отговаря за имуществото в групата. Чл. 30. (1) Възпитателят е длъжен да: 1. опазва живота и здравето на децата; 2. организира ежедневието на децата в групата; 3. осигурява спазването на правата на децата; 4. използва индивидуални методи и форми за реализиране на плана за грижи; 5. участва в седмичните заседания на екипа по чл. 28, ал. 1 ; 6. повишава системно квалификацията си; 7. изпълнява решенията на груповия ръководител на екипа по чл. 28, ал. 1 ; (2) Възпитателят работи съвместно с родителите, с роднините или близките, с кандидатите за приемно семейство на детето за успешното му връщане в семейна среда. Чл. 31. Възпитателят има право свободно да избира методи на действие в съответствие с приетата програма за възпитателната работа на групата с оглед изпълнението на плана за грижи на детето, които не нарушават правата и не накърняват достойнството на детето. Чл. 32. Възпитателят няма право да: 1. разпространява лична информация за детето, станала му известна при или по повод осъществяване на мерките за закрила на детето, с което биха се нарушили неговите права или интереси; 2. Нарушава правата на детето, накърнява личното му достойнство, както и да прилага форми на физическо, психическо и религиозно насилие върху неговата личност. Чл. 33. Учителите и логопедът в домовете за отглеждане и възпитание на деца от предучилищна възраст, лишени от родителска грижа, осъществяват своята дейност в съответствие с програмите за възпитателно-образователната работа на Министерството на образованието и науката и Наредба № 4 от 2000 г. за предучилищно възпитание и подготовка . Чл. 34. Здравното осигуряване на децата в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се осъществява в съответствие със Закона за здравното осигуряване . Чл. 35. Медицинското обслужване в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се осъществява по реда на Наредба № 3 от 2000 г. за здравните кабинети в детските заведения и училищата (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 83 от 2000 г.). Чл. 36. Храненето в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се реализира в съответствие с изискванията на Наредба № 26 от 2000 г. за здравословно хранене на учениците (ДВ, бр. 97 от 2000 г.). Чл. 37. Ваканционният отдих се организира от ръководството на дома за отглеждане и възпитание на деца, лишени от родителска грижа, по ред, определен в Наредба № 2 от 1997 г. за организиране и провеждане на детския и ученически отдих и туризъм (обн., ДВ, бр. 43 от 1997 г.; изм. и доп., бр. 74 от 1998 г.). Чл. 38. Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се финансират от държавния бюджет чрез бюджета на Министерството на образованието и науката или чрез общинските бюджети. Глава пета. ЗАДЪЛЖИТЕЛНА ДОКУМЕНТАЦИЯ Чл. 39. В домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се води и съхранява следната задължителна документация: 1. книга за движението на децата, с постоянен срок за съхранение; 2. дневник на група за вписване и съхраняване на информация за протичане на работната смяна със срок за съхранение 5 години; 3. лично дело на детето, което съдържа: съдебното решение или административна заповед; план за грижа; акт за раждане; карта за профилактичен преглед на ученика; снимка на детето; удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик, с постоянен срок за съхранение; 4. книга за протоколите от заседанията на педагогическия съвет със срок за съхранение 5 г.; 5. книга за протоколите от заседанията на екипа за психолого-педагогическа оценка, със срок на съхранение 5 г.; 6. летописна книга с постоянен срок за съхранение; 7. книга за регистриране на даренията, с постоянен срок за съхранение и свидетелство за дарение; 8. книга за заповедите за храна със срок за съхранение до следващата финансова ревизия; 9. сведение за организацията на дейността в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, за учебната година (списък-образец № 2) със срок за съхранение 5 г. 10. книга за санитарното състояние със срок за съхранение 5 г.; 11. входящ и изходящ дневник със срок за съхранение 5 г.; 12. книга за регистриране на заповедите на директора и приложените заповеди към нея със срок за съхранение 5 г.; 13. инвентарна книга и отчетни и счетоводни форми, със срок за съхранение съгласно Закона за счетоводството ; 14. книга за регистриране на жалби; 15. книга за подлежащите на задължително обучение деца до 16-годишна възраст - за домовете за отглеждане и възпитание на деца, лишени от родителска грижа, от предучилищна възраст. Чл. 40. Задължителната документация се номерира, прошнурова и подпечатва с печата на дома за отглеждане и възпитание на деца, лишени от родителска грижа. Преходни и Заключителни разпоредби § 1. Този правилник се издава на основание чл. 33а, ал. 2 от Закона за народната просвета. § 2. С този правилник се отменя Правилника на домовете за отглеждане и възпитание на деца, лишени от родителска грижа (ДВ, бр. 9 от 2000 г.). Приложение № 1 към чл. 6, ал. 3 ДОМ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА ............................................................................................................................................. ............................................................................................................................................................................................... гр./с. ..........................общ. .............. обл. ............................................................................................................................... ПРОТОКОЛ ЗА ПРИЕМАНЕ НА ДЕТЕ ПРИ СПЕШНО НАСТАНЯВАНЕ Днес .................. в ........................часа в Дом за отглеж- дане и възпитание на деца, лишени от родителска гри- жа ................................................................... бе прието: Име на детето: ...................................................................................................................................... Дата на............................................. Място................................................. ЕГН: раждане............................................. на раждане:........................................... .............................................. Лична карта № ............................................................ Дата и място .............................................................. Паспорт № ................................................................ на издаване: ............................................................... Начална дата на ........................................................ Дата на промяна на приемане за грижа: .................................................. спешното настаняване на детето ................................................................... Име на лицето, което предава за настаняване детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Причина за настаняване Личен лекар Име Местонахождение Телефон Мобилен телефон Здравословно състояние Информация за близки и роднини Специални изисквания Име, длъжност Тел. Подпис Длъжностно лице от ДОВДЛРГ: Лице, което е Име Тел. Подпис предало детето: Приложение № 2 към чл. 8, ал. 3 ДОМ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА ............................................................................................................................................. ............................................................................................................................................................................................... гр./с. ..........................общ. .............. обл. ............................................................................................................................... ПРОТОКОЛ ЗА ПРЕДАВАНЕ НА ДЕТЕ Днес .................. в .................. часа, длъжностно лице от Дом за отглеждане и възпитание на деца, лишени от родителска грижа име ............................... длъжност .................................................................................................... предаде на ....................................................................................................................................... Име на детето: ...................................................................................................................................... Дата на............................................. Място................................................. ЕГН: раждане............................................. на раждане:........................................... .............................................. Лична карта № ............................................................ Дата и място .............................................................. Паспорт № ................................................................ на издаване: ............................................................... Начална дата на ........................................................ Дата на промяна на наста- приемане за грижа: .................................................. няване на детето .......................................................... Име на лицето, на което се предава детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Име, длъжност Тел. Подпис Длъжностно лице от ДОВДЛРГ: Лице, на което се Име Тел. Подпис предава детето:\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА Издаден от министъра на образованието и науката Обн. ДВ. бр. 39 от 12 Май 2004г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на домовете за отглеждане и възпитание на деца, лишени от родителска грижа. Чл. 2. (1) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са обслужващи звена със социално предназначение в системата на народната просвета, които предоставят грижи и социални услуги по отглеждане и възпитание на деца от 3 до 18 години. (2) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, създават условия за осигуряване на образованието на децата по време на престоя им в тях в съответствие със стандарт 12 от приложение № 3 към чл. 48 \"Критерии за съответствие на предоставяните социални услуги за деца в специализирани институции със стандартите по глава пета от Наредбата за критериите и стандартите за социални услуги за деца\". Чл. 3. Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са: 1. за деца от предучилищна възраст; 2. за деца от I до XII (XIII) клас. Глава втора. НАСТАНЯВАНЕ И ПРЕКРАТЯВАНЕ НА НАСТАНЯВАНЕТО Раздел I. Настаняване Чл. 4. (1) Настаняването на дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, като мярка за закрила се извършва само в случаите, когато са изчерпани възможностите за оставане на детето в семейна среда. (2) Настаняването на дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се извършва на основанията, предвидени в чл. 25 или по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . (3) Настаняването на дете в случаите по ал. 1 се извършва от съда по реда на чл. 26 от Закона за закрила на детето . (4) До произнасяне на съда дирекция \"Социално подпомагане\" извършва временно настаняване по административен ред съгласно чл. 27 от Закона за закрила на детето . (5) Настаняването може да се извърши и от специализираните органи на Министерството на вътрешните работи в случаите на предоставяне на полицейска закрила като спешна мярка по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . Чл. 5. В домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се настаняват и деца и ученици със специални образователни потребности, като се осигуряват необходимите условия за отглеждането и възпитанието им. Чл. 6. (1) При настаняване на детето в дом за отглеждане и възпитание на деца, лишени от родителска грижа, дирекция \"Социално подпомагане\", другите органи или лица по чл. 26, ал. 2 от Закона за закрила на детето представят следните документи: 1. решение на съда или заповед на директора на дирекция \"Социално подпомагане\"; 2. план за действие, изготвен от дирекция \"Социално подпомагане\" съгласно чл. 16, ал. 3, т. 2 от Правилника за прилагане на Закона за закрила на детето . 3. акт за раждане на детето; 4. удостоверение за завършен клас, свидетелство за степен на образование и /или удостоверение за преместване на ученик (с изключение за децата от предучилищна възраст); 5. медицински доклад от личния лекар, удостоверяващ актуалното здравословно състояние на детето; 6. лична амбулаторна (здравна) карта на детето, имунизационен паспорт, лична здравна книжка. (2) За деца, които вече са пребивавали в институция, се изискват личните им дела. (3) При спешно настаняване в случаите по чл. 33, ал. 1 от Правилника за прилагане на Закона за закрила на детето приемът се осъществява с протокол по образец съгласно приложение № 1 , като документите по ал. 1 се представят от съответния отдел за закрила на детето не по-късно от два работни дни след настаняването. Чл. 7. (1) Документите по чл. 6 се приемат от директора. (2) Документите се разглеждат от екипа за психолого-педагогическа оценка по чл. 23 в срок 5 работни дни. Раздел II. Прекратяване на настаняването Чл. 8. (1) Настаняването се прекратява със съдебно решение при наличие на някое от основанията по чл. 29 от Закона за закрила на детето . (2) Прекратяване на настаняването може да се извърши временно от директора на дирекция \"Социално подпомагане\" до произнасяне на съда. (3) При прекратяване на настаняването или напускане на дома за отглеждане и възпитание на деца, лишени от родителска грижа, с разрешение детето се предава на съответното лице с протокол по образец съгласно приложение № 2 . Чл. 9. При отсъствие на дете без разрешение директорът предприема незабавни мерки за неговото издирване, като писмено уведомява, не по-късно от 24 часа органите на Министерството на вътрешните работи, отдела за закрила на детето в дирекция \"Социално подпомагане\", родителите, настойниците или попечителите. Глава трета. ОРГАНИЗАЦИЯ НА ВЪЗПИТАТЕЛНИЯ ПРОЦЕС Раздел I. Организация на пространството Чл. 10. (1) Пространството в зависимост от възможностите на сградния фонд на домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се преобразува за живеене на самостоятелни групи. (2) Пространството на всяка група включва спални с по 2 до 4 легла, санитарен възел и баня, помещения за учебна работа, за отдих, за хранене, за документацията на екипите. Чл. 11. Всяко дете има свое лично пространство в спалното помещение с подходящи размери, свои лични вещи и дрехи. Чл. 12. Всички битови дейности, отнасящи се до храненето, хигиената на помещенията и хигиената на тялото, се организират в пространството на групата. Раздел II. Организация на дейността за подкрепа и закрила Чл. 13. (1) В домовете за отглеждане и възпитание на деца, лишени от родителска грижа след съгласуване с финансиращия орган, се създават следните групи: 1. за постоянна грижа - за деца с постоянен седемдневен престой, за които липсват ресурси в семейната и/или родствената среда. 2. за седмична грижа - за деца с петдневен престой, при осигуряване на възможността детето да живее и в семейна среда. 3. за дневен престой - за дневно пребиваване на детето, като то нощува в семейството си. (2) В групите за постоянна грижа се осигуряват места за спешно настаняване - за деца, настанени по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето , и за деца, на които е предоставена спешната мярка \"полицейска закрила\". Чл. 14. Екипът за психолого-педагогическа оценка в дома за отглеждане и възпитание на деца, лишени от родителска грижа, в съответствие с плана за действие на отдела за закрила на детето изготвя план за грижи за всяко дете в срок до един месец от настаняването. В него се определят целта и периодът на настаняване, отговорностите, възможностите за комуникация със семейството, близките и други лица в съответствие със стандарт 2, т. 4 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца . Чл. 15. Постъпването на детето в определена група, както и преместването и напускането на групите, се определя от екипа, изготвил плана за грижи. Чл. 16. (1) Съдържанието на възпитателния процес, дейностите и услугите за всяка група се разработват в програма за възпитателната работа. (2) Програмата по ал. 1 се обсъжда и приема на среща на груповите ръководители и екипа за психолого-педагогическа оценка и се утвърждава от директора на дома за отглеждане и възпитание на деца, лишени от родителска грижа. (3) Програмата по ал. 1 периодично се допълва и актуализира и служи като методично ръководство за повишаване качеството на предлаганите дейности и услуги. Раздел III. Деца Чл. 17. Всяко дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, в зависимост от възрастта си и от степента на развитие има право: 1. да бъде запознато със своите права и с организацията на живот в дома; 2. да бъде запознато с плана за грижи; 3. да участва при определянето на дейностите за реализиране на плана за грижи. 4. да развива своята индивидуалност съобразно възможностите, интересите и потребностите си; 5. да изразява свободно мнението си и да прави предложения; 6. да създава форми на самоуправление и да участва в тях; 7. на подходящи условия за нормално физическо и психическо развитие, включване и приобщаване в общността; 8. на джобни пари, на стипендия съгласно постановление № 207 на Министерския съвет от 3.Х.1994 г., на други помощи; 9. на лични контакти със семейството, близките и приятелите; 10. на жалби и оплаквания. Чл. 18. (1) Децата в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, могат да прекарват почивните и празничните дни и ваканциите в подходящи семейства или при отделни граждани, когато контактът е регламентиран в съдебното решение за настаняването на детето или в заповедта за настаняване по административен ред от директора на дирекция \"Социално подпомагане\". (2) Контактите по ал. 1 се осъществяват в съответствие с изискванията, регламентирани в плана за грижи на детето. (3) Децата могат да прекарват почивните и празничните дни и ваканциите в семейната им среда след предварителното проучване от отдела за закрила на детето в дирекция \"Социално подпомагане\" и екипа за психолого-педагогическа оценка. Раздел IV. Родители, настойници или попечители Чл. 19. (1) Родителите, настойниците или попечителите на децата, приети в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са задължени да спазват регламентираните отговорности в плана за грижи. (2) Родителите, настойниците или попечителите на децата, приети в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, имат право: 1. да сътрудничат на възпитателите и на социалните работници; 2. да посещават децата и да оказват съдействие за изпълнение на дейностите, определени в плана за грижи; 3. да бъдат консултирани от екипа за психолого-педагогическа оценка; 4. да получат подкрепа от възпитателите за поемане на отговорност да се грижат самостоятелно за детето. Глава четвърта. УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ Раздел I. Директор Чл. 20. (1) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се управляват от директор. (2) Директорът на дома за отглеждане и възпитание на деца, лишени от родителска грижа, освен функциите по Закона за народната просвета и Правилника за прилагане на Закона за народната просвета има следните специфични функции: 1. осигурява условия за изпълнение на Наредбата за критериите и стандартите за социални услуги за деца , в частта й \"Стандарти за социални услуги за деца, предоставяни в специализирани институции\", и на Наредба № 4 от 2000 г. за предучилищно възпитание и подготовка (ДВ, бр. 80 от 2000 г.); 2. предлага на финансиращия орган утвърждаването на определен брой групи в съответствие с чл. 13 ; 3. в едномесечен срок от настаняването на детето в дома, предприема необходимите мерки чрез органите на съдебната власт (съд, прокуратура), Министерството на вътрешните работи и общинската администрация за уреждане на гражданското състояние на детето; 4. назначава комисия за приемане на даренията; 5. отговаря за пожарната и аварийната безопасност на територията на дома; 6. назначава екипа по чл. 14 и определя груповия ръководител на всяка група; 7. контролира работата на груповите ръководители и на екипа за психолого-педагогическа оценка; 8. изпраща за становище в Министерството на образованието и науката проектите на договори за сътрудничество и подпомагане с юридически лица с нестопанска цел и уведомява регионалния инспекторат по образованието; 9. осигурява условия за повишаване на квалификацията на работещите в дома; 10. прави предложения до директора на дирекция \"Социално подпомагане\" за прекратяване на настаняването на деца в случаите, когато домът е изпълнил задълженията, определени с плана за грижи; 11. осигурява разработването и изпълнението на плана за напускане на дома за всяко дете; съдейства съвместно с бюрата по труда, общинската администрация и дирекциите за социално подпомагане за намиране на работа и жилище на децата, чийто престой е прекратен; 12. организира включването на децата в програми за осигуряване на професионално ориентиране и професионално обучение; 13. включва задължението за спазване на етичния кодекс на работещите с деца като неразделна част от длъжностните характеристики на персонала в дома за отглеждане и възпитание на деца, лишени от родителска грижа; 14. осигурява разработени процедури за защита на личната информация за децата съгласно Закона за защита на личните данни и в случаите по т. 2 на стандарт 8 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца ; 15. осигурява семейно пространство с подходящи условия за провеждане на срещите с родителите на детето, с близки и роднини, с кандидат-осиновители и кандидати за приемно семейство. Раздел II. Педагогически съвет Чл. 21. Педагогическият съвет включва в състава си директора, груповите ръководители, членовете на екипа за психолого-педагогическа оценка, медицинското лице, което обслужва децата. Чл. 22. (1) Педагогическият съвет е специализиран орган за обсъждане и вземане на решения по основни педагогически въпроси. (2) Педагогическият съвет по ал. 1 има следните функции: 1. приема правилника за дейността на дома за отглеждане и възпитание на деца, лишени от родителска грижа; 2. разглежда правилника за осигуряване на безопасни условия за отглеждане, възпитание и труд в дома; 3. обсъжда програмите за функциониране на възпитателната работа, на услугите и дейностите в различните групи; 4. обсъжда предложенията на груповите ръководители до директора за преместване на възпитателите от един екип в друг; 5. предлага на директора видовете социални услуги в зависимост от потребностите на децата; 6. прави предложения до директора за назначаване на комисия за приемане на дарения, комисия по противопожарна безопасност и бедствени условия. Раздел III. Екип за психолого-педагогическа оценка Чл. 23. (1) Екипът за психолого-педагогическа оценка включва в състава си психолог, възпитател с методически функции и възпитател със специфични функции. (2) Екипът по ал. 1 освен функциите по чл. 14 и 15 има и консултативни функции по отношение на персонала, децата и техните родители (настойници или попечители), близки, роднини. (3) Екипът за психолого-педагогическа оценка може да се сформира при наличие на 4 и повече групи в дома за отглеждане и възпитание на деца, лишени от родителска грижа. При по-малко от посочените 4 групи задълженията на екипа за психолого-педагогическа оценка се изпълняват от психолога. Чл. 24. Екипът по чл. 23 съвместно с груповия ръководител и с работещия по случая социален работник от отдела за закрила на детето в дирекция \"Социално подпомагане\", изработва, коригира и подпомага изпълнението на плана за грижи. Чл. 25. Възпитателят с методически функции ръководи педагогическата работа в дома, като: 1. разработва програмите за възпитателната работа и ги внася за обсъждане в педагогическия съвет; 2. организира обучителни и квалификационни тренинги за възпитателите и обслужващия групите персонал; 3. участва в изготвянето на плана за грижи на всяко дете; 4. участва в изготвянето на оценката на случая; 5. изисква допълнителна документация за децата в рамките на приетите програми за възпитателна работа; 6. консултира възпитателите при изпълнението на плана за грижи за всяко дете; 7. работи с деца при обсъждане на техния случай; 8. участва в седмичните заседания на екипите. Чл. 26. (1)Психологът осъществява следните основни дейности: 1. диагностична дейност с децата и техните родители за изготвяне на оценка на случая и плана за грижи; 2. участва в изработването на плана за грижи на всяко дете; 3. участва в седмичните заседания на екипите; 4. оказва консултативна помощ; 5. изготвя психологична оценка на случая; 6. изучава взаимоотношенията в дома, влиянието на социалната среда върху детето, мотивацията и ценностната система на детето; 7. подпомага директора при подбора на персонала; 8. провежда обучителни квалификационни тренинги за възпитателите; 9. консултира директора при необходимост относно вземането на управленски решения; (2) Психологът спазва професионалната етика и нормативните изисквания за защита на личните данни, като не разпространява сведения, получени в резултат на диагностична и консултативна работа, зачита честта и защитава личното достойнство на децата. Чл. 27. Възпитателят със специфични функции, освен задълженията по чл. 30 , осъществява и следните дейности: 1. приема от директора документите на децата след настаняването и поддържа контактите с отделите за закрила на детето в дирекциите за социално подпомагане; 2. провежда първите интервюта за снемане на актуалното състояние на детето; 3. посещава семействата по домовете им и работи за насърчаване на родителите за изпълнение на родителските им задължения; 4. консултира и координира работата на възпитателите с родителите, с близките и роднините на детето; 5. участва в изготвянето на плана за грижи на детето; 6. изработва и поддържа информационна база данни за всички деца, ползващи услугите, предлагани в дома за отглеждане и възпитание на деца, лишени от родителска грижа, като предоставя информация за всяко дете съобразно изискванията на Закона за защита на личните данни ; 7. работи с децата. Раздел IV. Възпитатели Чл. 28. (1) Възпитателите работят разпределени в екипи, като един от тях е групов ръководител. (2) Всяка дейност и услуга се реализира с различен брой възпитатели. Чл. 29. (1) Служебните задължения на възпитателя се определят от директора в съответствие със Закона за народната просвета , Правилника за прилагане на Закона за народната просвета , Закона за закрила на детето , Правилника за прилагане на Закона за закрила на детето , Правилника за вътрешния трудов ред , този правилник, длъжностната характеристика. (2) Възпитателят изпълнява функции на: 1. дежурен на смяна, по време на която организира ежедневието на децата в групата, съобразно с програмата за възпитателната работа; 2. наставник на не повече от 5 деца в групите по чл. 13, ал. 1, т. 1 и 2 или на определен от директора брой деца в групите по чл. 13, ал. 1, т. 3 , като в работата си използва потенциала на детската личност, семейната и родствената среда и ресурсите на общността с цел намаляване на престоя на децата в дома. (3) Възпитателят като групов ръководител, освен функциите по ал. 2, има и следните задължения: 1. ръководи седмичната екипна среща; 2. контролира работата на възпитателите в екипа; 3. изработва и отчита работния график на екипа, който ръководи; 4. отговаря за правилното водене на документацията на групата; 5. отговаря за имуществото в групата. Чл. 30. (1) Възпитателят е длъжен да: 1. опазва живота и здравето на децата; 2. организира ежедневието на децата в групата; 3. осигурява спазването на правата на децата; 4. използва индивидуални методи и форми за реализиране на плана за грижи; 5. участва в седмичните заседания на екипа по чл. 28, ал. 1 ; 6. повишава системно квалификацията си; 7. изпълнява решенията на груповия ръководител на екипа по чл. 28, ал. 1 ; (2) Възпитателят работи съвместно с родителите, с роднините или близките, с кандидатите за приемно семейство на детето за успешното му връщане в семейна среда. Чл. 31. Възпитателят има право свободно да избира методи на действие в съответствие с приетата програма за възпитателната работа на групата с оглед изпълнението на плана за грижи на детето, които не нарушават правата и не накърняват достойнството на детето. Чл. 32. Възпитателят няма право да: 1. разпространява лична информация за детето, станала му известна при или по повод осъществяване на мерките за закрила на детето, с което биха се нарушили неговите права или интереси; 2. Нарушава правата на детето, накърнява личното му достойнство, както и да прилага форми на физическо, психическо и религиозно насилие върху неговата личност. Чл. 33. Учителите и логопедът в домовете за отглеждане и възпитание на деца от предучилищна възраст, лишени от родителска грижа, осъществяват своята дейност в съответствие с програмите за възпитателно-образователната работа на Министерството на образованието и науката и Наредба № 4 от 2000 г. за предучилищно възпитание и подготовка . Чл. 34. Здравното осигуряване на децата в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се осъществява в съответствие със Закона за здравното осигуряване . Чл. 35. Медицинското обслужване в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се осъществява по реда на Наредба № 3 от 2000 г. за здравните кабинети в детските заведения и училищата (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 83 от 2000 г.). Чл. 36. Храненето в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се реализира в съответствие с изискванията на Наредба № 26 от 2000 г. за здравословно хранене на учениците (ДВ, бр. 97 от 2000 г.). Чл. 37. Ваканционният отдих се организира от ръководството на дома за отглеждане и възпитание на деца, лишени от родителска грижа, по ред, определен в Наредба № 2 от 1997 г. за организиране и провеждане на детския и ученически отдих и туризъм (обн., ДВ, бр. 43 от 1997 г.; изм. и доп., бр. 74 от 1998 г.). Чл. 38. Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се финансират от държавния бюджет чрез бюджета на Министерството на образованието и науката или чрез общинските бюджети. Глава пета. ЗАДЪЛЖИТЕЛНА ДОКУМЕНТАЦИЯ Чл. 39. В домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се води и съхранява следната задължителна документация: 1. книга за движението на децата, с постоянен срок за съхранение; 2. дневник на група за вписване и съхраняване на информация за протичане на работната смяна със срок за съхранение 5 години; 3. лично дело на детето, което съдържа: съдебното решение или административна заповед; план за грижа; акт за раждане; карта за профилактичен преглед на ученика; снимка на детето; удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик, с постоянен срок за съхранение; 4. книга за протоколите от заседанията на педагогическия съвет със срок за съхранение 5 г.; 5. книга за протоколите от заседанията на екипа за психолого-педагогическа оценка, със срок на съхранение 5 г.; 6. летописна книга с постоянен срок за съхранение; 7. книга за регистриране на даренията, с постоянен срок за съхранение и свидетелство за дарение; 8. книга за заповедите за храна със срок за съхранение до следващата финансова ревизия; 9. сведение за организацията на дейността в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, за учебната година (списък-образец № 2) със срок за съхранение 5 г. 10. книга за санитарното състояние със срок за съхранение 5 г.; 11. входящ и изходящ дневник със срок за съхранение 5 г.; 12. книга за регистриране на заповедите на директора и приложените заповеди към нея със срок за съхранение 5 г.; 13. инвентарна книга и отчетни и счетоводни форми, със срок за съхранение съгласно Закона за счетоводството ; 14. книга за регистриране на жалби; 15. книга за подлежащите на задължително обучение деца до 16-годишна възраст - за домовете за отглеждане и възпитание на деца, лишени от родителска грижа, от предучилищна възраст. Чл. 40. Задължителната документация се номерира, прошнурова и подпечатва с печата на дома за отглеждане и възпитание на деца, лишени от родителска грижа. Преходни и Заключителни разпоредби § 1. Този правилник се издава на основание чл. 33а, ал. 2 от Закона за народната просвета. § 2. С този правилник се отменя Правилника на домовете за отглеждане и възпитание на деца, лишени от родителска грижа (ДВ, бр. 9 от 2000 г.). Приложение № 1 към чл. 6, ал. 3 ДОМ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА ............................................................................................................................................. ............................................................................................................................................................................................... гр./с. ..........................общ. .............. обл. ............................................................................................................................... ПРОТОКОЛ ЗА ПРИЕМАНЕ НА ДЕТЕ ПРИ СПЕШНО НАСТАНЯВАНЕ Днес .................. в ........................часа в Дом за отглеж- дане и възпитание на деца, лишени от родителска гри- жа ................................................................... бе прието: Име на детето: ...................................................................................................................................... Дата на............................................. Място................................................. ЕГН: раждане............................................. на раждане:........................................... .............................................. Лична карта № ............................................................ Дата и място .............................................................. Паспорт № ................................................................ на издаване: ............................................................... Начална дата на ........................................................ Дата на промяна на приемане за грижа: .................................................. спешното настаняване на детето ................................................................... Име на лицето, което предава за настаняване детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Причина за настаняване Личен лекар Име Местонахождение Телефон Мобилен телефон Здравословно състояние Информация за близки и роднини Специални изисквания Име, длъжност Тел. Подпис Длъжностно лице от ДОВДЛРГ: Лице, което е Име Тел. Подпис предало детето: Приложение № 2 към чл. 8, ал. 3 ДОМ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА ............................................................................................................................................. ............................................................................................................................................................................................... гр./с. ..........................общ. .............. обл. ............................................................................................................................... ПРОТОКОЛ ЗА ПРЕДАВАНЕ НА ДЕТЕ Днес .................. в .................. часа, длъжностно лице от Дом за отглеждане и възпитание на деца, лишени от родителска грижа име ............................... длъжност .................................................................................................... предаде на ....................................................................................................................................... Име на детето: ...................................................................................................................................... Дата на............................................. Място................................................. ЕГН: раждане............................................. на раждане:........................................... .............................................. Лична карта № ............................................................ Дата и място .............................................................. Паспорт № ................................................................ на издаване: ............................................................... Начална дата на ........................................................ Дата на промяна на наста- приемане за грижа: .................................................. няване на детето .......................................................... Име на лицето, на което се предава детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Име, длъжност Тел. Подпис Длъжностно лице от ДОВДЛРГ: Лице, на което се Име Тел. Подпис предава детето:\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА Издаден от министъра на образованието и науката Обн. ДВ. бр. 39 от 12 Май 2004г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на домовете за отглеждане и възпитание на деца, лишени от родителска грижа. Чл. 2. (1) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са обслужващи звена със социално предназначение в системата на народната просвета, които предоставят грижи и социални услуги по отглеждане и възпитание на деца от 3 до 18 години. (2) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, създават условия за осигуряване на образованието на децата по време на престоя им в тях в съответствие със стандарт 12 от приложение № 3 към чл. 48 \"Критерии за съответствие на предоставяните социални услуги за деца в специализирани институции със стандартите по глава пета от Наредбата за критериите и стандартите за социални услуги за деца\". Чл. 3. Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са: 1. за деца от предучилищна възраст; 2. за деца от I до XII (XIII) клас. Глава втора. НАСТАНЯВАНЕ И ПРЕКРАТЯВАНЕ НА НАСТАНЯВАНЕТО Раздел I. Настаняване Чл. 4. (1) Настаняването на дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, като мярка за закрила се извършва само в случаите, когато са изчерпани възможностите за оставане на детето в семейна среда. (2) Настаняването на дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се извършва на основанията, предвидени в чл. 25 или по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . (3) Настаняването на дете в случаите по ал. 1 се извършва от съда по реда на чл. 26 от Закона за закрила на детето . (4) До произнасяне на съда дирекция \"Социално подпомагане\" извършва временно настаняване по административен ред съгласно чл. 27 от Закона за закрила на детето . (5) Настаняването може да се извърши и от специализираните органи на Министерството на вътрешните работи в случаите на предоставяне на полицейска закрила като спешна мярка по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . Чл. 5. В домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се настаняват и деца и ученици със специални образователни потребности, като се осигуряват необходимите условия за отглеждането и възпитанието им. Чл. 6. (1) При настаняване на детето в дом за отглеждане и възпитание на деца, лишени от родителска грижа, дирекция \"Социално подпомагане\", другите органи или лица по чл. 26, ал. 2 от Закона за закрила на детето представят следните документи: 1. решение на съда или заповед на директора на дирекция \"Социално подпомагане\"; 2. план за действие, изготвен от дирекция \"Социално подпомагане\" съгласно чл. 16, ал. 3, т. 2 от Правилника за прилагане на Закона за закрила на детето . 3. акт за раждане на детето; 4. удостоверение за завършен клас, свидетелство за степен на образование и /или удостоверение за преместване на ученик (с изключение за децата от предучилищна възраст); 5. медицински доклад от личния лекар, удостоверяващ актуалното здравословно състояние на детето; 6. лична амбулаторна (здравна) карта на детето, имунизационен паспорт, лична здравна книжка. (2) За деца, които вече са пребивавали в институция, се изискват личните им дела. (3) При спешно настаняване в случаите по чл. 33, ал. 1 от Правилника за прилагане на Закона за закрила на детето приемът се осъществява с протокол по образец съгласно приложение № 1 , като документите по ал. 1 се представят от съответния отдел за закрила на детето не по-късно от два работни дни след настаняването. Чл. 7. (1) Документите по чл. 6 се приемат от директора. (2) Документите се разглеждат от екипа за психолого-педагогическа оценка по чл. 23 в срок 5 работни дни. Раздел II. Прекратяване на настаняването Чл. 8. (1) Настаняването се прекратява със съдебно решение при наличие на някое от основанията по чл. 29 от Закона за закрила на детето . (2) Прекратяване на настаняването може да се извърши временно от директора на дирекция \"Социално подпомагане\" до произнасяне на съда. (3) При прекратяване на настаняването или напускане на дома за отглеждане и възпитание на деца, лишени от родителска грижа, с разрешение детето се предава на съответното лице с протокол по образец съгласно приложение № 2 . Чл. 9. При отсъствие на дете без разрешение директорът предприема незабавни мерки за неговото издирване, като писмено уведомява, не по-късно от 24 часа органите на Министерството на вътрешните работи, отдела за закрила на детето в дирекция \"Социално подпомагане\", родителите, настойниците или попечителите. Глава трета. ОРГАНИЗАЦИЯ НА ВЪЗПИТАТЕЛНИЯ ПРОЦЕС Раздел I. Организация на пространството Чл. 10. (1) Пространството в зависимост от възможностите на сградния фонд на домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се преобразува за живеене на самостоятелни групи. (2) Пространството на всяка група включва спални с по 2 до 4 легла, санитарен възел и баня, помещения за учебна работа, за отдих, за хранене, за документацията на екипите. Чл. 11. Всяко дете има свое лично пространство в спалното помещение с подходящи размери, свои лични вещи и дрехи. Чл. 12. Всички битови дейности, отнасящи се до храненето, хигиената на помещенията и хигиената на тялото, се организират в пространството на групата. Раздел II. Организация на дейността за подкрепа и закрила Чл. 13. (1) В домовете за отглеждане и възпитание на деца, лишени от родителска грижа след съгласуване с финансиращия орган, се създават следните групи: 1. за постоянна грижа - за деца с постоянен седемдневен престой, за които липсват ресурси в семейната и/или родствената среда. 2. за седмична грижа - за деца с петдневен престой, при осигуряване на възможността детето да живее и в семейна среда. 3. за дневен престой - за дневно пребиваване на детето, като то нощува в семейството си. (2) В групите за постоянна грижа се осигуряват места за спешно настаняване - за деца, настанени по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето , и за деца, на които е предоставена спешната мярка \"полицейска закрила\". Чл. 14. Екипът за психолого-педагогическа оценка в дома за отглеждане и възпитание на деца, лишени от родителска грижа, в съответствие с плана за действие на отдела за закрила на детето изготвя план за грижи за всяко дете в срок до един месец от настаняването. В него се определят целта и периодът на настаняване, отговорностите, възможностите за комуникация със семейството, близките и други лица в съответствие със стандарт 2, т. 4 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца . Чл. 15. Постъпването на детето в определена група, както и преместването и напускането на групите, се определя от екипа, изготвил плана за грижи. Чл. 16. (1) Съдържанието на възпитателния процес, дейностите и услугите за всяка група се разработват в програма за възпитателната работа. (2) Програмата по ал. 1 се обсъжда и приема на среща на груповите ръководители и екипа за психолого-педагогическа оценка и се утвърждава от директора на дома за отглеждане и възпитание на деца, лишени от родителска грижа. (3) Програмата по ал. 1 периодично се допълва и актуализира и служи като методично ръководство за повишаване качеството на предлаганите дейности и услуги. Раздел III. Деца Чл. 17. Всяко дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, в зависимост от възрастта си и от степента на развитие има право: 1. да бъде запознато със своите права и с организацията на живот в дома; 2. да бъде запознато с плана за грижи; 3. да участва при определянето на дейностите за реализиране на плана за грижи. 4. да развива своята индивидуалност съобразно възможностите, интересите и потребностите си; 5. да изразява свободно мнението си и да прави предложения; 6. да създава форми на самоуправление и да участва в тях; 7. на подходящи условия за нормално физическо и психическо развитие, включване и приобщаване в общността; 8. на джобни пари, на стипендия съгласно постановление № 207 на Министерския съвет от 3.Х.1994 г., на други помощи; 9. на лични контакти със семейството, близките и приятелите; 10. на жалби и оплаквания. Чл. 18. (1) Децата в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, могат да прекарват почивните и празничните дни и ваканциите в подходящи семейства или при отделни граждани, когато контактът е регламентиран в съдебното решение за настаняването на детето или в заповедта за настаняване по административен ред от директора на дирекция \"Социално подпомагане\". (2) Контактите по ал. 1 се осъществяват в съответствие с изискванията, регламентирани в плана за грижи на детето. (3) Децата могат да прекарват почивните и празничните дни и ваканциите в семейната им среда след предварителното проучване от отдела за закрила на детето в дирекция \"Социално подпомагане\" и екипа за психолого-педагогическа оценка. Раздел IV. Родители, настойници или попечители Чл. 19. (1) Родителите, настойниците или попечителите на децата, приети в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са задължени да спазват регламентираните отговорности в плана за грижи. (2) Родителите, настойниците или попечителите на децата, приети в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, имат право: 1. да сътрудничат на възпитателите и на социалните работници; 2. да посещават децата и да оказват съдействие за изпълнение на дейностите, определени в плана за грижи; 3. да бъдат консултирани от екипа за психолого-педагогическа оценка; 4. да получат подкрепа от възпитателите за поемане на отговорност да се грижат самостоятелно за детето. Глава четвърта. УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ Раздел I. Директор Чл. 20. (1) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се управляват от директор. (2) Директорът на дома за отглеждане и възпитание на деца, лишени от родителска грижа, освен функциите по Закона за народната просвета и Правилника за прилагане на Закона за народната просвета има следните специфични функции: 1. осигурява условия за изпълнение на Наредбата за критериите и стандартите за социални услуги за деца , в частта й \"Стандарти за социални услуги за деца, предоставяни в специализирани институции\", и на Наредба № 4 от 2000 г. за предучилищно възпитание и подготовка (ДВ, бр. 80 от 2000 г.); 2. предлага на финансиращия орган утвърждаването на определен брой групи в съответствие с чл. 13 ; 3. в едномесечен срок от настаняването на детето в дома, предприема необходимите мерки чрез органите на съдебната власт (съд, прокуратура), Министерството на вътрешните работи и общинската администрация за уреждане на гражданското състояние на детето; 4. назначава комисия за приемане на даренията; 5. отговаря за пожарната и аварийната безопасност на територията на дома; 6. назначава екипа по чл. 14 и определя груповия ръководител на всяка група; 7. контролира работата на груповите ръководители и на екипа за психолого-педагогическа оценка; 8. изпраща за становище в Министерството на образованието и науката проектите на договори за сътрудничество и подпомагане с юридически лица с нестопанска цел и уведомява регионалния инспекторат по образованието; 9. осигурява условия за повишаване на квалификацията на работещите в дома; 10. прави предложения до директора на дирекция \"Социално подпомагане\" за прекратяване на настаняването на деца в случаите, когато домът е изпълнил задълженията, определени с плана за грижи; 11. осигурява разработването и изпълнението на плана за напускане на дома за всяко дете; съдейства съвместно с бюрата по труда, общинската администрация и дирекциите за социално подпомагане за намиране на работа и жилище на децата, чийто престой е прекратен; 12. организира включването на децата в програми за осигуряване на професионално ориентиране и професионално обучение; 13. включва задължението за спазване на етичния кодекс на работещите с деца като неразделна част от длъжностните характеристики на персонала в дома за отглеждане и възпитание на деца, лишени от родителска грижа; 14. осигурява разработени процедури за защита на личната информация за децата съгласно Закона за защита на личните данни и в случаите по т. 2 на стандарт 8 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца ; 15. осигурява семейно пространство с подходящи условия за провеждане на срещите с родителите на детето, с близки и роднини, с кандидат-осиновители и кандидати за приемно семейство. Раздел II. Педагогически съвет Чл. 21. Педагогическият съвет включва в състава си директора, груповите ръководители, членовете на екипа за психолого-педагогическа оценка, медицинското лице, което обслужва децата. Чл. 22. (1) Педагогическият съвет е специализиран орган за обсъждане и вземане на решения по основни педагогически въпроси. (2) Педагогическият съвет по ал. 1 има следните функции: 1. приема правилника за дейността на дома за отглеждане и възпитание на деца, лишени от родителска грижа; 2. разглежда правилника за осигуряване на безопасни условия за отглеждане, възпитание и труд в дома; 3. обсъжда програмите за функциониране на възпитателната работа, на услугите и дейностите в различните групи; 4. обсъжда предложенията на груповите ръководители до директора за преместване на възпитателите от един екип в друг; 5. предлага на директора видовете социални услуги в зависимост от потребностите на децата; 6. прави предложения до директора за назначаване на комисия за приемане на дарения, комисия по противопожарна безопасност и бедствени условия. Раздел III. Екип за психолого-педагогическа оценка Чл. 23. (1) Екипът за психолого-педагогическа оценка включва в състава си психолог, възпитател с методически функции и възпитател със специфични функции. (2) Екипът по ал. 1 освен функциите по чл. 14 и 15 има и консултативни функции по отношение на персонала, децата и техните родители (настойници или попечители), близки, роднини. (3) Екипът за психолого-педагогическа оценка може да се сформира при наличие на 4 и повече групи в дома за отглеждане и възпитание на деца, лишени от родителска грижа. При по-малко от посочените 4 групи задълженията на екипа за психолого-педагогическа оценка се изпълняват от психолога. Чл. 24. Екипът по чл. 23 съвместно с груповия ръководител и с работещия по случая социален работник от отдела за закрила на детето в дирекция \"Социално подпомагане\", изработва, коригира и подпомага изпълнението на плана за грижи. Чл. 25. Възпитателят с методически функции ръководи педагогическата работа в дома, като: 1. разработва програмите за възпитателната работа и ги внася за обсъждане в педагогическия съвет; 2. организира обучителни и квалификационни тренинги за възпитателите и обслужващия групите персонал; 3. участва в изготвянето на плана за грижи на всяко дете; 4. участва в изготвянето на оценката на случая; 5. изисква допълнителна документация за децата в рамките на приетите програми за възпитателна работа; 6. консултира възпитателите при изпълнението на плана за грижи за всяко дете; 7. работи с деца при обсъждане на техния случай; 8. участва в седмичните заседания на екипите. Чл. 26. (1)Психологът осъществява следните основни дейности: 1. диагностична дейност с децата и техните родители за изготвяне на оценка на случая и плана за грижи; 2. участва в изработването на плана за грижи на всяко дете; 3. участва в седмичните заседания на екипите; 4. оказва консултативна помощ; 5. изготвя психологична оценка на случая; 6. изучава взаимоотношенията в дома, влиянието на социалната среда върху детето, мотивацията и ценностната система на детето; 7. подпомага директора при подбора на персонала; 8. провежда обучителни квалификационни тренинги за възпитателите; 9. консултира директора при необходимост относно вземането на управленски решения; (2) Психологът спазва професионалната етика и нормативните изисквания за защита на личните данни, като не разпространява сведения, получени в резултат на диагностична и консултативна работа, зачита честта и защитава личното достойнство на децата. Чл. 27. Възпитателят със специфични функции, освен задълженията по чл. 30 , осъществява и следните дейности: 1. приема от директора документите на децата след настаняването и поддържа контактите с отделите за закрила на детето в дирекциите за социално подпомагане; 2. провежда първите интервюта за снемане на актуалното състояние на детето; 3. посещава семействата по домовете им и работи за насърчаване на родителите за изпълнение на родителските им задължения; 4. консултира и координира работата на възпитателите с родителите, с близките и роднините на детето; 5. участва в изготвянето на плана за грижи на детето; 6. изработва и поддържа информационна база данни за всички деца, ползващи услугите, предлагани в дома за отглеждане и възпитание на деца, лишени от родителска грижа, като предоставя информация за всяко дете съобразно изискванията на Закона за защита на личните данни ; 7. работи с децата. Раздел IV. Възпитатели Чл. 28. (1) Възпитателите работят разпределени в екипи, като един от тях е групов ръководител. (2) Всяка дейност и услуга се реализира с различен брой възпитатели. Чл. 29. (1) Служебните задължения на възпитателя се определят от директора в съответствие със Закона за народната просвета , Правилника за прилагане на Закона за народната просвета , Закона за закрила на детето , Правилника за прилагане на Закона за закрила на детето , Правилника за вътрешния трудов ред , този правилник, длъжностната характеристика. (2) Възпитателят изпълнява функции на: 1. дежурен на смяна, по време на която организира ежедневието на децата в групата, съобразно с програмата за възпитателната работа; 2. наставник на не повече от 5 деца в групите по чл. 13, ал. 1, т. 1 и 2 или на определен от директора брой деца в групите по чл. 13, ал. 1, т. 3 , като в работата си използва потенциала на детската личност, семейната и родствената среда и ресурсите на общността с цел намаляване на престоя на децата в дома. (3) Възпитателят като групов ръководител, освен функциите по ал. 2, има и следните задължения: 1. ръководи седмичната екипна среща; 2. контролира работата на възпитателите в екипа; 3. изработва и отчита работния график на екипа, който ръководи; 4. отговаря за правилното водене на документацията на групата; 5. отговаря за имуществото в групата. Чл. 30. (1) Възпитателят е длъжен да: 1. опазва живота и здравето на децата; 2. организира ежедневието на децата в групата; 3. осигурява спазването на правата на децата; 4. използва индивидуални методи и форми за реализиране на плана за грижи; 5. участва в седмичните заседания на екипа по чл. 28, ал. 1 ; 6. повишава системно квалификацията си; 7. изпълнява решенията на груповия ръководител на екипа по чл. 28, ал. 1 ; (2) Възпитателят работи съвместно с родителите, с роднините или близките, с кандидатите за приемно семейство на детето за успешното му връщане в семейна среда. Чл. 31. Възпитателят има право свободно да избира методи на действие в съответствие с приетата програма за възпитателната работа на групата с оглед изпълнението на плана за грижи на детето, които не нарушават правата и не накърняват достойнството на детето. Чл. 32. Възпитателят няма право да: 1. разпространява лична информация за детето, станала му известна при или по повод осъществяване на мерките за закрила на детето, с което биха се нарушили неговите права или интереси; 2. Нарушава правата на детето, накърнява личното му достойнство, както и да прилага форми на физическо, психическо и религиозно насилие върху неговата личност. Чл. 33. Учителите и логопедът в домовете за отглеждане и възпитание на деца от предучилищна възраст, лишени от родителска грижа, осъществяват своята дейност в съответствие с програмите за възпитателно-образователната работа на Министерството на образованието и науката и Наредба № 4 от 2000 г. за предучилищно възпитание и подготовка . Чл. 34. Здравното осигуряване на децата в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се осъществява в съответствие със Закона за здравното осигуряване . Чл. 35. Медицинското обслужване в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се осъществява по реда на Наредба № 3 от 2000 г. за здравните кабинети в детските заведения и училищата (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 83 от 2000 г.). Чл. 36. Храненето в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се реализира в съответствие с изискванията на Наредба № 26 от 2000 г. за здравословно хранене на учениците (ДВ, бр. 97 от 2000 г.). Чл. 37. Ваканционният отдих се организира от ръководството на дома за отглеждане и възпитание на деца, лишени от родителска грижа, по ред, определен в Наредба № 2 от 1997 г. за организиране и провеждане на детския и ученически отдих и туризъм (обн., ДВ, бр. 43 от 1997 г.; изм. и доп., бр. 74 от 1998 г.). Чл. 38. Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се финансират от държавния бюджет чрез бюджета на Министерството на образованието и науката или чрез общинските бюджети. Глава пета. ЗАДЪЛЖИТЕЛНА ДОКУМЕНТАЦИЯ Чл. 39. В домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се води и съхранява следната задължителна документация: 1. книга за движението на децата, с постоянен срок за съхранение; 2. дневник на група за вписване и съхраняване на информация за протичане на работната смяна със срок за съхранение 5 години; 3. лично дело на детето, което съдържа: съдебното решение или административна заповед; план за грижа; акт за раждане; карта за профилактичен преглед на ученика; снимка на детето; удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик, с постоянен срок за съхранение; 4. книга за протоколите от заседанията на педагогическия съвет със срок за съхранение 5 г.; 5. книга за протоколите от заседанията на екипа за психолого-педагогическа оценка, със срок на съхранение 5 г.; 6. летописна книга с постоянен срок за съхранение; 7. книга за регистриране на даренията, с постоянен срок за съхранение и свидетелство за дарение; 8. книга за заповедите за храна със срок за съхранение до следващата финансова ревизия; 9. сведение за организацията на дейността в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, за учебната година (списък-образец № 2) със срок за съхранение 5 г. 10. книга за санитарното състояние със срок за съхранение 5 г.; 11. входящ и изходящ дневник със срок за съхранение 5 г.; 12. книга за регистриране на заповедите на директора и приложените заповеди към нея със срок за съхранение 5 г.; 13. инвентарна книга и отчетни и счетоводни форми, със срок за съхранение съгласно Закона за счетоводството ; 14. книга за регистриране на жалби; 15. книга за подлежащите на задължително обучение деца до 16-годишна възраст - за домовете за отглеждане и възпитание на деца, лишени от родителска грижа, от предучилищна възраст. Чл. 40. Задължителната документация се номерира, прошнурова и подпечатва с печата на дома за отглеждане и възпитание на деца, лишени от родителска грижа. Преходни и Заключителни разпоредби § 1. Този правилник се издава на основание чл. 33а, ал. 2 от Закона за народната просвета. § 2. С този правилник се отменя Правилника на домовете за отглеждане и възпитание на деца, лишени от родителска грижа (ДВ, бр. 9 от 2000 г.). Приложение № 1 към чл. 6, ал. 3 ДОМ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА ............................................................................................................................................. ............................................................................................................................................................................................... гр./с. ..........................общ. .............. обл. ............................................................................................................................... ПРОТОКОЛ ЗА ПРИЕМАНЕ НА ДЕТЕ ПРИ СПЕШНО НАСТАНЯВАНЕ Днес .................. в ........................часа в Дом за отглеж- дане и възпитание на деца, лишени от родителска гри- жа ................................................................... бе прието: Име на детето: ...................................................................................................................................... Дата на............................................. Място................................................. ЕГН: раждане............................................. на раждане:........................................... .............................................. Лична карта № ............................................................ Дата и място .............................................................. Паспорт № ................................................................ на издаване: ............................................................... Начална дата на ........................................................ Дата на промяна на приемане за грижа: .................................................. спешното настаняване на детето ................................................................... Име на лицето, което предава за настаняване детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Причина за настаняване Личен лекар Име Местонахождение Телефон Мобилен телефон Здравословно състояние Информация за близки и роднини Специални изисквания Име, длъжност Тел. Подпис Длъжностно лице от ДОВДЛРГ: Лице, което е Име Тел. Подпис предало детето: Приложение № 2 към чл. 8, ал. 3 ДОМ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА ............................................................................................................................................. ............................................................................................................................................................................................... гр./с. ..........................общ. .............. обл. ............................................................................................................................... ПРОТОКОЛ ЗА ПРЕДАВАНЕ НА ДЕТЕ Днес .................. в .................. часа, длъжностно лице от Дом за отглеждане и възпитание на деца, лишени от родителска грижа име ............................... длъжност .................................................................................................... предаде на ....................................................................................................................................... Име на детето: ...................................................................................................................................... Дата на............................................. Място................................................. ЕГН: раждане............................................. на раждане:........................................... .............................................. Лична карта № ............................................................ Дата и място .............................................................. Паспорт № ................................................................ на издаване: ............................................................... Начална дата на ........................................................ Дата на промяна на наста- приемане за грижа: .................................................. няване на детето .......................................................... Име на лицето, на което се предава детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Име, длъжност Тел. Подпис Длъжностно лице от ДОВДЛРГ: Лице, на което се Име Тел. Подпис предава детето:\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА Издаден от министъра на образованието и науката Обн. ДВ. бр. 39 от 12 Май 2004г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на домовете за отглеждане и възпитание на деца, лишени от родителска грижа. Чл. 2. (1) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са обслужващи звена със социално предназначение в системата на народната просвета, които предоставят грижи и социални услуги по отглеждане и възпитание на деца от 3 до 18 години. (2) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, създават условия за осигуряване на образованието на децата по време на престоя им в тях в съответствие със стандарт 12 от приложение № 3 към чл. 48 \"Критерии за съответствие на предоставяните социални услуги за деца в специализирани институции със стандартите по глава пета от Наредбата за критериите и стандартите за социални услуги за деца\". Чл. 3. Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са: 1. за деца от предучилищна възраст; 2. за деца от I до XII (XIII) клас. Глава втора. НАСТАНЯВАНЕ И ПРЕКРАТЯВАНЕ НА НАСТАНЯВАНЕТО Раздел I. Настаняване Чл. 4. (1) Настаняването на дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, като мярка за закрила се извършва само в случаите, когато са изчерпани възможностите за оставане на детето в семейна среда. (2) Настаняването на дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се извършва на основанията, предвидени в чл. 25 или по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . (3) Настаняването на дете в случаите по ал. 1 се извършва от съда по реда на чл. 26 от Закона за закрила на детето . (4) До произнасяне на съда дирекция \"Социално подпомагане\" извършва временно настаняване по административен ред съгласно чл. 27 от Закона за закрила на детето . (5) Настаняването може да се извърши и от специализираните органи на Министерството на вътрешните работи в случаите на предоставяне на полицейска закрила като спешна мярка по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . Чл. 5. В домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се настаняват и деца и ученици със специални образователни потребности, като се осигуряват необходимите условия за отглеждането и възпитанието им. Чл. 6. (1) При настаняване на детето в дом за отглеждане и възпитание на деца, лишени от родителска грижа, дирекция \"Социално подпомагане\", другите органи или лица по чл. 26, ал. 2 от Закона за закрила на детето представят следните документи: 1. решение на съда или заповед на директора на дирекция \"Социално подпомагане\"; 2. план за действие, изготвен от дирекция \"Социално подпомагане\" съгласно чл. 16, ал. 3, т. 2 от Правилника за прилагане на Закона за закрила на детето . 3. акт за раждане на детето; 4. удостоверение за завършен клас, свидетелство за степен на образование и /или удостоверение за преместване на ученик (с изключение за децата от предучилищна възраст); 5. медицински доклад от личния лекар, удостоверяващ актуалното здравословно състояние на детето; 6. лична амбулаторна (здравна) карта на детето, имунизационен паспорт, лична здравна книжка. (2) За деца, които вече са пребивавали в институция, се изискват личните им дела. (3) При спешно настаняване в случаите по чл. 33, ал. 1 от Правилника за прилагане на Закона за закрила на детето приемът се осъществява с протокол по образец съгласно приложение № 1 , като документите по ал. 1 се представят от съответния отдел за закрила на детето не по-късно от два работни дни след настаняването. Чл. 7. (1) Документите по чл. 6 се приемат от директора. (2) Документите се разглеждат от екипа за психолого-педагогическа оценка по чл. 23 в срок 5 работни дни. Раздел II. Прекратяване на настаняването Чл. 8. (1) Настаняването се прекратява със съдебно решение при наличие на някое от основанията по чл. 29 от Закона за закрила на детето . (2) Прекратяване на настаняването може да се извърши временно от директора на дирекция \"Социално подпомагане\" до произнасяне на съда. (3) При прекратяване на настаняването или напускане на дома за отглеждане и възпитание на деца, лишени от родителска грижа, с разрешение детето се предава на съответното лице с протокол по образец съгласно приложение № 2 . Чл. 9. При отсъствие на дете без разрешение директорът предприема незабавни мерки за неговото издирване, като писмено уведомява, не по-късно от 24 часа органите на Министерството на вътрешните работи, отдела за закрила на детето в дирекция \"Социално подпомагане\", родителите, настойниците или попечителите. Глава трета. ОРГАНИЗАЦИЯ НА ВЪЗПИТАТЕЛНИЯ ПРОЦЕС Раздел I. Организация на пространството Чл. 10. (1) Пространството в зависимост от възможностите на сградния фонд на домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се преобразува за живеене на самостоятелни групи. (2) Пространството на всяка група включва спални с по 2 до 4 легла, санитарен възел и баня, помещения за учебна работа, за отдих, за хранене, за документацията на екипите. Чл. 11. Всяко дете има свое лично пространство в спалното помещение с подходящи размери, свои лични вещи и дрехи. Чл. 12. Всички битови дейности, отнасящи се до храненето, хигиената на помещенията и хигиената на тялото, се организират в пространството на групата. Раздел II. Организация на дейността за подкрепа и закрила Чл. 13. (1) В домовете за отглеждане и възпитание на деца, лишени от родителска грижа след съгласуване с финансиращия орган, се създават следните групи: 1. за постоянна грижа - за деца с постоянен седемдневен престой, за които липсват ресурси в семейната и/или родствената среда. 2. за седмична грижа - за деца с петдневен престой, при осигуряване на възможността детето да живее и в семейна среда. 3. за дневен престой - за дневно пребиваване на детето, като то нощува в семейството си. (2) В групите за постоянна грижа се осигуряват места за спешно настаняване - за деца, настанени по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето , и за деца, на които е предоставена спешната мярка \"полицейска закрила\". Чл. 14. Екипът за психолого-педагогическа оценка в дома за отглеждане и възпитание на деца, лишени от родителска грижа, в съответствие с плана за действие на отдела за закрила на детето изготвя план за грижи за всяко дете в срок до един месец от настаняването. В него се определят целта и периодът на настаняване, отговорностите, възможностите за комуникация със семейството, близките и други лица в съответствие със стандарт 2, т. 4 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца . Чл. 15. Постъпването на детето в определена група, както и преместването и напускането на групите, се определя от екипа, изготвил плана за грижи. Чл. 16. (1) Съдържанието на възпитателния процес, дейностите и услугите за всяка група се разработват в програма за възпитателната работа. (2) Програмата по ал. 1 се обсъжда и приема на среща на груповите ръководители и екипа за психолого-педагогическа оценка и се утвърждава от директора на дома за отглеждане и възпитание на деца, лишени от родителска грижа. (3) Програмата по ал. 1 периодично се допълва и актуализира и служи като методично ръководство за повишаване качеството на предлаганите дейности и услуги. Раздел III. Деца Чл. 17. Всяко дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, в зависимост от възрастта си и от степента на развитие има право: 1. да бъде запознато със своите права и с организацията на живот в дома; 2. да бъде запознато с плана за грижи; 3. да участва при определянето на дейностите за реализиране на плана за грижи. 4. да развива своята индивидуалност съобразно възможностите, интересите и потребностите си; 5. да изразява свободно мнението си и да прави предложения; 6. да създава форми на самоуправление и да участва в тях; 7. на подходящи условия за нормално физическо и психическо развитие, включване и приобщаване в общността; 8. на джобни пари, на стипендия съгласно постановление № 207 на Министерския съвет от 3.Х.1994 г., на други помощи; 9. на лични контакти със семейството, близките и приятелите; 10. на жалби и оплаквания. Чл. 18. (1) Децата в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, могат да прекарват почивните и празничните дни и ваканциите в подходящи семейства или при отделни граждани, когато контактът е регламентиран в съдебното решение за настаняването на детето или в заповедта за настаняване по административен ред от директора на дирекция \"Социално подпомагане\". (2) Контактите по ал. 1 се осъществяват в съответствие с изискванията, регламентирани в плана за грижи на детето. (3) Децата могат да прекарват почивните и празничните дни и ваканциите в семейната им среда след предварителното проучване от отдела за закрила на детето в дирекция \"Социално подпомагане\" и екипа за психолого-педагогическа оценка. Раздел IV. Родители, настойници или попечители Чл. 19. (1) Родителите, настойниците или попечителите на децата, приети в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са задължени да спазват регламентираните отговорности в плана за грижи. (2) Родителите, настойниците или попечителите на децата, приети в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, имат право: 1. да сътрудничат на възпитателите и на социалните работници; 2. да посещават децата и да оказват съдействие за изпълнение на дейностите, определени в плана за грижи; 3. да бъдат консултирани от екипа за психолого-педагогическа оценка; 4. да получат подкрепа от възпитателите за поемане на отговорност да се грижат самостоятелно за детето. Глава четвърта. УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ Раздел I. Директор Чл. 20. (1) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се управляват от директор. (2) Директорът на дома за отглеждане и възпитание на деца, лишени от родителска грижа, освен функциите по Закона за народната просвета и Правилника за прилагане на Закона за народната просвета има следните специфични функции: 1. осигурява условия за изпълнение на Наредбата за критериите и стандартите за социални услуги за деца , в частта й \"Стандарти за социални услуги за деца, предоставяни в специализирани институции\", и на Наредба № 4 от 2000 г. за предучилищно възпитание и подготовка (ДВ, бр. 80 от 2000 г.); 2. предлага на финансиращия орган утвърждаването на определен брой групи в съответствие с чл. 13 ; 3. в едномесечен срок от настаняването на детето в дома, предприема необходимите мерки чрез органите на съдебната власт (съд, прокуратура), Министерството на вътрешните работи и общинската администрация за уреждане на гражданското състояние на детето; 4. назначава комисия за приемане на даренията; 5. отговаря за пожарната и аварийната безопасност на територията на дома; 6. назначава екипа по чл. 14 и определя груповия ръководител на всяка група; 7. контролира работата на груповите ръководители и на екипа за психолого-педагогическа оценка; 8. изпраща за становище в Министерството на образованието и науката проектите на договори за сътрудничество и подпомагане с юридически лица с нестопанска цел и уведомява регионалния инспекторат по образованието; 9. осигурява условия за повишаване на квалификацията на работещите в дома; 10. прави предложения до директора на дирекция \"Социално подпомагане\" за прекратяване на настаняването на деца в случаите, когато домът е изпълнил задълженията, определени с плана за грижи; 11. осигурява разработването и изпълнението на плана за напускане на дома за всяко дете; съдейства съвместно с бюрата по труда, общинската администрация и дирекциите за социално подпомагане за намиране на работа и жилище на децата, чийто престой е прекратен; 12. организира включването на децата в програми за осигуряване на професионално ориентиране и професионално обучение; 13. включва задължението за спазване на етичния кодекс на работещите с деца като неразделна част от длъжностните характеристики на персонала в дома за отглеждане и възпитание на деца, лишени от родителска грижа; 14. осигурява разработени процедури за защита на личната информация за децата съгласно Закона за защита на личните данни и в случаите по т. 2 на стандарт 8 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца ; 15. осигурява семейно пространство с подходящи условия за провеждане на срещите с родителите на детето, с близки и роднини, с кандидат-осиновители и кандидати за приемно семейство. Раздел II. Педагогически съвет Чл. 21. Педагогическият съвет включва в състава си директора, груповите ръководители, членовете на екипа за психолого-педагогическа оценка, медицинското лице, което обслужва децата. Чл. 22. (1) Педагогическият съвет е специализиран орган за обсъждане и вземане на решения по основни педагогически въпроси. (2) Педагогическият съвет по ал. 1 има следните функции: 1. приема правилника за дейността на дома за отглеждане и възпитание на деца, лишени от родителска грижа; 2. разглежда правилника за осигуряване на безопасни условия за отглеждане, възпитание и труд в дома; 3. обсъжда програмите за функциониране на възпитателната работа, на услугите и дейностите в различните групи; 4. обсъжда предложенията на груповите ръководители до директора за преместване на възпитателите от един екип в друг; 5. предлага на директора видовете социални услуги в зависимост от потребностите на децата; 6. прави предложения до директора за назначаване на комисия за приемане на дарения, комисия по противопожарна безопасност и бедствени условия. Раздел III. Екип за психолого-педагогическа оценка Чл. 23. (1) Екипът за психолого-педагогическа оценка включва в състава си психолог, възпитател с методически функции и възпитател със специфични функции. (2) Екипът по ал. 1 освен функциите по чл. 14 и 15 има и консултативни функции по отношение на персонала, децата и техните родители (настойници или попечители), близки, роднини. (3) Екипът за психолого-педагогическа оценка може да се сформира при наличие на 4 и повече групи в дома за отглеждане и възпитание на деца, лишени от родителска грижа. При по-малко от посочените 4 групи задълженията на екипа за психолого-педагогическа оценка се изпълняват от психолога. Чл. 24. Екипът по чл. 23 съвместно с груповия ръководител и с работещия по случая социален работник от отдела за закрила на детето в дирекция \"Социално подпомагане\", изработва, коригира и подпомага изпълнението на плана за грижи. Чл. 25. Възпитателят с методически функции ръководи педагогическата работа в дома, като: 1. разработва програмите за възпитателната работа и ги внася за обсъждане в педагогическия съвет; 2. организира обучителни и квалификационни тренинги за възпитателите и обслужващия групите персонал; 3. участва в изготвянето на плана за грижи на всяко дете; 4. участва в изготвянето на оценката на случая; 5. изисква допълнителна документация за децата в рамките на приетите програми за възпитателна работа; 6. консултира възпитателите при изпълнението на плана за грижи за всяко дете; 7. работи с деца при обсъждане на техния случай; 8. участва в седмичните заседания на екипите. Чл. 26. (1)Психологът осъществява следните основни дейности: 1. диагностична дейност с децата и техните родители за изготвяне на оценка на случая и плана за грижи; 2. участва в изработването на плана за грижи на всяко дете; 3. участва в седмичните заседания на екипите; 4. оказва консултативна помощ; 5. изготвя психологична оценка на случая; 6. изучава взаимоотношенията в дома, влиянието на социалната среда върху детето, мотивацията и ценностната система на детето; 7. подпомага директора при подбора на персонала; 8. провежда обучителни квалификационни тренинги за възпитателите; 9. консултира директора при необходимост относно вземането на управленски решения; (2) Психологът спазва професионалната етика и нормативните изисквания за защита на личните данни, като не разпространява сведения, получени в резултат на диагностична и консултативна работа, зачита честта и защитава личното достойнство на децата. Чл. 27. Възпитателят със специфични функции, освен задълженията по чл. 30 , осъществява и следните дейности: 1. приема от директора документите на децата след настаняването и поддържа контактите с отделите за закрила на детето в дирекциите за социално подпомагане; 2. провежда първите интервюта за снемане на актуалното състояние на детето; 3. посещава семействата по домовете им и работи за насърчаване на родителите за изпълнение на родителските им задължения; 4. консултира и координира работата на възпитателите с родителите, с близките и роднините на детето; 5. участва в изготвянето на плана за грижи на детето; 6. изработва и поддържа информационна база данни за всички деца, ползващи услугите, предлагани в дома за отглеждане и възпитание на деца, лишени от родителска грижа, като предоставя информация за всяко дете съобразно изискванията на Закона за защита на личните данни ; 7. работи с децата. Раздел IV. Възпитатели Чл. 28. (1) Възпитателите работят разпределени в екипи, като един от тях е групов ръководител. (2) Всяка дейност и услуга се реализира с различен брой възпитатели. Чл. 29. (1) Служебните задължения на възпитателя се определят от директора в съответствие със Закона за народната просвета , Правилника за прилагане на Закона за народната просвета , Закона за закрила на детето , Правилника за прилагане на Закона за закрила на детето , Правилника за вътрешния трудов ред , този правилник, длъжностната характеристика. (2) Възпитателят изпълнява функции на: 1. дежурен на смяна, по време на която организира ежедневието на децата в групата, съобразно с програмата за възпитателната работа; 2. наставник на не повече от 5 деца в групите по чл. 13, ал. 1, т. 1 и 2 или на определен от директора брой деца в групите по чл. 13, ал. 1, т. 3 , като в работата си използва потенциала на детската личност, семейната и родствената среда и ресурсите на общността с цел намаляване на престоя на децата в дома. (3) Възпитателят като групов ръководител, освен функциите по ал. 2, има и следните задължения: 1. ръководи седмичната екипна среща; 2. контролира работата на възпитателите в екипа; 3. изработва и отчита работния график на екипа, който ръководи; 4. отговаря за правилното водене на документацията на групата; 5. отговаря за имуществото в групата. Чл. 30. (1) Възпитателят е длъжен да: 1. опазва живота и здравето на децата; 2. организира ежедневието на децата в групата; 3. осигурява спазването на правата на децата; 4. използва индивидуални методи и форми за реализиране на плана за грижи; 5. участва в седмичните заседания на екипа по чл. 28, ал. 1 ; 6. повишава системно квалификацията си; 7. изпълнява решенията на груповия ръководител на екипа по чл. 28, ал. 1 ; (2) Възпитателят работи съвместно с родителите, с роднините или близките, с кандидатите за приемно семейство на детето за успешното му връщане в семейна среда. Чл. 31. Възпитателят има право свободно да избира методи на действие в съответствие с приетата програма за възпитателната работа на групата с оглед изпълнението на плана за грижи на детето, които не нарушават правата и не накърняват достойнството на детето. Чл. 32. Възпитателят няма право да: 1. разпространява лична информация за детето, станала му известна при или по повод осъществяване на мерките за закрила на детето, с което биха се нарушили неговите права или интереси; 2. Нарушава правата на детето, накърнява личното му достойнство, както и да прилага форми на физическо, психическо и религиозно насилие върху неговата личност. Чл. 33. Учителите и логопедът в домовете за отглеждане и възпитание на деца от предучилищна възраст, лишени от родителска грижа, осъществяват своята дейност в съответствие с програмите за възпитателно-образователната работа на Министерството на образованието и науката и Наредба № 4 от 2000 г. за предучилищно възпитание и подготовка . Чл. 34. Здравното осигуряване на децата в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се осъществява в съответствие със Закона за здравното осигуряване . Чл. 35. Медицинското обслужване в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се осъществява по реда на Наредба № 3 от 2000 г. за здравните кабинети в детските заведения и училищата (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 83 от 2000 г.). Чл. 36. Храненето в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се реализира в съответствие с изискванията на Наредба № 26 от 2000 г. за здравословно хранене на учениците (ДВ, бр. 97 от 2000 г.). Чл. 37. Ваканционният отдих се организира от ръководството на дома за отглеждане и възпитание на деца, лишени от родителска грижа, по ред, определен в Наредба № 2 от 1997 г. за организиране и провеждане на детския и ученически отдих и туризъм (обн., ДВ, бр. 43 от 1997 г.; изм. и доп., бр. 74 от 1998 г.). Чл. 38. Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се финансират от държавния бюджет чрез бюджета на Министерството на образованието и науката или чрез общинските бюджети. Глава пета. ЗАДЪЛЖИТЕЛНА ДОКУМЕНТАЦИЯ Чл. 39. В домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се води и съхранява следната задължителна документация: 1. книга за движението на децата, с постоянен срок за съхранение; 2. дневник на група за вписване и съхраняване на информация за протичане на работната смяна със срок за съхранение 5 години; 3. лично дело на детето, което съдържа: съдебното решение или административна заповед; план за грижа; акт за раждане; карта за профилактичен преглед на ученика; снимка на детето; удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик, с постоянен срок за съхранение; 4. книга за протоколите от заседанията на педагогическия съвет със срок за съхранение 5 г.; 5. книга за протоколите от заседанията на екипа за психолого-педагогическа оценка, със срок на съхранение 5 г.; 6. летописна книга с постоянен срок за съхранение; 7. книга за регистриране на даренията, с постоянен срок за съхранение и свидетелство за дарение; 8. книга за заповедите за храна със срок за съхранение до следващата финансова ревизия; 9. сведение за организацията на дейността в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, за учебната година (списък-образец № 2) със срок за съхранение 5 г. 10. книга за санитарното състояние със срок за съхранение 5 г.; 11. входящ и изходящ дневник със срок за съхранение 5 г.; 12. книга за регистриране на заповедите на директора и приложените заповеди към нея със срок за съхранение 5 г.; 13. инвентарна книга и отчетни и счетоводни форми, със срок за съхранение съгласно Закона за счетоводството ; 14. книга за регистриране на жалби; 15. книга за подлежащите на задължително обучение деца до 16-годишна възраст - за домовете за отглеждане и възпитание на деца, лишени от родителска грижа, от предучилищна възраст. Чл. 40. Задължителната документация се номерира, прошнурова и подпечатва с печата на дома за отглеждане и възпитание на деца, лишени от родителска грижа. Преходни и Заключителни разпоредби § 1. Този правилник се издава на основание чл. 33а, ал. 2 от Закона за народната просвета. § 2. С този правилник се отменя Правилника на домовете за отглеждане и възпитание на деца, лишени от родителска грижа (ДВ, бр. 9 от 2000 г.). Приложение № 1 към чл. 6, ал. 3 ДОМ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА ............................................................................................................................................. ............................................................................................................................................................................................... гр./с. ..........................общ. .............. обл. ............................................................................................................................... ПРОТОКОЛ ЗА ПРИЕМАНЕ НА ДЕТЕ ПРИ СПЕШНО НАСТАНЯВАНЕ Днес .................. в ........................часа в Дом за отглеж- дане и възпитание на деца, лишени от родителска гри- жа ................................................................... бе прието: Име на детето: ...................................................................................................................................... Дата на............................................. Място................................................. ЕГН: раждане............................................. на раждане:........................................... .............................................. Лична карта № ............................................................ Дата и място .............................................................. Паспорт № ................................................................ на издаване: ............................................................... Начална дата на ........................................................ Дата на промяна на приемане за грижа: .................................................. спешното настаняване на детето ................................................................... Име на лицето, което предава за настаняване детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Причина за настаняване Личен лекар Име Местонахождение Телефон Мобилен телефон Здравословно състояние Информация за близки и роднини Специални изисквания Име, длъжност Тел. Подпис Длъжностно лице от ДОВДЛРГ: Лице, което е Име Тел. Подпис предало детето: Приложение № 2 към чл. 8, ал. 3 ДОМ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА ............................................................................................................................................. ............................................................................................................................................................................................... гр./с. ..........................общ. .............. обл. ............................................................................................................................... ПРОТОКОЛ ЗА ПРЕДАВАНЕ НА ДЕТЕ Днес .................. в .................. часа, длъжностно лице от Дом за отглеждане и възпитание на деца, лишени от родителска грижа име ............................... длъжност .................................................................................................... предаде на ....................................................................................................................................... Име на детето: ...................................................................................................................................... Дата на............................................. Място................................................. ЕГН: раждане............................................. на раждане:........................................... .............................................. Лична карта № ............................................................ Дата и място .............................................................. Паспорт № ................................................................ на издаване: ............................................................... Начална дата на ........................................................ Дата на промяна на наста- приемане за грижа: .................................................. няване на детето .......................................................... Име на лицето, на което се предава детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Име, длъжност Тел. Подпис Длъжностно лице от ДОВДЛРГ: Лице, на което се Име Тел. Подпис предава детето:\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА Издаден от министъра на образованието и науката Обн. ДВ. бр. 39 от 12 Май 2004г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на домовете за отглеждане и възпитание на деца, лишени от родителска грижа. Чл. 2. (1) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са обслужващи звена със социално предназначение в системата на народната просвета, които предоставят грижи и социални услуги по отглеждане и възпитание на деца от 3 до 18 години. (2) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, създават условия за осигуряване на образованието на децата по време на престоя им в тях в съответствие със стандарт 12 от приложение № 3 към чл. 48 \"Критерии за съответствие на предоставяните социални услуги за деца в специализирани институции със стандартите по глава пета от Наредбата за критериите и стандартите за социални услуги за деца\". Чл. 3. Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са: 1. за деца от предучилищна възраст; 2. за деца от I до XII (XIII) клас. Глава втора. НАСТАНЯВАНЕ И ПРЕКРАТЯВАНЕ НА НАСТАНЯВАНЕТО Раздел I. Настаняване Чл. 4. (1) Настаняването на дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, като мярка за закрила се извършва само в случаите, когато са изчерпани възможностите за оставане на детето в семейна среда. (2) Настаняването на дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се извършва на основанията, предвидени в чл. 25 или по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . (3) Настаняването на дете в случаите по ал. 1 се извършва от съда по реда на чл. 26 от Закона за закрила на детето . (4) До произнасяне на съда дирекция \"Социално подпомагане\" извършва временно настаняване по административен ред съгласно чл. 27 от Закона за закрила на детето . (5) Настаняването може да се извърши и от специализираните органи на Министерството на вътрешните работи в случаите на предоставяне на полицейска закрила като спешна мярка по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . Чл. 5. В домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се настаняват и деца и ученици със специални образователни потребности, като се осигуряват необходимите условия за отглеждането и възпитанието им. Чл. 6. (1) При настаняване на детето в дом за отглеждане и възпитание на деца, лишени от родителска грижа, дирекция \"Социално подпомагане\", другите органи или лица по чл. 26, ал. 2 от Закона за закрила на детето представят следните документи: 1. решение на съда или заповед на директора на дирекция \"Социално подпомагане\"; 2. план за действие, изготвен от дирекция \"Социално подпомагане\" съгласно чл. 16, ал. 3, т. 2 от Правилника за прилагане на Закона за закрила на детето . 3. акт за раждане на детето; 4. удостоверение за завършен клас, свидетелство за степен на образование и /или удостоверение за преместване на ученик (с изключение за децата от предучилищна възраст); 5. медицински доклад от личния лекар, удостоверяващ актуалното здравословно състояние на детето; 6. лична амбулаторна (здравна) карта на детето, имунизационен паспорт, лична здравна книжка. (2) За деца, които вече са пребивавали в институция, се изискват личните им дела. (3) При спешно настаняване в случаите по чл. 33, ал. 1 от Правилника за прилагане на Закона за закрила на детето приемът се осъществява с протокол по образец съгласно приложение № 1 , като документите по ал. 1 се представят от съответния отдел за закрила на детето не по-късно от два работни дни след настаняването. Чл. 7. (1) Документите по чл. 6 се приемат от директора. (2) Документите се разглеждат от екипа за психолого-педагогическа оценка по чл. 23 в срок 5 работни дни. Раздел II. Прекратяване на настаняването Чл. 8. (1) Настаняването се прекратява със съдебно решение при наличие на някое от основанията по чл. 29 от Закона за закрила на детето . (2) Прекратяване на настаняването може да се извърши временно от директора на дирекция \"Социално подпомагане\" до произнасяне на съда. (3) При прекратяване на настаняването или напускане на дома за отглеждане и възпитание на деца, лишени от родителска грижа, с разрешение детето се предава на съответното лице с протокол по образец съгласно приложение № 2 . Чл. 9. При отсъствие на дете без разрешение директорът предприема незабавни мерки за неговото издирване, като писмено уведомява, не по-късно от 24 часа органите на Министерството на вътрешните работи, отдела за закрила на детето в дирекция \"Социално подпомагане\", родителите, настойниците или попечителите. Глава трета. ОРГАНИЗАЦИЯ НА ВЪЗПИТАТЕЛНИЯ ПРОЦЕС Раздел I. Организация на пространството Чл. 10. (1) Пространството в зависимост от възможностите на сградния фонд на домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се преобразува за живеене на самостоятелни групи. (2) Пространството на всяка група включва спални с по 2 до 4 легла, санитарен възел и баня, помещения за учебна работа, за отдих, за хранене, за документацията на екипите. Чл. 11. Всяко дете има свое лично пространство в спалното помещение с подходящи размери, свои лични вещи и дрехи. Чл. 12. Всички битови дейности, отнасящи се до храненето, хигиената на помещенията и хигиената на тялото, се организират в пространството на групата. Раздел II. Организация на дейността за подкрепа и закрила Чл. 13. (1) В домовете за отглеждане и възпитание на деца, лишени от родителска грижа след съгласуване с финансиращия орган, се създават следните групи: 1. за постоянна грижа - за деца с постоянен седемдневен престой, за които липсват ресурси в семейната и/или родствената среда. 2. за седмична грижа - за деца с петдневен престой, при осигуряване на възможността детето да живее и в семейна среда. 3. за дневен престой - за дневно пребиваване на детето, като то нощува в семейството си. (2) В групите за постоянна грижа се осигуряват места за спешно настаняване - за деца, настанени по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето , и за деца, на които е предоставена спешната мярка \"полицейска закрила\". Чл. 14. Екипът за психолого-педагогическа оценка в дома за отглеждане и възпитание на деца, лишени от родителска грижа, в съответствие с плана за действие на отдела за закрила на детето изготвя план за грижи за всяко дете в срок до един месец от настаняването. В него се определят целта и периодът на настаняване, отговорностите, възможностите за комуникация със семейството, близките и други лица в съответствие със стандарт 2, т. 4 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца . Чл. 15. Постъпването на детето в определена група, както и преместването и напускането на групите, се определя от екипа, изготвил плана за грижи. Чл. 16. (1) Съдържанието на възпитателния процес, дейностите и услугите за всяка група се разработват в програма за възпитателната работа. (2) Програмата по ал. 1 се обсъжда и приема на среща на груповите ръководители и екипа за психолого-педагогическа оценка и се утвърждава от директора на дома за отглеждане и възпитание на деца, лишени от родителска грижа. (3) Програмата по ал. 1 периодично се допълва и актуализира и служи като методично ръководство за повишаване качеството на предлаганите дейности и услуги. Раздел III. Деца Чл. 17. Всяко дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, в зависимост от възрастта си и от степента на развитие има право: 1. да бъде запознато със своите права и с организацията на живот в дома; 2. да бъде запознато с плана за грижи; 3. да участва при определянето на дейностите за реализиране на плана за грижи. 4. да развива своята индивидуалност съобразно възможностите, интересите и потребностите си; 5. да изразява свободно мнението си и да прави предложения; 6. да създава форми на самоуправление и да участва в тях; 7. на подходящи условия за нормално физическо и психическо развитие, включване и приобщаване в общността; 8. на джобни пари, на стипендия съгласно постановление № 207 на Министерския съвет от 3.Х.1994 г., на други помощи; 9. на лични контакти със семейството, близките и приятелите; 10. на жалби и оплаквания. Чл. 18. (1) Децата в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, могат да прекарват почивните и празничните дни и ваканциите в подходящи семейства или при отделни граждани, когато контактът е регламентиран в съдебното решение за настаняването на детето или в заповедта за настаняване по административен ред от директора на дирекция \"Социално подпомагане\". (2) Контактите по ал. 1 се осъществяват в съответствие с изискванията, регламентирани в плана за грижи на детето. (3) Децата могат да прекарват почивните и празничните дни и ваканциите в семейната им среда след предварителното проучване от отдела за закрила на детето в дирекция \"Социално подпомагане\" и екипа за психолого-педагогическа оценка. Раздел IV. Родители, настойници или попечители Чл. 19. (1) Родителите, настойниците или попечителите на децата, приети в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са задължени да спазват регламентираните отговорности в плана за грижи. (2) Родителите, настойниците или попечителите на децата, приети в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, имат право: 1. да сътрудничат на възпитателите и на социалните работници; 2. да посещават децата и да оказват съдействие за изпълнение на дейностите, определени в плана за грижи; 3. да бъдат консултирани от екипа за психолого-педагогическа оценка; 4. да получат подкрепа от възпитателите за поемане на отговорност да се грижат самостоятелно за детето. Глава четвърта. УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ Раздел I. Директор Чл. 20. (1) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се управляват от директор. (2) Директорът на дома за отглеждане и възпитание на деца, лишени от родителска грижа, освен функциите по Закона за народната просвета и Правилника за прилагане на Закона за народната просвета има следните специфични функции: 1. осигурява условия за изпълнение на Наредбата за критериите и стандартите за социални услуги за деца , в частта й \"Стандарти за социални услуги за деца, предоставяни в специализирани институции\", и на Наредба № 4 от 2000 г. за предучилищно възпитание и подготовка (ДВ, бр. 80 от 2000 г.); 2. предлага на финансиращия орган утвърждаването на определен брой групи в съответствие с чл. 13 ; 3. в едномесечен срок от настаняването на детето в дома, предприема необходимите мерки чрез органите на съдебната власт (съд, прокуратура), Министерството на вътрешните работи и общинската администрация за уреждане на гражданското състояние на детето; 4. назначава комисия за приемане на даренията; 5. отговаря за пожарната и аварийната безопасност на територията на дома; 6. назначава екипа по чл. 14 и определя груповия ръководител на всяка група; 7. контролира работата на груповите ръководители и на екипа за психолого-педагогическа оценка; 8. изпраща за становище в Министерството на образованието и науката проектите на договори за сътрудничество и подпомагане с юридически лица с нестопанска цел и уведомява регионалния инспекторат по образованието; 9. осигурява условия за повишаване на квалификацията на работещите в дома; 10. прави предложения до директора на дирекция \"Социално подпомагане\" за прекратяване на настаняването на деца в случаите, когато домът е изпълнил задълженията, определени с плана за грижи; 11. осигурява разработването и изпълнението на плана за напускане на дома за всяко дете; съдейства съвместно с бюрата по труда, общинската администрация и дирекциите за социално подпомагане за намиране на работа и жилище на децата, чийто престой е прекратен; 12. организира включването на децата в програми за осигуряване на професионално ориентиране и професионално обучение; 13. включва задължението за спазване на етичния кодекс на работещите с деца като неразделна част от длъжностните характеристики на персонала в дома за отглеждане и възпитание на деца, лишени от родителска грижа; 14. осигурява разработени процедури за защита на личната информация за децата съгласно Закона за защита на личните данни и в случаите по т. 2 на стандарт 8 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца ; 15. осигурява семейно пространство с подходящи условия за провеждане на срещите с родителите на детето, с близки и роднини, с кандидат-осиновители и кандидати за приемно семейство. Раздел II. Педагогически съвет Чл. 21. Педагогическият съвет включва в състава си директора, груповите ръководители, членовете на екипа за психолого-педагогическа оценка, медицинското лице, което обслужва децата. Чл. 22. (1) Педагогическият съвет е специализиран орган за обсъждане и вземане на решения по основни педагогически въпроси. (2) Педагогическият съвет по ал. 1 има следните функции: 1. приема правилника за дейността на дома за отглеждане и възпитание на деца, лишени от родителска грижа; 2. разглежда правилника за осигуряване на безопасни условия за отглеждане, възпитание и труд в дома; 3. обсъжда програмите за функциониране на възпитателната работа, на услугите и дейностите в различните групи; 4. обсъжда предложенията на груповите ръководители до директора за преместване на възпитателите от един екип в друг; 5. предлага на директора видовете социални услуги в зависимост от потребностите на децата; 6. прави предложения до директора за назначаване на комисия за приемане на дарения, комисия по противопожарна безопасност и бедствени условия. Раздел III. Екип за психолого-педагогическа оценка Чл. 23. (1) Екипът за психолого-педагогическа оценка включва в състава си психолог, възпитател с методически функции и възпитател със специфични функции. (2) Екипът по ал. 1 освен функциите по чл. 14 и 15 има и консултативни функции по отношение на персонала, децата и техните родители (настойници или попечители), близки, роднини. (3) Екипът за психолого-педагогическа оценка може да се сформира при наличие на 4 и повече групи в дома за отглеждане и възпитание на деца, лишени от родителска грижа. При по-малко от посочените 4 групи задълженията на екипа за психолого-педагогическа оценка се изпълняват от психолога. Чл. 24. Екипът по чл. 23 съвместно с груповия ръководител и с работещия по случая социален работник от отдела за закрила на детето в дирекция \"Социално подпомагане\", изработва, коригира и подпомага изпълнението на плана за грижи. Чл. 25. Възпитателят с методически функции ръководи педагогическата работа в дома, като: 1. разработва програмите за възпитателната работа и ги внася за обсъждане в педагогическия съвет; 2. организира обучителни и квалификационни тренинги за възпитателите и обслужващия групите персонал; 3. участва в изготвянето на плана за грижи на всяко дете; 4. участва в изготвянето на оценката на случая; 5. изисква допълнителна документация за децата в рамките на приетите програми за възпитателна работа; 6. консултира възпитателите при изпълнението на плана за грижи за всяко дете; 7. работи с деца при обсъждане на техния случай; 8. участва в седмичните заседания на екипите. Чл. 26. (1)Психологът осъществява следните основни дейности: 1. диагностична дейност с децата и техните родители за изготвяне на оценка на случая и плана за грижи; 2. участва в изработването на плана за грижи на всяко дете; 3. участва в седмичните заседания на екипите; 4. оказва консултативна помощ; 5. изготвя психологична оценка на случая; 6. изучава взаимоотношенията в дома, влиянието на социалната среда върху детето, мотивацията и ценностната система на детето; 7. подпомага директора при подбора на персонала; 8. провежда обучителни квалификационни тренинги за възпитателите; 9. консултира директора при необходимост относно вземането на управленски решения; (2) Психологът спазва професионалната етика и нормативните изисквания за защита на личните данни, като не разпространява сведения, получени в резултат на диагностична и консултативна работа, зачита честта и защитава личното достойнство на децата. Чл. 27. Възпитателят със специфични функции, освен задълженията по чл. 30 , осъществява и следните дейности: 1. приема от директора документите на децата след настаняването и поддържа контактите с отделите за закрила на детето в дирекциите за социално подпомагане; 2. провежда първите интервюта за снемане на актуалното състояние на детето; 3. посещава семействата по домовете им и работи за насърчаване на родителите за изпълнение на родителските им задължения; 4. консултира и координира работата на възпитателите с родителите, с близките и роднините на детето; 5. участва в изготвянето на плана за грижи на детето; 6. изработва и поддържа информационна база данни за всички деца, ползващи услугите, предлагани в дома за отглеждане и възпитание на деца, лишени от родителска грижа, като предоставя информация за всяко дете съобразно изискванията на Закона за защита на личните данни ; 7. работи с децата. Раздел IV. Възпитатели Чл. 28. (1) Възпитателите работят разпределени в екипи, като един от тях е групов ръководител. (2) Всяка дейност и услуга се реализира с различен брой възпитатели. Чл. 29. (1) Служебните задължения на възпитателя се определят от директора в съответствие със Закона за народната просвета , Правилника за прилагане на Закона за народната просвета , Закона за закрила на детето , Правилника за прилагане на Закона за закрила на детето , Правилника за вътрешния трудов ред , този правилник, длъжностната характеристика. (2) Възпитателят изпълнява функции на: 1. дежурен на смяна, по време на която организира ежедневието на децата в групата, съобразно с програмата за възпитателната работа; 2. наставник на не повече от 5 деца в групите по чл. 13, ал. 1, т. 1 и 2 или на определен от директора брой деца в групите по чл. 13, ал. 1, т. 3 , като в работата си използва потенциала на детската личност, семейната и родствената среда и ресурсите на общността с цел намаляване на престоя на децата в дома. (3) Възпитателят като групов ръководител, освен функциите по ал. 2, има и следните задължения: 1. ръководи седмичната екипна среща; 2. контролира работата на възпитателите в екипа; 3. изработва и отчита работния график на екипа, който ръководи; 4. отговаря за правилното водене на документацията на групата; 5. отговаря за имуществото в групата. Чл. 30. (1) Възпитателят е длъжен да: 1. опазва живота и здравето на децата; 2. организира ежедневието на децата в групата; 3. осигурява спазването на правата на децата; 4. използва индивидуални методи и форми за реализиране на плана за грижи; 5. участва в седмичните заседания на екипа по чл. 28, ал. 1 ; 6. повишава системно квалификацията си; 7. изпълнява решенията на груповия ръководител на екипа по чл. 28, ал. 1 ; (2) Възпитателят работи съвместно с родителите, с роднините или близките, с кандидатите за приемно семейство на детето за успешното му връщане в семейна среда. Чл. 31. Възпитателят има право свободно да избира методи на действие в съответствие с приетата програма за възпитателната работа на групата с оглед изпълнението на плана за грижи на детето, които не нарушават правата и не накърняват достойнството на детето. Чл. 32. Възпитателят няма право да: 1. разпространява лична информация за детето, станала му известна при или по повод осъществяване на мерките за закрила на детето, с което биха се нарушили неговите права или интереси; 2. Нарушава правата на детето, накърнява личното му достойнство, както и да прилага форми на физическо, психическо и религиозно насилие върху неговата личност. Чл. 33. Учителите и логопедът в домовете за отглеждане и възпитание на деца от предучилищна възраст, лишени от родителска грижа, осъществяват своята дейност в съответствие с програмите за възпитателно-образователната работа на Министерството на образованието и науката и Наредба № 4 от 2000 г. за предучилищно възпитание и подготовка . Чл. 34. Здравното осигуряване на децата в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се осъществява в съответствие със Закона за здравното осигуряване . Чл. 35. Медицинското обслужване в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се осъществява по реда на Наредба № 3 от 2000 г. за здравните кабинети в детските заведения и училищата (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 83 от 2000 г.). Чл. 36. Храненето в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се реализира в съответствие с изискванията на Наредба № 26 от 2000 г. за здравословно хранене на учениците (ДВ, бр. 97 от 2000 г.). Чл. 37. Ваканционният отдих се организира от ръководството на дома за отглеждане и възпитание на деца, лишени от родителска грижа, по ред, определен в Наредба № 2 от 1997 г. за организиране и провеждане на детския и ученически отдих и туризъм (обн., ДВ, бр. 43 от 1997 г.; изм. и доп., бр. 74 от 1998 г.). Чл. 38. Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се финансират от държавния бюджет чрез бюджета на Министерството на образованието и науката или чрез общинските бюджети. Глава пета. ЗАДЪЛЖИТЕЛНА ДОКУМЕНТАЦИЯ Чл. 39. В домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се води и съхранява следната задължителна документация: 1. книга за движението на децата, с постоянен срок за съхранение; 2. дневник на група за вписване и съхраняване на информация за протичане на работната смяна със срок за съхранение 5 години; 3. лично дело на детето, което съдържа: съдебното решение или административна заповед; план за грижа; акт за раждане; карта за профилактичен преглед на ученика; снимка на детето; удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик, с постоянен срок за съхранение; 4. книга за протоколите от заседанията на педагогическия съвет със срок за съхранение 5 г.; 5. книга за протоколите от заседанията на екипа за психолого-педагогическа оценка, със срок на съхранение 5 г.; 6. летописна книга с постоянен срок за съхранение; 7. книга за регистриране на даренията, с постоянен срок за съхранение и свидетелство за дарение; 8. книга за заповедите за храна със срок за съхранение до следващата финансова ревизия; 9. сведение за организацията на дейността в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, за учебната година (списък-образец № 2) със срок за съхранение 5 г. 10. книга за санитарното състояние със срок за съхранение 5 г.; 11. входящ и изходящ дневник със срок за съхранение 5 г.; 12. книга за регистриране на заповедите на директора и приложените заповеди към нея със срок за съхранение 5 г.; 13. инвентарна книга и отчетни и счетоводни форми, със срок за съхранение съгласно Закона за счетоводството ; 14. книга за регистриране на жалби; 15. книга за подлежащите на задължително обучение деца до 16-годишна възраст - за домовете за отглеждане и възпитание на деца, лишени от родителска грижа, от предучилищна възраст. Чл. 40. Задължителната документация се номерира, прошнурова и подпечатва с печата на дома за отглеждане и възпитание на деца, лишени от родителска грижа. Преходни и Заключителни разпоредби § 1. Този правилник се издава на основание чл. 33а, ал. 2 от Закона за народната просвета. § 2. С този правилник се отменя Правилника на домовете за отглеждане и възпитание на деца, лишени от родителска грижа (ДВ, бр. 9 от 2000 г.). Приложение № 1 към чл. 6, ал. 3 ДОМ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА ............................................................................................................................................. ............................................................................................................................................................................................... гр./с. ..........................общ. .............. обл. ............................................................................................................................... ПРОТОКОЛ ЗА ПРИЕМАНЕ НА ДЕТЕ ПРИ СПЕШНО НАСТАНЯВАНЕ Днес .................. в ........................часа в Дом за отглеж- дане и възпитание на деца, лишени от родителска гри- жа ................................................................... бе прието: Име на детето: ...................................................................................................................................... Дата на............................................. Място................................................. ЕГН: раждане............................................. на раждане:........................................... .............................................. Лична карта № ............................................................ Дата и място .............................................................. Паспорт № ................................................................ на издаване: ............................................................... Начална дата на ........................................................ Дата на промяна на приемане за грижа: .................................................. спешното настаняване на детето ................................................................... Име на лицето, което предава за настаняване детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Причина за настаняване Личен лекар Име Местонахождение Телефон Мобилен телефон Здравословно състояние Информация за близки и роднини Специални изисквания Име, длъжност Тел. Подпис Длъжностно лице от ДОВДЛРГ: Лице, което е Име Тел. Подпис предало детето: Приложение № 2 към чл. 8, ал. 3 ДОМ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА ............................................................................................................................................. ............................................................................................................................................................................................... гр./с. ..........................общ. .............. обл. ............................................................................................................................... ПРОТОКОЛ ЗА ПРЕДАВАНЕ НА ДЕТЕ Днес .................. в .................. часа, длъжностно лице от Дом за отглеждане и възпитание на деца, лишени от родителска грижа име ............................... длъжност .................................................................................................... предаде на ....................................................................................................................................... Име на детето: ...................................................................................................................................... Дата на............................................. Място................................................. ЕГН: раждане............................................. на раждане:........................................... .............................................. Лична карта № ............................................................ Дата и място .............................................................. Паспорт № ................................................................ на издаване: ............................................................... Начална дата на ........................................................ Дата на промяна на наста- приемане за грижа: .................................................. няване на детето .......................................................... Име на лицето, на което се предава детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Име, длъжност Тел. Подпис Длъжностно лице от ДОВДЛРГ: Лице, на което се Име Тел. Подпис предава детето:\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДОМОВЕТЕ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА\n\nИздаден от министъра на образованието и науката\n\nОбн. ДВ. бр. 39 от 12 Май 2004г.\n\nОбн. ДВ. бр. 39 от 12 Май 2004г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат устройството и дейността на домовете за отглеждане и възпитание на деца, лишени от родителска грижа.\n\nЧл. 1. С този правилник се уреждат устройството и дейността на домовете за отглеждане и възпитание на деца, лишени от родителска грижа.\n\nЧл. 2. (1) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са обслужващи звена със социално предназначение в системата на народната просвета, които предоставят грижи и социални услуги по отглеждане и възпитание на деца от 3 до 18 години. (2) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, създават условия за осигуряване на образованието на децата по време на престоя им в тях в съответствие със стандарт 12 от приложение № 3 към чл. 48 \"Критерии за съответствие на предоставяните социални услуги за деца в специализирани институции със стандартите по глава пета от Наредбата за критериите и стандартите за социални услуги за деца\".\n\nЧл. 2. (1) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са обслужващи звена със социално предназначение в системата на народната просвета, които предоставят грижи и социални услуги по отглеждане и възпитание на деца от 3 до 18 години.\n\n(2) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, създават условия за осигуряване на образованието на децата по време на престоя им в тях в съответствие със стандарт 12 от приложение № 3 към чл. 48 \"Критерии за съответствие на предоставяните социални услуги за деца в специализирани институции със стандартите по глава пета от Наредбата за критериите и стандартите за социални услуги за деца\".\n\nЧл. 3. Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са: 1. за деца от предучилищна възраст; 2. за деца от I до XII (XIII) клас.\n\nЧл. 3. Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са:\n\n1. за деца от предучилищна възраст;\n\n2. за деца от I до XII (XIII) клас.\n\nГлава втора. НАСТАНЯВАНЕ И ПРЕКРАТЯВАНЕ НА НАСТАНЯВАНЕТО\n\nГлава втора. НАСТАНЯВАНЕ И ПРЕКРАТЯВАНЕ НА НАСТАНЯВАНЕТО\n\nРаздел I. Настаняване\n\nРаздел I. Настаняване\n\nЧл. 4. (1) Настаняването на дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, като мярка за закрила се извършва само в случаите, когато са изчерпани възможностите за оставане на детето в семейна среда. (2) Настаняването на дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се извършва на основанията, предвидени в чл. 25 или по чл. 39, ал. 1, т. 2 от Закона за закрила на детето . (3) Настаняването на дете в случаите по ал. 1 се извършва от съда по реда на чл. 26 от Закона за закрила на детето . (4) До произнасяне на съда дирекция \"Социално подпомагане\" извършва временно настаняване по административен ред съгласно чл. 27 от Закона за закрила на детето . (5) Настаняването може да се извърши и от специализираните органи на Министерството на вътрешните работи в случаите на предоставяне на полицейска закрила като спешна мярка по чл. 39, ал. 1, т. 2 от Закона за закрила на детето .\n\nЧл. 4. (1) Настаняването на дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, като мярка за закрила се извършва само в случаите, когато са изчерпани възможностите за оставане на детето в семейна среда.\n\n(2) Настаняването на дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се извършва на основанията, предвидени в чл. 25 или по чл. 39, ал. 1, т. 2 от Закона за закрила на детето .\n\n(3) Настаняването на дете в случаите по ал. 1 се извършва от съда по реда на чл. 26 от Закона за закрила на детето .\n\n(4) До произнасяне на съда дирекция \"Социално подпомагане\" извършва временно настаняване по административен ред съгласно чл. 27 от Закона за закрила на детето .\n\n(5) Настаняването може да се извърши и от специализираните органи на Министерството на вътрешните работи в случаите на предоставяне на полицейска закрила като спешна мярка по чл. 39, ал. 1, т. 2 от Закона за закрила на детето .\n\nЧл. 5. В домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се настаняват и деца и ученици със специални образователни потребности, като се осигуряват необходимите условия за отглеждането и възпитанието им.\n\nЧл. 5. В домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се настаняват и деца и ученици със специални образователни потребности, като се осигуряват необходимите условия за отглеждането и възпитанието им.\n\nЧл. 6. (1) При настаняване на детето в дом за отглеждане и възпитание на деца, лишени от родителска грижа, дирекция \"Социално подпомагане\", другите органи или лица по чл. 26, ал. 2 от Закона за закрила на детето представят следните документи: 1. решение на съда или заповед на директора на дирекция \"Социално подпомагане\"; 2. план за действие, изготвен от дирекция \"Социално подпомагане\" съгласно чл. 16, ал. 3, т. 2 от Правилника за прилагане на Закона за закрила на детето . 3. акт за раждане на детето; 4. удостоверение за завършен клас, свидетелство за степен на образование и /или удостоверение за преместване на ученик (с изключение за децата от предучилищна възраст); 5. медицински доклад от личния лекар, удостоверяващ актуалното здравословно състояние на детето; 6. лична амбулаторна (здравна) карта на детето, имунизационен паспорт, лична здравна книжка. (2) За деца, които вече са пребивавали в институция, се изискват личните им дела. (3) При спешно настаняване в случаите по чл. 33, ал. 1 от Правилника за прилагане на Закона за закрила на детето приемът се осъществява с протокол по образец съгласно приложение № 1 , като документите по ал. 1 се представят от съответния отдел за закрила на детето не по-късно от два работни дни след настаняването.\n\nЧл. 6. (1) При настаняване на детето в дом за отглеждане и възпитание на деца, лишени от родителска грижа, дирекция \"Социално подпомагане\", другите органи или лица по чл. 26, ал. 2 от Закона за закрила на детето представят следните документи:\n\n1. решение на съда или заповед на директора на дирекция \"Социално подпомагане\";\n\n2. план за действие, изготвен от дирекция \"Социално подпомагане\" съгласно чл. 16, ал. 3, т. 2 от Правилника за прилагане на Закона за закрила на детето .\n\n3. акт за раждане на детето;\n\n4. удостоверение за завършен клас, свидетелство за степен на образование и /или удостоверение за преместване на ученик (с изключение за децата от предучилищна възраст);\n\n5. медицински доклад от личния лекар, удостоверяващ актуалното здравословно състояние на детето;\n\n6. лична амбулаторна (здравна) карта на детето, имунизационен паспорт, лична здравна книжка.\n\n(2) За деца, които вече са пребивавали в институция, се изискват личните им дела.\n\n(3) При спешно настаняване в случаите по чл. 33, ал. 1 от Правилника за прилагане на Закона за закрила на детето приемът се осъществява с протокол по образец съгласно приложение № 1 , като документите по ал. 1 се представят от съответния отдел за закрила на детето не по-късно от два работни дни след настаняването.\n\nЧл. 7. (1) Документите по чл. 6 се приемат от директора. (2) Документите се разглеждат от екипа за психолого-педагогическа оценка по чл. 23 в срок 5 работни дни.\n\nЧл. 7. (1) Документите по чл. 6 се приемат от директора.\n\n(2) Документите се разглеждат от екипа за психолого-педагогическа оценка по чл. 23 в срок 5 работни дни.\n\nРаздел II. Прекратяване на настаняването\n\nРаздел II. Прекратяване на настаняването\n\nЧл. 8. (1) Настаняването се прекратява със съдебно решение при наличие на някое от основанията по чл. 29 от Закона за закрила на детето . (2) Прекратяване на настаняването може да се извърши временно от директора на дирекция \"Социално подпомагане\" до произнасяне на съда. (3) При прекратяване на настаняването или напускане на дома за отглеждане и възпитание на деца, лишени от родителска грижа, с разрешение детето се предава на съответното лице с протокол по образец съгласно приложение № 2 .\n\nЧл. 8. (1) Настаняването се прекратява със съдебно решение при наличие на някое от основанията по чл. 29 от Закона за закрила на детето .\n\n(2) Прекратяване на настаняването може да се извърши временно от директора на дирекция \"Социално подпомагане\" до произнасяне на съда.\n\n(3) При прекратяване на настаняването или напускане на дома за отглеждане и възпитание на деца, лишени от родителска грижа, с разрешение детето се предава на съответното лице с протокол по образец съгласно приложение № 2 .\n\nЧл. 9. При отсъствие на дете без разрешение директорът предприема незабавни мерки за неговото издирване, като писмено уведомява, не по-късно от 24 часа органите на Министерството на вътрешните работи, отдела за закрила на детето в дирекция \"Социално подпомагане\", родителите, настойниците или попечителите.\n\nЧл. 9. При отсъствие на дете без разрешение директорът предприема незабавни мерки за неговото издирване, като писмено уведомява, не по-късно от 24 часа органите на Министерството на вътрешните работи, отдела за закрила на детето в дирекция \"Социално подпомагане\", родителите, настойниците или попечителите.\n\nГлава трета. ОРГАНИЗАЦИЯ НА ВЪЗПИТАТЕЛНИЯ ПРОЦЕС\n\nГлава трета. ОРГАНИЗАЦИЯ НА ВЪЗПИТАТЕЛНИЯ ПРОЦЕС\n\nРаздел I. Организация на пространството\n\nРаздел I. Организация на пространството\n\nЧл. 10. (1) Пространството в зависимост от възможностите на сградния фонд на домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се преобразува за живеене на самостоятелни групи. (2) Пространството на всяка група включва спални с по 2 до 4 легла, санитарен възел и баня, помещения за учебна работа, за отдих, за хранене, за документацията на екипите.\n\nЧл. 10. (1) Пространството в зависимост от възможностите на сградния фонд на домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се преобразува за живеене на самостоятелни групи.\n\n(2) Пространството на всяка група включва спални с по 2 до 4 легла, санитарен възел и баня, помещения за учебна работа, за отдих, за хранене, за документацията на екипите.\n\nЧл. 11. Всяко дете има свое лично пространство в спалното помещение с подходящи размери, свои лични вещи и дрехи.\n\nЧл. 11. Всяко дете има свое лично пространство в спалното помещение с подходящи размери, свои лични вещи и дрехи.\n\nЧл. 12. Всички битови дейности, отнасящи се до храненето, хигиената на помещенията и хигиената на тялото, се организират в пространството на групата.\n\nЧл. 12. Всички битови дейности, отнасящи се до храненето, хигиената на помещенията и хигиената на тялото, се организират в пространството на групата.\n\nРаздел II. Организация на дейността за подкрепа и закрила\n\nРаздел II. Организация на дейността за подкрепа и закрила\n\nЧл. 13. (1) В домовете за отглеждане и възпитание на деца, лишени от родителска грижа след съгласуване с финансиращия орган, се създават следните групи: 1. за постоянна грижа - за деца с постоянен седемдневен престой, за които липсват ресурси в семейната и/или родствената среда. 2. за седмична грижа - за деца с петдневен престой, при осигуряване на възможността детето да живее и в семейна среда. 3. за дневен престой - за дневно пребиваване на детето, като то нощува в семейството си. (2) В групите за постоянна грижа се осигуряват места за спешно настаняване - за деца, настанени по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето , и за деца, на които е предоставена спешната мярка \"полицейска закрила\".\n\nЧл. 13. (1) В домовете за отглеждане и възпитание на деца, лишени от родителска грижа след съгласуване с финансиращия орган, се създават следните групи:\n\n1. за постоянна грижа - за деца с постоянен седемдневен престой, за които липсват ресурси в семейната и/или родствената среда.\n\n2. за седмична грижа - за деца с петдневен престой, при осигуряване на възможността детето да живее и в семейна среда.\n\n3. за дневен престой - за дневно пребиваване на детето, като то нощува в семейството си.\n\n(2) В групите за постоянна грижа се осигуряват места за спешно настаняване - за деца, настанени по реда на чл. 33 от Правилника за прилагане на Закона за закрила на детето , и за деца, на които е предоставена спешната мярка \"полицейска закрила\".\n\nЧл. 14. Екипът за психолого-педагогическа оценка в дома за отглеждане и възпитание на деца, лишени от родителска грижа, в съответствие с плана за действие на отдела за закрила на детето изготвя план за грижи за всяко дете в срок до един месец от настаняването. В него се определят целта и периодът на настаняване, отговорностите, възможностите за комуникация със семейството, близките и други лица в съответствие със стандарт 2, т. 4 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца .\n\nЧл. 14. Екипът за психолого-педагогическа оценка в дома за отглеждане и възпитание на деца, лишени от родителска грижа, в съответствие с плана за действие на отдела за закрила на детето изготвя план за грижи за всяко дете в срок до един месец от настаняването. В него се определят целта и периодът на настаняване, отговорностите, възможностите за комуникация със семейството, близките и други лица в съответствие със стандарт 2, т. 4 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца .\n\nЧл. 15. Постъпването на детето в определена група, както и преместването и напускането на групите, се определя от екипа, изготвил плана за грижи.\n\nЧл. 15. Постъпването на детето в определена група, както и преместването и напускането на групите, се определя от екипа, изготвил плана за грижи.\n\nЧл. 16. (1) Съдържанието на възпитателния процес, дейностите и услугите за всяка група се разработват в програма за възпитателната работа. (2) Програмата по ал. 1 се обсъжда и приема на среща на груповите ръководители и екипа за психолого-педагогическа оценка и се утвърждава от директора на дома за отглеждане и възпитание на деца, лишени от родителска грижа. (3) Програмата по ал. 1 периодично се допълва и актуализира и служи като методично ръководство за повишаване качеството на предлаганите дейности и услуги.\n\nЧл. 16. (1) Съдържанието на възпитателния процес, дейностите и услугите за всяка група се разработват в програма за възпитателната работа.\n\n(2) Програмата по ал. 1 се обсъжда и приема на среща на груповите ръководители и екипа за психолого-педагогическа оценка и се утвърждава от директора на дома за отглеждане и възпитание на деца, лишени от родителска грижа.\n\n(3) Програмата по ал. 1 периодично се допълва и актуализира и служи като методично ръководство за повишаване качеството на предлаганите дейности и услуги.\n\nРаздел III. Деца\n\nРаздел III. Деца\n\nЧл. 17. Всяко дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, в зависимост от възрастта си и от степента на развитие има право: 1. да бъде запознато със своите права и с организацията на живот в дома; 2. да бъде запознато с плана за грижи; 3. да участва при определянето на дейностите за реализиране на плана за грижи. 4. да развива своята индивидуалност съобразно възможностите, интересите и потребностите си; 5. да изразява свободно мнението си и да прави предложения; 6. да създава форми на самоуправление и да участва в тях; 7. на подходящи условия за нормално физическо и психическо развитие, включване и приобщаване в общността; 8. на джобни пари, на стипендия съгласно постановление № 207 на Министерския съвет от 3.Х.1994 г., на други помощи; 9. на лични контакти със семейството, близките и приятелите; 10. на жалби и оплаквания.\n\nЧл. 17. Всяко дете в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, в зависимост от възрастта си и от степента на развитие има право:\n\n1. да бъде запознато със своите права и с организацията на живот в дома;\n\n2. да бъде запознато с плана за грижи;\n\n3. да участва при определянето на дейностите за реализиране на плана за грижи.\n\n4. да развива своята индивидуалност съобразно възможностите, интересите и потребностите си;\n\n5. да изразява свободно мнението си и да прави предложения;\n\n6. да създава форми на самоуправление и да участва в тях;\n\n7. на подходящи условия за нормално физическо и психическо развитие, включване и приобщаване в общността;\n\n8. на джобни пари, на стипендия съгласно постановление № 207 на Министерския съвет от 3.Х.1994 г., на други помощи;\n\n9. на лични контакти със семейството, близките и приятелите;\n\n10. на жалби и оплаквания.\n\nЧл. 18. (1) Децата в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, могат да прекарват почивните и празничните дни и ваканциите в подходящи семейства или при отделни граждани, когато контактът е регламентиран в съдебното решение за настаняването на детето или в заповедта за настаняване по административен ред от директора на дирекция \"Социално подпомагане\". (2) Контактите по ал. 1 се осъществяват в съответствие с изискванията, регламентирани в плана за грижи на детето. (3) Децата могат да прекарват почивните и празничните дни и ваканциите в семейната им среда след предварителното проучване от отдела за закрила на детето в дирекция \"Социално подпомагане\" и екипа за психолого-педагогическа оценка.\n\nЧл. 18. (1) Децата в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, могат да прекарват почивните и празничните дни и ваканциите в подходящи семейства или при отделни граждани, когато контактът е регламентиран в съдебното решение за настаняването на детето или в заповедта за настаняване по административен ред от директора на дирекция \"Социално подпомагане\".\n\n(2) Контактите по ал. 1 се осъществяват в съответствие с изискванията, регламентирани в плана за грижи на детето.\n\n(3) Децата могат да прекарват почивните и празничните дни и ваканциите в семейната им среда след предварителното проучване от отдела за закрила на детето в дирекция \"Социално подпомагане\" и екипа за психолого-педагогическа оценка.\n\nРаздел IV. Родители, настойници или попечители\n\nРаздел IV. Родители, настойници или попечители\n\nЧл. 19. (1) Родителите, настойниците или попечителите на децата, приети в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са задължени да спазват регламентираните отговорности в плана за грижи. (2) Родителите, настойниците или попечителите на децата, приети в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, имат право: 1. да сътрудничат на възпитателите и на социалните работници; 2. да посещават децата и да оказват съдействие за изпълнение на дейностите, определени в плана за грижи; 3. да бъдат консултирани от екипа за психолого-педагогическа оценка; 4. да получат подкрепа от възпитателите за поемане на отговорност да се грижат самостоятелно за детето.\n\nЧл. 19. (1) Родителите, настойниците или попечителите на децата, приети в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, са задължени да спазват регламентираните отговорности в плана за грижи.\n\n(2) Родителите, настойниците или попечителите на децата, приети в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, имат право:\n\n1. да сътрудничат на възпитателите и на социалните работници;\n\n2. да посещават децата и да оказват съдействие за изпълнение на дейностите, определени в плана за грижи;\n\n3. да бъдат консултирани от екипа за психолого-педагогическа оценка;\n\n4. да получат подкрепа от възпитателите за поемане на отговорност да се грижат самостоятелно за детето.\n\nГлава четвърта. УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ\n\nГлава четвърта. УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ\n\nРаздел I. Директор\n\nРаздел I. Директор\n\nЧл. 20. (1) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се управляват от директор. (2) Директорът на дома за отглеждане и възпитание на деца, лишени от родителска грижа, освен функциите по Закона за народната просвета и Правилника за прилагане на Закона за народната просвета има следните специфични функции: 1. осигурява условия за изпълнение на Наредбата за критериите и стандартите за социални услуги за деца , в частта й \"Стандарти за социални услуги за деца, предоставяни в специализирани институции\", и на Наредба № 4 от 2000 г. за предучилищно възпитание и подготовка (ДВ, бр. 80 от 2000 г.); 2. предлага на финансиращия орган утвърждаването на определен брой групи в съответствие с чл. 13 ; 3. в едномесечен срок от настаняването на детето в дома, предприема необходимите мерки чрез органите на съдебната власт (съд, прокуратура), Министерството на вътрешните работи и общинската администрация за уреждане на гражданското състояние на детето; 4. назначава комисия за приемане на даренията; 5. отговаря за пожарната и аварийната безопасност на територията на дома; 6. назначава екипа по чл. 14 и определя груповия ръководител на всяка група; 7. контролира работата на груповите ръководители и на екипа за психолого-педагогическа оценка; 8. изпраща за становище в Министерството на образованието и науката проектите на договори за сътрудничество и подпомагане с юридически лица с нестопанска цел и уведомява регионалния инспекторат по образованието; 9. осигурява условия за повишаване на квалификацията на работещите в дома; 10. прави предложения до директора на дирекция \"Социално подпомагане\" за прекратяване на настаняването на деца в случаите, когато домът е изпълнил задълженията, определени с плана за грижи; 11. осигурява разработването и изпълнението на плана за напускане на дома за всяко дете; съдейства съвместно с бюрата по труда, общинската администрация и дирекциите за социално подпомагане за намиране на работа и жилище на децата, чийто престой е прекратен; 12. организира включването на децата в програми за осигуряване на професионално ориентиране и професионално обучение; 13. включва задължението за спазване на етичния кодекс на работещите с деца като неразделна част от длъжностните характеристики на персонала в дома за отглеждане и възпитание на деца, лишени от родителска грижа; 14. осигурява разработени процедури за защита на личната информация за децата съгласно Закона за защита на личните данни и в случаите по т. 2 на стандарт 8 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца ; 15. осигурява семейно пространство с подходящи условия за провеждане на срещите с родителите на детето, с близки и роднини, с кандидат-осиновители и кандидати за приемно семейство.\n\nЧл. 20. (1) Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се управляват от директор.\n\n(2) Директорът на дома за отглеждане и възпитание на деца, лишени от родителска грижа, освен функциите по Закона за народната просвета и Правилника за прилагане на Закона за народната просвета има следните специфични функции:\n\n1. осигурява условия за изпълнение на Наредбата за критериите и стандартите за социални услуги за деца , в частта й \"Стандарти за социални услуги за деца, предоставяни в специализирани институции\", и на Наредба № 4 от 2000 г. за предучилищно възпитание и подготовка (ДВ, бр. 80 от 2000 г.);\n\n2. предлага на финансиращия орган утвърждаването на определен брой групи в съответствие с чл. 13 ;\n\n3. в едномесечен срок от настаняването на детето в дома, предприема необходимите мерки чрез органите на съдебната власт (съд, прокуратура), Министерството на вътрешните работи и общинската администрация за уреждане на гражданското състояние на детето;\n\n4. назначава комисия за приемане на даренията;\n\n5. отговаря за пожарната и аварийната безопасност на територията на дома;\n\n6. назначава екипа по чл. 14 и определя груповия ръководител на всяка група;\n\n7. контролира работата на груповите ръководители и на екипа за психолого-педагогическа оценка;\n\n8. изпраща за становище в Министерството на образованието и науката проектите на договори за сътрудничество и подпомагане с юридически лица с нестопанска цел и уведомява регионалния инспекторат по образованието;\n\n9. осигурява условия за повишаване на квалификацията на работещите в дома;\n\n10. прави предложения до директора на дирекция \"Социално подпомагане\" за прекратяване на настаняването на деца в случаите, когато домът е изпълнил задълженията, определени с плана за грижи;\n\n11. осигурява разработването и изпълнението на плана за напускане на дома за всяко дете; съдейства съвместно с бюрата по труда, общинската администрация и дирекциите за социално подпомагане за намиране на работа и жилище на децата, чийто престой е прекратен;\n\n12. организира включването на децата в програми за осигуряване на професионално ориентиране и професионално обучение;\n\n13. включва задължението за спазване на етичния кодекс на работещите с деца като неразделна част от длъжностните характеристики на персонала в дома за отглеждане и възпитание на деца, лишени от родителска грижа;\n\n14. осигурява разработени процедури за защита на личната информация за децата съгласно Закона за защита на личните данни и в случаите по т. 2 на стандарт 8 от приложение № 3 към чл. 48 от Наредбата за критериите и стандартите за социални услуги за деца ;\n\n15. осигурява семейно пространство с подходящи условия за провеждане на срещите с родителите на детето, с близки и роднини, с кандидат-осиновители и кандидати за приемно семейство.\n\nРаздел II. Педагогически съвет\n\nРаздел II. Педагогически съвет\n\nЧл. 21. Педагогическият съвет включва в състава си директора, груповите ръководители, членовете на екипа за психолого-педагогическа оценка, медицинското лице, което обслужва децата.\n\nЧл. 21. Педагогическият съвет включва в състава си директора, груповите ръководители, членовете на екипа за психолого-педагогическа оценка, медицинското лице, което обслужва децата.\n\nЧл. 22. (1) Педагогическият съвет е специализиран орган за обсъждане и вземане на решения по основни педагогически въпроси. (2) Педагогическият съвет по ал. 1 има следните функции: 1. приема правилника за дейността на дома за отглеждане и възпитание на деца, лишени от родителска грижа; 2. разглежда правилника за осигуряване на безопасни условия за отглеждане, възпитание и труд в дома; 3. обсъжда програмите за функциониране на възпитателната работа, на услугите и дейностите в различните групи; 4. обсъжда предложенията на груповите ръководители до директора за преместване на възпитателите от един екип в друг; 5. предлага на директора видовете социални услуги в зависимост от потребностите на децата; 6. прави предложения до директора за назначаване на комисия за приемане на дарения, комисия по противопожарна безопасност и бедствени условия.\n\nЧл. 22. (1) Педагогическият съвет е специализиран орган за обсъждане и вземане на решения по основни педагогически въпроси.\n\n(2) Педагогическият съвет по ал. 1 има следните функции:\n\n1. приема правилника за дейността на дома за отглеждане и възпитание на деца, лишени от родителска грижа;\n\n2. разглежда правилника за осигуряване на безопасни условия за отглеждане, възпитание и труд в дома;\n\n3. обсъжда програмите за функциониране на възпитателната работа, на услугите и дейностите в различните групи;\n\n4. обсъжда предложенията на груповите ръководители до директора за преместване на възпитателите от един екип в друг;\n\n5. предлага на директора видовете социални услуги в зависимост от потребностите на децата;\n\n6. прави предложения до директора за назначаване на комисия за приемане на дарения, комисия по противопожарна безопасност и бедствени условия.\n\nРаздел III. Екип за психолого-педагогическа оценка\n\nРаздел III. Екип за психолого-педагогическа оценка\n\nЧл. 23. (1) Екипът за психолого-педагогическа оценка включва в състава си психолог, възпитател с методически функции и възпитател със специфични функции. (2) Екипът по ал. 1 освен функциите по чл. 14 и 15 има и консултативни функции по отношение на персонала, децата и техните родители (настойници или попечители), близки, роднини. (3) Екипът за психолого-педагогическа оценка може да се сформира при наличие на 4 и повече групи в дома за отглеждане и възпитание на деца, лишени от родителска грижа. При по-малко от посочените 4 групи задълженията на екипа за психолого-педагогическа оценка се изпълняват от психолога.\n\nЧл. 23. (1) Екипът за психолого-педагогическа оценка включва в състава си психолог, възпитател с методически функции и възпитател със специфични функции.\n\n(2) Екипът по ал. 1 освен функциите по чл. 14 и 15 има и консултативни функции по отношение на персонала, децата и техните родители (настойници или попечители), близки, роднини.\n\n(3) Екипът за психолого-педагогическа оценка може да се сформира при наличие на 4 и повече групи в дома за отглеждане и възпитание на деца, лишени от родителска грижа. При по-малко от посочените 4 групи задълженията на екипа за психолого-педагогическа оценка се изпълняват от психолога.\n\nЧл. 24. Екипът по чл. 23 съвместно с груповия ръководител и с работещия по случая социален работник от отдела за закрила на детето в дирекция \"Социално подпомагане\", изработва, коригира и подпомага изпълнението на плана за грижи.\n\nЧл. 24. Екипът по чл. 23 съвместно с груповия ръководител и с работещия по случая социален работник от отдела за закрила на детето в дирекция \"Социално подпомагане\", изработва, коригира и подпомага изпълнението на плана за грижи.\n\nЧл. 25. Възпитателят с методически функции ръководи педагогическата работа в дома, като: 1. разработва програмите за възпитателната работа и ги внася за обсъждане в педагогическия съвет; 2. организира обучителни и квалификационни тренинги за възпитателите и обслужващия групите персонал; 3. участва в изготвянето на плана за грижи на всяко дете; 4. участва в изготвянето на оценката на случая; 5. изисква допълнителна документация за децата в рамките на приетите програми за възпитателна работа; 6. консултира възпитателите при изпълнението на плана за грижи за всяко дете; 7. работи с деца при обсъждане на техния случай; 8. участва в седмичните заседания на екипите.\n\nЧл. 25. Възпитателят с методически функции ръководи педагогическата работа в дома, като:\n\n1. разработва програмите за възпитателната работа и ги внася за обсъждане в педагогическия съвет;\n\n2. организира обучителни и квалификационни тренинги за възпитателите и обслужващия групите персонал;\n\n3. участва в изготвянето на плана за грижи на всяко дете;\n\n4. участва в изготвянето на оценката на случая;\n\n5. изисква допълнителна документация за децата в рамките на приетите програми за възпитателна работа;\n\n6. консултира възпитателите при изпълнението на плана за грижи за всяко дете;\n\n7. работи с деца при обсъждане на техния случай;\n\n8. участва в седмичните заседания на екипите.\n\nЧл. 26. (1)Психологът осъществява следните основни дейности: 1. диагностична дейност с децата и техните родители за изготвяне на оценка на случая и плана за грижи; 2. участва в изработването на плана за грижи на всяко дете; 3. участва в седмичните заседания на екипите; 4. оказва консултативна помощ; 5. изготвя психологична оценка на случая; 6. изучава взаимоотношенията в дома, влиянието на социалната среда върху детето, мотивацията и ценностната система на детето; 7. подпомага директора при подбора на персонала; 8. провежда обучителни квалификационни тренинги за възпитателите; 9. консултира директора при необходимост относно вземането на управленски решения; (2) Психологът спазва професионалната етика и нормативните изисквания за защита на личните данни, като не разпространява сведения, получени в резултат на диагностична и консултативна работа, зачита честта и защитава личното достойнство на децата.\n\nЧл. 26. (1)Психологът осъществява следните основни дейности:\n\n1. диагностична дейност с децата и техните родители за изготвяне на оценка на случая и плана за грижи;\n\n2. участва в изработването на плана за грижи на всяко дете;\n\n3. участва в седмичните заседания на екипите;\n\n4. оказва консултативна помощ;\n\n5. изготвя психологична оценка на случая;\n\n6. изучава взаимоотношенията в дома, влиянието на социалната среда върху детето, мотивацията и ценностната система на детето;\n\n7. подпомага директора при подбора на персонала;\n\n8. провежда обучителни квалификационни тренинги за възпитателите;\n\n9. консултира директора при необходимост относно вземането на управленски решения;\n\n(2) Психологът спазва професионалната етика и нормативните изисквания за защита на личните данни, като не разпространява сведения, получени в резултат на диагностична и консултативна работа, зачита честта и защитава личното достойнство на децата.\n\nЧл. 27. Възпитателят със специфични функции, освен задълженията по чл. 30 , осъществява и следните дейности: 1. приема от директора документите на децата след настаняването и поддържа контактите с отделите за закрила на детето в дирекциите за социално подпомагане; 2. провежда първите интервюта за снемане на актуалното състояние на детето; 3. посещава семействата по домовете им и работи за насърчаване на родителите за изпълнение на родителските им задължения; 4. консултира и координира работата на възпитателите с родителите, с близките и роднините на детето; 5. участва в изготвянето на плана за грижи на детето; 6. изработва и поддържа информационна база данни за всички деца, ползващи услугите, предлагани в дома за отглеждане и възпитание на деца, лишени от родителска грижа, като предоставя информация за всяко дете съобразно изискванията на Закона за защита на личните данни ; 7. работи с децата.\n\nЧл. 27. Възпитателят със специфични функции, освен задълженията по чл. 30 , осъществява и следните дейности:\n\n1. приема от директора документите на децата след настаняването и поддържа контактите с отделите за закрила на детето в дирекциите за социално подпомагане;\n\n2. провежда първите интервюта за снемане на актуалното състояние на детето;\n\n3. посещава семействата по домовете им и работи за насърчаване на родителите за изпълнение на родителските им задължения;\n\n4. консултира и координира работата на възпитателите с родителите, с близките и роднините на детето;\n\n5. участва в изготвянето на плана за грижи на детето;\n\n6. изработва и поддържа информационна база данни за всички деца, ползващи услугите, предлагани в дома за отглеждане и възпитание на деца, лишени от родителска грижа, като предоставя информация за всяко дете съобразно изискванията на Закона за защита на личните данни ;\n\n7. работи с децата.\n\nРаздел IV. Възпитатели\n\nРаздел IV. Възпитатели\n\nЧл. 28. (1) Възпитателите работят разпределени в екипи, като един от тях е групов ръководител. (2) Всяка дейност и услуга се реализира с различен брой възпитатели.\n\nЧл. 28. (1) Възпитателите работят разпределени в екипи, като един от тях е групов ръководител.\n\n(2) Всяка дейност и услуга се реализира с различен брой възпитатели.\n\nЧл. 29. (1) Служебните задължения на възпитателя се определят от директора в съответствие със Закона за народната просвета , Правилника за прилагане на Закона за народната просвета , Закона за закрила на детето , Правилника за прилагане на Закона за закрила на детето , Правилника за вътрешния трудов ред , този правилник, длъжностната характеристика. (2) Възпитателят изпълнява функции на: 1. дежурен на смяна, по време на която организира ежедневието на децата в групата, съобразно с програмата за възпитателната работа; 2. наставник на не повече от 5 деца в групите по чл. 13, ал. 1, т. 1 и 2 или на определен от директора брой деца в групите по чл. 13, ал. 1, т. 3 , като в работата си използва потенциала на детската личност, семейната и родствената среда и ресурсите на общността с цел намаляване на престоя на децата в дома. (3) Възпитателят като групов ръководител, освен функциите по ал. 2, има и следните задължения: 1. ръководи седмичната екипна среща; 2. контролира работата на възпитателите в екипа; 3. изработва и отчита работния график на екипа, който ръководи; 4. отговаря за правилното водене на документацията на групата; 5. отговаря за имуществото в групата.\n\nЧл. 29. (1) Служебните задължения на възпитателя се определят от директора в съответствие със Закона за народната просвета , Правилника за прилагане на Закона за народната просвета , Закона за закрила на детето , Правилника за прилагане на Закона за закрила на детето , Правилника за вътрешния трудов ред , този правилник, длъжностната характеристика.\n\n(2) Възпитателят изпълнява функции на:\n\n1. дежурен на смяна, по време на която организира ежедневието на децата в групата, съобразно с програмата за възпитателната работа;\n\n2. наставник на не повече от 5 деца в групите по чл. 13, ал. 1, т. 1 и 2 или на определен от директора брой деца в групите по чл. 13, ал. 1, т. 3 , като в работата си използва потенциала на детската личност, семейната и родствената среда и ресурсите на общността с цел намаляване на престоя на децата в дома.\n\n(3) Възпитателят като групов ръководител, освен функциите по ал. 2, има и следните задължения:\n\n1. ръководи седмичната екипна среща;\n\n2. контролира работата на възпитателите в екипа;\n\n3. изработва и отчита работния график на екипа, който ръководи;\n\n4. отговаря за правилното водене на документацията на групата;\n\n5. отговаря за имуществото в групата.\n\nЧл. 30. (1) Възпитателят е длъжен да: 1. опазва живота и здравето на децата; 2. организира ежедневието на децата в групата; 3. осигурява спазването на правата на децата; 4. използва индивидуални методи и форми за реализиране на плана за грижи; 5. участва в седмичните заседания на екипа по чл. 28, ал. 1 ; 6. повишава системно квалификацията си; 7. изпълнява решенията на груповия ръководител на екипа по чл. 28, ал. 1 ; (2) Възпитателят работи съвместно с родителите, с роднините или близките, с кандидатите за приемно семейство на детето за успешното му връщане в семейна среда.\n\nЧл. 30. (1) Възпитателят е длъжен да:\n\n1. опазва живота и здравето на децата;\n\n2. организира ежедневието на децата в групата;\n\n3. осигурява спазването на правата на децата;\n\n4. използва индивидуални методи и форми за реализиране на плана за грижи;\n\n5. участва в седмичните заседания на екипа по чл. 28, ал. 1 ;\n\n6. повишава системно квалификацията си;\n\n7. изпълнява решенията на груповия ръководител на екипа по чл. 28, ал. 1 ;\n\n(2) Възпитателят работи съвместно с родителите, с роднините или близките, с кандидатите за приемно семейство на детето за успешното му връщане в семейна среда.\n\nЧл. 31. Възпитателят има право свободно да избира методи на действие в съответствие с приетата програма за възпитателната работа на групата с оглед изпълнението на плана за грижи на детето, които не нарушават правата и не накърняват достойнството на детето.\n\nЧл. 31. Възпитателят има право свободно да избира методи на действие в съответствие с приетата програма за възпитателната работа на групата с оглед изпълнението на плана за грижи на детето, които не нарушават правата и не накърняват достойнството на детето.\n\nЧл. 32. Възпитателят няма право да: 1. разпространява лична информация за детето, станала му известна при или по повод осъществяване на мерките за закрила на детето, с което биха се нарушили неговите права или интереси; 2. Нарушава правата на детето, накърнява личното му достойнство, както и да прилага форми на физическо, психическо и религиозно насилие върху неговата личност.\n\nЧл. 32. Възпитателят няма право да:\n\n1. разпространява лична информация за детето, станала му известна при или по повод осъществяване на мерките за закрила на детето, с което биха се нарушили неговите права или интереси;\n\n2. Нарушава правата на детето, накърнява личното му достойнство, както и да прилага форми на физическо, психическо и религиозно насилие върху неговата личност.\n\nЧл. 33. Учителите и логопедът в домовете за отглеждане и възпитание на деца от предучилищна възраст, лишени от родителска грижа, осъществяват своята дейност в съответствие с програмите за възпитателно-образователната работа на Министерството на образованието и науката и Наредба № 4 от 2000 г. за предучилищно възпитание и подготовка .\n\nЧл. 33. Учителите и логопедът в домовете за отглеждане и възпитание на деца от предучилищна възраст, лишени от родителска грижа, осъществяват своята дейност в съответствие с програмите за възпитателно-образователната работа на Министерството на образованието и науката и Наредба № 4 от 2000 г. за предучилищно възпитание и подготовка .\n\nЧл. 34. Здравното осигуряване на децата в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се осъществява в съответствие със Закона за здравното осигуряване .\n\nЧл. 34. Здравното осигуряване на децата в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се осъществява в съответствие със Закона за здравното осигуряване .\n\nЧл. 35. Медицинското обслужване в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се осъществява по реда на Наредба № 3 от 2000 г. за здравните кабинети в детските заведения и училищата (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 83 от 2000 г.).\n\nЧл. 35. Медицинското обслужване в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се осъществява по реда на Наредба № 3 от 2000 г. за здравните кабинети в детските заведения и училищата (обн., ДВ, бр. 38 от 2000 г.; изм., бр. 83 от 2000 г.).\n\nЧл. 36. Храненето в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се реализира в съответствие с изискванията на Наредба № 26 от 2000 г. за здравословно хранене на учениците (ДВ, бр. 97 от 2000 г.).\n\nЧл. 36. Храненето в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се реализира в съответствие с изискванията на Наредба № 26 от 2000 г. за здравословно хранене на учениците (ДВ, бр. 97 от 2000 г.).\n\nЧл. 37. Ваканционният отдих се организира от ръководството на дома за отглеждане и възпитание на деца, лишени от родителска грижа, по ред, определен в Наредба № 2 от 1997 г. за организиране и провеждане на детския и ученически отдих и туризъм (обн., ДВ, бр. 43 от 1997 г.; изм. и доп., бр. 74 от 1998 г.).\n\nЧл. 37. Ваканционният отдих се организира от ръководството на дома за отглеждане и възпитание на деца, лишени от родителска грижа, по ред, определен в Наредба № 2 от 1997 г. за организиране и провеждане на детския и ученически отдих и туризъм (обн., ДВ, бр. 43 от 1997 г.; изм. и доп., бр. 74 от 1998 г.).\n\nЧл. 38. Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се финансират от държавния бюджет чрез бюджета на Министерството на образованието и науката или чрез общинските бюджети.\n\nЧл. 38. Домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се финансират от държавния бюджет чрез бюджета на Министерството на образованието и науката или чрез общинските бюджети.\n\nГлава пета. ЗАДЪЛЖИТЕЛНА ДОКУМЕНТАЦИЯ\n\nГлава пета. ЗАДЪЛЖИТЕЛНА ДОКУМЕНТАЦИЯ\n\nЧл. 39. В домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се води и съхранява следната задължителна документация: 1. книга за движението на децата, с постоянен срок за съхранение; 2. дневник на група за вписване и съхраняване на информация за протичане на работната смяна със срок за съхранение 5 години; 3. лично дело на детето, което съдържа: съдебното решение или административна заповед; план за грижа; акт за раждане; карта за профилактичен преглед на ученика; снимка на детето; удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик, с постоянен срок за съхранение; 4. книга за протоколите от заседанията на педагогическия съвет със срок за съхранение 5 г.; 5. книга за протоколите от заседанията на екипа за психолого-педагогическа оценка, със срок на съхранение 5 г.; 6. летописна книга с постоянен срок за съхранение; 7. книга за регистриране на даренията, с постоянен срок за съхранение и свидетелство за дарение; 8. книга за заповедите за храна със срок за съхранение до следващата финансова ревизия; 9. сведение за организацията на дейността в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, за учебната година (списък-образец № 2) със срок за съхранение 5 г. 10. книга за санитарното състояние със срок за съхранение 5 г.; 11. входящ и изходящ дневник със срок за съхранение 5 г.; 12. книга за регистриране на заповедите на директора и приложените заповеди към нея със срок за съхранение 5 г.; 13. инвентарна книга и отчетни и счетоводни форми, със срок за съхранение съгласно Закона за счетоводството ; 14. книга за регистриране на жалби; 15. книга за подлежащите на задължително обучение деца до 16-годишна възраст - за домовете за отглеждане и възпитание на деца, лишени от родителска грижа, от предучилищна възраст.\n\nЧл. 39. В домовете за отглеждане и възпитание на деца, лишени от родителска грижа, се води и съхранява следната задължителна документация:\n\n1. книга за движението на децата, с постоянен срок за съхранение;\n\n2. дневник на група за вписване и съхраняване на информация за протичане на работната смяна със срок за съхранение 5 години;\n\n3. лично дело на детето, което съдържа: съдебното решение или административна заповед; план за грижа; акт за раждане; карта за профилактичен преглед на ученика; снимка на детето; удостоверение за завършен клас, свидетелство за степен на образование и/или удостоверение за преместване на ученик, с постоянен срок за съхранение;\n\n4. книга за протоколите от заседанията на педагогическия съвет със срок за съхранение 5 г.;\n\n5. книга за протоколите от заседанията на екипа за психолого-педагогическа оценка, със срок на съхранение 5 г.;\n\n6. летописна книга с постоянен срок за съхранение;\n\n7. книга за регистриране на даренията, с постоянен срок за съхранение и свидетелство за дарение;\n\n8. книга за заповедите за храна със срок за съхранение до следващата финансова ревизия;\n\n9. сведение за организацията на дейността в домовете за отглеждане и възпитание на деца, лишени от родителска грижа, за учебната година (списък-образец № 2) със срок за съхранение 5 г.\n\n10. книга за санитарното състояние със срок за съхранение 5 г.;\n\n11. входящ и изходящ дневник със срок за съхранение 5 г.;\n\n12. книга за регистриране на заповедите на директора и приложените заповеди към нея със срок за съхранение 5 г.;\n\n13. инвентарна книга и отчетни и счетоводни форми, със срок за съхранение съгласно Закона за счетоводството ;\n\n14. книга за регистриране на жалби;\n\n15. книга за подлежащите на задължително обучение деца до 16-годишна възраст - за домовете за отглеждане и възпитание на деца, лишени от родителска грижа, от предучилищна възраст.\n\nЧл. 40. Задължителната документация се номерира, прошнурова и подпечатва с печата на дома за отглеждане и възпитание на деца, лишени от родителска грижа.\n\nЧл. 40. Задължителната документация се номерира, прошнурова и подпечатва с печата на дома за отглеждане и възпитание на деца, лишени от родителска грижа.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Този правилник се издава на основание чл. 33а, ал. 2 от Закона за народната просвета.\n\n§ 1. Този правилник се издава на основание чл. 33а, ал. 2 от Закона за народната просвета.\n\n§ 2. С този правилник се отменя Правилника на домовете за отглеждане и възпитание на деца, лишени от родителска грижа (ДВ, бр. 9 от 2000 г.).\n\n§ 2. С този правилник се отменя Правилника на домовете за отглеждане и възпитание на деца, лишени от родителска грижа (ДВ, бр. 9 от 2000 г.).\n\nПриложение № 1 към чл. 6, ал. 3 ДОМ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА ............................................................................................................................................. ............................................................................................................................................................................................... гр./с. ..........................общ. .............. обл. ............................................................................................................................... ПРОТОКОЛ ЗА ПРИЕМАНЕ НА ДЕТЕ ПРИ СПЕШНО НАСТАНЯВАНЕ Днес .................. в ........................часа в Дом за отглеж- дане и възпитание на деца, лишени от родителска гри- жа ................................................................... бе прието: Име на детето: ...................................................................................................................................... Дата на............................................. Място................................................. ЕГН: раждане............................................. на раждане:........................................... .............................................. Лична карта № ............................................................ Дата и място .............................................................. Паспорт № ................................................................ на издаване: ............................................................... Начална дата на ........................................................ Дата на промяна на приемане за грижа: .................................................. спешното настаняване на детето ................................................................... Име на лицето, което предава за настаняване детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Причина за настаняване Личен лекар Име Местонахождение Телефон Мобилен телефон Здравословно състояние Информация за близки и роднини Специални изисквания Име, длъжност Тел. Подпис Длъжностно лице от ДОВДЛРГ: Лице, което е Име Тел. Подпис предало детето:\n\nПриложение № 1 към чл. 6, ал. 3\n\nДОМ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА\n\nДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА .............................................................................................................................................\n\n...............................................................................................................................................................................................\n\nгр./с. ..........................общ. .............. обл. ...............................................................................................................................\n\nИме на детето: ......................................................................................................................................\n\nДата на.............................................\n\nМясто.................................................\n\nраждане.............................................\n\nна раждане:...........................................\n\n..............................................\n\nЛична карта № ............................................................\n\nДата и място ..............................................................\n\nПаспорт № ................................................................\n\nна издаване: ...............................................................\n\nНачална дата на ........................................................\n\nприемане за грижа: ..................................................\n\nна детето ...................................................................\n\nТел.\n\nТел.\n\nПриложение № 2 към чл. 8, ал. 3 ДОМ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА ДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА ............................................................................................................................................. ............................................................................................................................................................................................... гр./с. ..........................общ. .............. обл. ............................................................................................................................... ПРОТОКОЛ ЗА ПРЕДАВАНЕ НА ДЕТЕ Днес .................. в .................. часа, длъжностно лице от Дом за отглеждане и възпитание на деца, лишени от родителска грижа име ............................... длъжност .................................................................................................... предаде на ....................................................................................................................................... Име на детето: ...................................................................................................................................... Дата на............................................. Място................................................. ЕГН: раждане............................................. на раждане:........................................... .............................................. Лична карта № ............................................................ Дата и място .............................................................. Паспорт № ................................................................ на издаване: ............................................................... Начална дата на ........................................................ Дата на промяна на наста- приемане за грижа: .................................................. няване на детето .......................................................... Име на лицето, на което се предава детето Паспортни данни: Лична карта № Дата и място на издаване Валиден до ЕГН: Длъжност Придружаващи документи: Други Име, длъжност Тел. Подпис Длъжностно лице от ДОВДЛРГ: Лице, на което се Име Тел. Подпис предава детето:\n\nПриложение № 2 към чл. 8, ал. 3\n\nДОМ ЗА ОТГЛЕЖДАНЕ И ВЪЗПИТАНИЕ НА\n\nДЕЦА, ЛИШЕНИ ОТ РОДИТЕЛСКА ГРИЖА .............................................................................................................................................\n\n...............................................................................................................................................................................................\n\nгр./с. ..........................общ. .............. обл. ...............................................................................................................................\n\nиме ............................... длъжност ....................................................................................................\n\nпредаде на .......................................................................................................................................\n\nИме на детето: ......................................................................................................................................\n\nДата на.............................................\n\nМясто.................................................\n\nраждане.............................................\n\nна раждане:...........................................\n\n..............................................\n\nЛична карта № ............................................................\n\nДата и място ..............................................................\n\nПаспорт № ................................................................\n\nна издаване: ...............................................................\n\nНачална дата на ........................................................\n\nприемане за грижа: ..................................................\n\nняване на детето ..........................................................\n\nТел.\n\nТел.\n\n| ↑ нагоре | ← назад | пълна версия"
}