{
  "ldoc_id": "2135490987",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135490987",
  "list_title": "Правилник за устройството и дейността на държавно предприятие \"кабиюк\"- шумен",
  "law_title": "Правилник за устройството и дейността на държавно предприятие \"кабиюк\"- шумен",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\"- ШУМЕН В сила от 07.09.2004 г. Приет с ПМС № 228 от 31.08.2004 г. Обн. ДВ. бр. 78 от 7 Септември 2004г. , изм. ДВ. бр. 55 от 7 Юли 2017г. , изм. ДВ. бр. 28 от 29 Март 2018г. , изм. ДВ. бр. 9 от 30 Януари 2024г. , доп. ДВ. бр. 67 от 15 Август 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата и организацията на работа на Държавно предприятие \"Кабиюк\", наричано по-нататък \"предприятието\". Чл. 2. (1) Предприятието е юридическо лице със статут на държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон със седалище и адрес на управление Шумен, кв. Макак. (2) Предприятието не е ограничено със срок или друго прекратително условие. (3) Предприятието не може да бъде приватизирано и срещу него не може да се открива производство по несъстоятелност. (4) Предприятието не може да придобива акции и дялове от търговски дружества. Чл. 3. Предприятието има фирмен знак и официален печат. Чл. 4. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Имуществото на предприятието се състои от имущество, предоставено му по вид, обем и стойност от министъра на земеделието и храните, и от имущество, придобито в резултат на дейността му. Чл. 5. (1) (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Дейността на предприятието се финансира от собствени приходи и от субсидии за възложени от държавата публични задачи и дейности чрез бюджета на Министерството на земеделието и храните по ред, определен от министъра на земеделието и храните, и от приходи от други източници. (2) Собствените приходи на предприятието се набират от: 1. продажба на племенни животни и животни, изключени от разплод; 2. реализация на дози сперма от племенни животни; 3. консултантска дейност в областта на селекцията и репродукцията в животновъдството; 4. приходи от произведена и реализирана селскостопанска продукция; 5. помощи и дарения; 6. приходи от стопанисване и управление на имуществото; 7. други дейности, които не са забранени със закон, свързани с основната му дейност. Чл. 6. Предприятието организира и осъществява счетоводството си в съответствие с изискванията на Закона за счетоводството и води аналитични счетоводни регистри по дейности в съответствие с приложимите счетоводни стандарти. Чл. 7. До изплащане на публичните задължения предприятието ползва кредитни линии от Държавен фонд \"Земеделие\", без да е необходимо обезпечаването им с ипотека и/или залог. Чл. 8. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Министерството на земеделието и храните и Държавен фонд \"Земеделие\" подпомагат издръжката на коневъдството и националния генофонд от застрашени от изчезване породи: сиво искърско говедо, медночервена шуменска и каракачанска овца. Чл. 9. (1) Основен предмет на дейност на предприятието е поддържане на автохтонните и други ценни породи от националния генофонд по животновъдство и съхраняването им като национално богатство. (2) Предприятието може да осъществява и следните съпътстващи дейности: 1. съхраняване на ценни и редки видове растения; 2. производство и реализация на племенни животни, сортови семена и селскостопанска продукция; 3. млекопреработка и месопреработка; 4. производство, съхраняване и реализация на дози дълбоко замразена сперма от животински разплодници и извършване на изкуствено осеменяване; 5. търговско представителство и посредничество, комисионни, спедиционни, транспортни и складови сделки; 6. отдаване на движими вещи и недвижими имоти под наем; 7. туристическа и музейна дейност; 8. хотелски, рекламни, информационни, програмни и импресарски услуги; 9. организиране и провеждане на изложби и аукциони по животновъдство и конни състезания; 10. други дейности, свързани с основния предмет. (3) С животните от всички видове се извършва селекционна дейност в съответствие с разпоредбите на Закона за животновъдството . Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Органи на управление Чл. 10. Органи на управление на предприятието са: 1. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) министърът на земеделието и храните; 2. управителният съвет; 3. (отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел II. Правомощия на министъра Чл. 11. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Министърът на земеделието и храните: 1. (изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) назначава и освобождава членовете на управителния съвет, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 2. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи и учредяване на вещни права; за отдаване под наем на недвижими имоти и движими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 3. дава разрешение за сключване на договори за кредит, за съвместна дейност, за поемане на менителнични задължения, за даване на обезпечения в полза на трети лица, за сключване на съдебна и извънсъдебна спогодба, с която се признават задължения или се опрощава дълг; 4. одобрява вътрешните правила за работната заплата; 5. утвърждава годишния финансов план и годишната програма за развитие на предприятието; 6. утвърждава вътрешни правила за организация на дейността на предприятието; 7. приема заверения от одитор годишен финансов отчет; 8. приема ежегодния доклад за състоянието и дейността на предприятието; 9. решава и други въпроси, предоставени в негова компетентност от закона и правилника. Раздел III. Управителен съвет (Загл. изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел III. Състав на съветите Чл. 12. (1) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Член на Управителния съвет може да бъде само дееспособно физическо лице. (2) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не могат да бъдат членове на Управителния съвет лица, които: 1. са били членове на управителен или контролен орган на дружество, прекратено поради несъстоятелност през последните две години, предхождащи датата на решението за обявяване на несъстоятелността, ако са останали неудовлетворени кредитори; 2. от свое или от чуждо име извършват търговски сделки; 3. са съдружници в събирателни, в командитни дружества и в дружества с ограничена отговорност; 4. са лишени с присъда или с административно наказание от правото да заемат материалноотчетническа длъжност; 5. са съпрузи или роднини до трета степен по права или по съребрена линия, включително по сватовство, на друг член на орган на управление на предприятието; 6. са управители или членове на изпълнителни или контролни органи на търговско дружество с държавно участие в капитала или на друго предприятие по чл. 62, ал. 3 от Търговския закон ; 7. са народни представители, министри, областни управители, заместник областни управители, кметове, заместник-кметове, кметски наместници, секретари на общини, председатели на държавни агенции, членове на държавни комисии, изпълнителни директори на изпълнителни агенции, ръководители на държавни институции, създадени със закон или с акт на Министерския съвет, които имат функции във връзка с осъществяването на изпълнителната власт, изпълнителните директори и членовете на надзорния и на изпълнителния съвет на Агенцията за приватизация и на Агенцията за следприватизационен контрол; 8. не отговарят на други изисквания, предвидени в правилника. (3) Забраните по ал. 2, т. 2 и 3 се прилагат, когато се извършва дейност, сходна с дейността на предприятието. (4) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не може да бъде изпълнителен член на Управителния съвет лице, което работи по трудово или служебно правоотношение. (5) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не могат да бъдат членове на Управителния съвет наетите лица в предприятието. (6) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Членовете на Управителния съвет се вписват в търговския регистър, където представят нотариално заверено съгласие и декларация, че не са налице пречки по ал. 1 - 5. (7) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Договорите за управление, сключени с членовете на Управителния съвет, се прекратяват преди изтичането на срока: 1. по взаимно съгласие на страните; 2. по искане на лицето с предизвестие не по-малко от един месец; 3. по искане на министъра с предизвестие от един месец; 4. при преобразуване или прекратяване на предприятието; 5. в случай на смърт или поставяне под запрещение; 6. при възникване на някое от обстоятелствата, обуславящо забрана или ограничение за лицето за изпълнение на съответните функции съгласно ал. 1 - 6; 7. поради фактическа невъзможност на лицето да изпълнява задълженията си, продължила повече от 60 дни. Чл. 13. (1) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г., доп. - ДВ, бр. 67 от 2025 г., в сила от 15.08.2025 г.) Управителният съвет се състои от трима до петима членове. Изпълнителният директор по право е член на управителния съвет. (2) Членовете на управителния съвет са в гражданскоправни отношения с предприятието с мандат 3 години. (3) Управителният съвет заседава най-малко веднъж на два месеца. (4) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Заседанието на Управителния съвет е редовно, когато на него присъстват всички членове. Решенията се приемат с явно гласуване и с мнозинство от всички членове. (5) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) За заседанията на управителния съвет се водят протоколи, които се подписват от всички членове. (6) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Заседанията на управителния съвет се ръководят от председателя. Чл. 14. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател и изпълнителен директор; 2. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) обсъжда и предлага на министъра на земеделието и храните изменения в организационната структура на предприятието; 3. приема вътрешни правила за работната заплата; 4. по предложение на изпълнителния директор утвърждава всички задължителни документи, отнасящи се до безопасността и евакуацията на персонала, охраната на труда, работната заплата, вътрешния трудов ред и др.; 5. по предложение на изпълнителния директор утвърждава щатното разписание на длъжностите в предприятието; 6. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) изготвя и предлага на министъра на земеделието и храните вътрешни правила за организация на дейността на предприятието; 7. избира и освобождава дипломиран експерт-счетоводител; 8. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) приема и предлага на министъра на земеделието и храните годишния финансов отчет на предприятието след заверяването му от дипломиран експерт-счетоводител; 9. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) одобрява и представя на министъра на земеделието и храните ежегоден доклад за състоянието и дейността на предприятието; 10. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните годишната програма за развитие на предприятието и годишния финансов план; 11. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните проекторешения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права; за отдаване под наем на недвижими имоти идвижими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 12. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните проекторешения за сключване на договори за кредит, за съвместна дейност, за поемане на менителнични задължения, за даване на обезпечения в полза на трети лица, за сключване на съдебна и извънсъдебна спогодба, с която се признават задължения или се опрощава дълг; 13. осъществява сътрудничеството с български и с международни институции и организации, свързани с дейността на предприятието; 14. изпълнява други функции, свързани с управлението на предприятието. Чл. 15. (1) Предприятието се ръководи и представлява от изпълнителен директор, който се избира от управителния съвет. Овластяването на изпълнителния директор може да бъде оттеглено по всяко време. (2) Имената на лицето, овластено да представлява дружеството, се вписват в търговския регистър и се обнародват. При вписването то представя нотариално заверен подпис. (3) Ограниченията на представителната власт на изпълнителния директор нямат действие по отношение на трети лица. (4) Овластяването на изпълнителния директор и неговото оттегляне имат действие спрямо трети добросъвестни лица след вписването и обнародването им. Чл. 16. (1) Изпълнителният директор: 1. организира и ръководи цялостната дейност на предприятието; 2. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 3. представлява предприятието; 4. сключва договори, свързани с дейността на предприятието; 5. изготвя и предлага на управителния съвет за утвърждаване щатното разписание на длъжностите в предприятието, като броят на работниците и служителите в звената се определя съгласно съответните технологични нормативи; 6. утвърждава длъжностните характеристики на работниците и служителите в предприятието; 7. организира конкурси за назначаване на ръководни кадри в предприятието; 8. (изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) командирова служителите и членовете на управителния съвет в страната и в чужбина; 9. представя на управителния съвет за одобряване ежегоден доклад за състоянието и дейността на предприятието; 10. организира обучението, квалификацията и преквалификацията на работниците и служителите на предприятието; 11. организира прилагането на европейските стандарти в дейността на предприятието; 12. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) изпълнява други функции, свързани с управлението на предприятието, определени от министъра на земеделието и храните в сключения с него договор за управление. (2) При отсъствие на изпълнителния директор той се замества от определен от него с писмена заповед служител за всеки отделен случай с конкретно посочени правомощия. Раздел IV. (Зал. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел IV. Управителен съвет Раздел V. Контролен съвет (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел V. Контролен съвет Чл. 17. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Чл. 18. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Чл. 19. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Чл. 20. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Глава трета. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Чл. 21. Предприятието е организирано в следните структурни звена: 1. звено \"Административно-управленско\"; 2. звено \"Животновъдство\"; 3. звено \"Растениевъдство\"; 4. звено \"Селскостопанска техника и услуги\". Раздел II. Чл. 22. Звено \"Административно-управленско\" осъществява: 1. административното обслужване на предприятието; 2. финансово-счетоводното обслужване на предприятието, маркетинга, организацията и планирането на труда и работната заплата; 3. изготвя проектите на годишната програма за дейността на предприятието, годишния финансов план и отчета за неговото изпълнение; 4. изготвя проектите на трудови и граждански договори и съхранява трудовите досиета; 5. осигурява техническото, деловодното и транспортното обслужване; 6. разработва проекти на длъжностните характеристики на работниците и служителите; 7. следи за поддържането и опазването на материално-техническата база на предприятието; 8. организира и осъществява охраната на предприятието. Раздел III. Чл. 23. Звено \"Животновъдство\" осъществява организацията и планирането на следните дейности: 1. сектор \"Коневъдство\" - производство на племенни коне за съхраняване на породите, поддържане на тренинг за надбягвания и за класически дисциплини на конния спорт и реализация на племенни и спортни коне; 2. сектор \"Овцевъдство\" - производство на племенни животни за поддържане на породите и реализация на продукция; 3. сектор \"Говедовъдство\" - запазване на породите, производство и реализация на племенни животни и стокова продукция; 4. сектор \"Свиневъдство\" - поддържане на породите, реализация на племенни животни и стокова продукция; 5. сектор \"Пчеларство\" - производство и реализация на пчелен мед. Раздел IV. Чл. 24. Звено \"Растениевъдство\" осъществява дейностите по производството и търговията с продукти от растителен произход, осигурява изхранването на животните, полевъдството и гъбопроизводството. Раздел V. Чл. 25. Звено \"Селскостопанска техника и услуги\" осъществява дейности, свързани със: 1. поддръжката на машинния парк; 2. поддръжката и капиталното строителство в предприятието; 3. строителни и ремонтни работи; 4. ветеринарномедицинското обслужване; 5. организира и осъществява дейности с непроизводствен характер (музейна дейност, туризъм и др.). Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА В ПРЕДПРИЯТИЕТО Чл. 26. (1) В изпълнение на функциите и поставените задачи структурните звена на предприятието изготвят планове, програми, становища, отчети, доклади, анализи, прогнози, оферти, инструкции, проекти на решения и др. по конкретни въпроси и вътрешни актове. (2) Изпълнителният директор на предприятието в кръга на своите правомощия издава правилници, инструкции и заповеди, а ръководителите на звена - инструкции и заповеди. Чл. 27. (1) Ръководителите на звена и сектори ръководят, организират, контролират, отчитат се и носят отговорност за дейността си и за изпълнението на задачите на съответните структурни единици в съответствие с определените в правилника функции. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. (3) Специалистите в предприятието участват в изпълнението на програми, свързани със стратегията за запазване и съхраняване на Националния генофонд по животновъдство. Чл. 28. (1) Документите, изпратени до предприятието от държавни и местни органи, от юридически или физически лица, се завеждат в деловодството във входящия регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички посочени в тях материали и се образува служебна преписка. Чл. 29. (1) Служебната кореспонденция подлежи на насочване според адреса и съдържанието и. (2) Изпълнителният директор и ръководителите на звена разпределят служебните преписки с резолюция до съответните ръководители на сектори и служители. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределението на служебните преписки се извършва след постъпването им в деловодството. Чл. 30. (1) Достъпът на външни лица на територията на предприятието се разрешава по ред, установен в правилника за вътрешния трудов ред в предприятието, утвърден от управителния съвет. (2) На територията на предприятието се забранява отглеждането на лични животни. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание § 54, ал. 6 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за животновъдството (ДВ, бр. 18 от 2004 г.) чрез преобразуване на \"Кабиюк\" - ЕАД, Шумен. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 130 ОТ 29 ЮНИ 2017 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ (ОБН. - ДВ, БР. 55 ОТ 2017 Г., В СИЛА ОТ 07.07.2017 Г.) § 56. В Правилника за устройството и дейността на Държавно предприятие \"Кабиюк\" - Шумен, приет с Постановление № 228 на Министерския съвет от 2004 г. (ДВ, бр. 78 от 2004 г.), се правят следните изменения: 1. Навсякъде в правилника думите \"министъра на земеделието и горите\" се заменят с \"министъра на земеделието, храните и горите\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 70. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 42 ОТ 23 МАРТ 2018 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\" - ШУМЕН, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 228 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ДВ, БР. 78 ОТ 2004 Г.) Заключителни разпоредби (ОБН. - ДВ, БР. 28 ОТ 2018 Г., В СИЛА ОТ 29.03.2018 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 10 ОТ 25 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 10 ОТ 25 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 9 ОТ 2024 Г., В СИЛА ОТ 01.02.2024 Г.) § 68. Постановлението влиза в сила от 1-во число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 157 ОТ 13 АВГУСТ 2025 Г. ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\" - ШУМЕН, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 228 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 67 ОТ 2025 Г., В СИЛА ОТ 15.08.2025 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\"- ШУМЕН В сила от 07.09.2004 г. Приет с ПМС № 228 от 31.08.2004 г. Обн. ДВ. бр. 78 от 7 Септември 2004г. , изм. ДВ. бр. 55 от 7 Юли 2017г. , изм. ДВ. бр. 28 от 29 Март 2018г. , изм. ДВ. бр. 9 от 30 Януари 2024г. , доп. ДВ. бр. 67 от 15 Август 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата и организацията на работа на Държавно предприятие \"Кабиюк\", наричано по-нататък \"предприятието\". Чл. 2. (1) Предприятието е юридическо лице със статут на държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон със седалище и адрес на управление Шумен, кв. Макак. (2) Предприятието не е ограничено със срок или друго прекратително условие. (3) Предприятието не може да бъде приватизирано и срещу него не може да се открива производство по несъстоятелност. (4) Предприятието не може да придобива акции и дялове от търговски дружества. Чл. 3. Предприятието има фирмен знак и официален печат. Чл. 4. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Имуществото на предприятието се състои от имущество, предоставено му по вид, обем и стойност от министъра на земеделието и храните, и от имущество, придобито в резултат на дейността му. Чл. 5. (1) (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Дейността на предприятието се финансира от собствени приходи и от субсидии за възложени от държавата публични задачи и дейности чрез бюджета на Министерството на земеделието и храните по ред, определен от министъра на земеделието и храните, и от приходи от други източници. (2) Собствените приходи на предприятието се набират от: 1. продажба на племенни животни и животни, изключени от разплод; 2. реализация на дози сперма от племенни животни; 3. консултантска дейност в областта на селекцията и репродукцията в животновъдството; 4. приходи от произведена и реализирана селскостопанска продукция; 5. помощи и дарения; 6. приходи от стопанисване и управление на имуществото; 7. други дейности, които не са забранени със закон, свързани с основната му дейност. Чл. 6. Предприятието организира и осъществява счетоводството си в съответствие с изискванията на Закона за счетоводството и води аналитични счетоводни регистри по дейности в съответствие с приложимите счетоводни стандарти. Чл. 7. До изплащане на публичните задължения предприятието ползва кредитни линии от Държавен фонд \"Земеделие\", без да е необходимо обезпечаването им с ипотека и/или залог. Чл. 8. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Министерството на земеделието и храните и Държавен фонд \"Земеделие\" подпомагат издръжката на коневъдството и националния генофонд от застрашени от изчезване породи: сиво искърско говедо, медночервена шуменска и каракачанска овца. Чл. 9. (1) Основен предмет на дейност на предприятието е поддържане на автохтонните и други ценни породи от националния генофонд по животновъдство и съхраняването им като национално богатство. (2) Предприятието може да осъществява и следните съпътстващи дейности: 1. съхраняване на ценни и редки видове растения; 2. производство и реализация на племенни животни, сортови семена и селскостопанска продукция; 3. млекопреработка и месопреработка; 4. производство, съхраняване и реализация на дози дълбоко замразена сперма от животински разплодници и извършване на изкуствено осеменяване; 5. търговско представителство и посредничество, комисионни, спедиционни, транспортни и складови сделки; 6. отдаване на движими вещи и недвижими имоти под наем; 7. туристическа и музейна дейност; 8. хотелски, рекламни, информационни, програмни и импресарски услуги; 9. организиране и провеждане на изложби и аукциони по животновъдство и конни състезания; 10. други дейности, свързани с основния предмет. (3) С животните от всички видове се извършва селекционна дейност в съответствие с разпоредбите на Закона за животновъдството . Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Органи на управление Чл. 10. Органи на управление на предприятието са: 1. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) министърът на земеделието и храните; 2. управителният съвет; 3. (отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел II. Правомощия на министъра Чл. 11. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Министърът на земеделието и храните: 1. (изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) назначава и освобождава членовете на управителния съвет, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 2. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи и учредяване на вещни права; за отдаване под наем на недвижими имоти и движими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 3. дава разрешение за сключване на договори за кредит, за съвместна дейност, за поемане на менителнични задължения, за даване на обезпечения в полза на трети лица, за сключване на съдебна и извънсъдебна спогодба, с която се признават задължения или се опрощава дълг; 4. одобрява вътрешните правила за работната заплата; 5. утвърждава годишния финансов план и годишната програма за развитие на предприятието; 6. утвърждава вътрешни правила за организация на дейността на предприятието; 7. приема заверения от одитор годишен финансов отчет; 8. приема ежегодния доклад за състоянието и дейността на предприятието; 9. решава и други въпроси, предоставени в негова компетентност от закона и правилника. Раздел III. Управителен съвет (Загл. изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел III. Състав на съветите Чл. 12. (1) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Член на Управителния съвет може да бъде само дееспособно физическо лице. (2) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не могат да бъдат членове на Управителния съвет лица, които: 1. са били членове на управителен или контролен орган на дружество, прекратено поради несъстоятелност през последните две години, предхождащи датата на решението за обявяване на несъстоятелността, ако са останали неудовлетворени кредитори; 2. от свое или от чуждо име извършват търговски сделки; 3. са съдружници в събирателни, в командитни дружества и в дружества с ограничена отговорност; 4. са лишени с присъда или с административно наказание от правото да заемат материалноотчетническа длъжност; 5. са съпрузи или роднини до трета степен по права или по съребрена линия, включително по сватовство, на друг член на орган на управление на предприятието; 6. са управители или членове на изпълнителни или контролни органи на търговско дружество с държавно участие в капитала или на друго предприятие по чл. 62, ал. 3 от Търговския закон ; 7. са народни представители, министри, областни управители, заместник областни управители, кметове, заместник-кметове, кметски наместници, секретари на общини, председатели на държавни агенции, членове на държавни комисии, изпълнителни директори на изпълнителни агенции, ръководители на държавни институции, създадени със закон или с акт на Министерския съвет, които имат функции във връзка с осъществяването на изпълнителната власт, изпълнителните директори и членовете на надзорния и на изпълнителния съвет на Агенцията за приватизация и на Агенцията за следприватизационен контрол; 8. не отговарят на други изисквания, предвидени в правилника. (3) Забраните по ал. 2, т. 2 и 3 се прилагат, когато се извършва дейност, сходна с дейността на предприятието. (4) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не може да бъде изпълнителен член на Управителния съвет лице, което работи по трудово или служебно правоотношение. (5) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не могат да бъдат членове на Управителния съвет наетите лица в предприятието. (6) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Членовете на Управителния съвет се вписват в търговския регистър, където представят нотариално заверено съгласие и декларация, че не са налице пречки по ал. 1 - 5. (7) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Договорите за управление, сключени с членовете на Управителния съвет, се прекратяват преди изтичането на срока: 1. по взаимно съгласие на страните; 2. по искане на лицето с предизвестие не по-малко от един месец; 3. по искане на министъра с предизвестие от един месец; 4. при преобразуване или прекратяване на предприятието; 5. в случай на смърт или поставяне под запрещение; 6. при възникване на някое от обстоятелствата, обуславящо забрана или ограничение за лицето за изпълнение на съответните функции съгласно ал. 1 - 6; 7. поради фактическа невъзможност на лицето да изпълнява задълженията си, продължила повече от 60 дни. Чл. 13. (1) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г., доп. - ДВ, бр. 67 от 2025 г., в сила от 15.08.2025 г.) Управителният съвет се състои от трима до петима членове. Изпълнителният директор по право е член на управителния съвет. (2) Членовете на управителния съвет са в гражданскоправни отношения с предприятието с мандат 3 години. (3) Управителният съвет заседава най-малко веднъж на два месеца. (4) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Заседанието на Управителния съвет е редовно, когато на него присъстват всички членове. Решенията се приемат с явно гласуване и с мнозинство от всички членове. (5) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) За заседанията на управителния съвет се водят протоколи, които се подписват от всички членове. (6) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Заседанията на управителния съвет се ръководят от председателя. Чл. 14. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател и изпълнителен директор; 2. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) обсъжда и предлага на министъра на земеделието и храните изменения в организационната структура на предприятието; 3. приема вътрешни правила за работната заплата; 4. по предложение на изпълнителния директор утвърждава всички задължителни документи, отнасящи се до безопасността и евакуацията на персонала, охраната на труда, работната заплата, вътрешния трудов ред и др.; 5. по предложение на изпълнителния директор утвърждава щатното разписание на длъжностите в предприятието; 6. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) изготвя и предлага на министъра на земеделието и храните вътрешни правила за организация на дейността на предприятието; 7. избира и освобождава дипломиран експерт-счетоводител; 8. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) приема и предлага на министъра на земеделието и храните годишния финансов отчет на предприятието след заверяването му от дипломиран експерт-счетоводител; 9. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) одобрява и представя на министъра на земеделието и храните ежегоден доклад за състоянието и дейността на предприятието; 10. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните годишната програма за развитие на предприятието и годишния финансов план; 11. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните проекторешения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права; за отдаване под наем на недвижими имоти идвижими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 12. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните проекторешения за сключване на договори за кредит, за съвместна дейност, за поемане на менителнични задължения, за даване на обезпечения в полза на трети лица, за сключване на съдебна и извънсъдебна спогодба, с която се признават задължения или се опрощава дълг; 13. осъществява сътрудничеството с български и с международни институции и организации, свързани с дейността на предприятието; 14. изпълнява други функции, свързани с управлението на предприятието. Чл. 15. (1) Предприятието се ръководи и представлява от изпълнителен директор, който се избира от управителния съвет. Овластяването на изпълнителния директор може да бъде оттеглено по всяко време. (2) Имената на лицето, овластено да представлява дружеството, се вписват в търговския регистър и се обнародват. При вписването то представя нотариално заверен подпис. (3) Ограниченията на представителната власт на изпълнителния директор нямат действие по отношение на трети лица. (4) Овластяването на изпълнителния директор и неговото оттегляне имат действие спрямо трети добросъвестни лица след вписването и обнародването им. Чл. 16. (1) Изпълнителният директор: 1. организира и ръководи цялостната дейност на предприятието; 2. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 3. представлява предприятието; 4. сключва договори, свързани с дейността на предприятието; 5. изготвя и предлага на управителния съвет за утвърждаване щатното разписание на длъжностите в предприятието, като броят на работниците и служителите в звената се определя съгласно съответните технологични нормативи; 6. утвърждава длъжностните характеристики на работниците и служителите в предприятието; 7. организира конкурси за назначаване на ръководни кадри в предприятието; 8. (изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) командирова служителите и членовете на управителния съвет в страната и в чужбина; 9. представя на управителния съвет за одобряване ежегоден доклад за състоянието и дейността на предприятието; 10. организира обучението, квалификацията и преквалификацията на работниците и служителите на предприятието; 11. организира прилагането на европейските стандарти в дейността на предприятието; 12. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) изпълнява други функции, свързани с управлението на предприятието, определени от министъра на земеделието и храните в сключения с него договор за управление. (2) При отсъствие на изпълнителния директор той се замества от определен от него с писмена заповед служител за всеки отделен случай с конкретно посочени правомощия. Раздел IV. (Зал. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел IV. Управителен съвет Раздел V. Контролен съвет (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел V. Контролен съвет Чл. 17. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Чл. 18. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Чл. 19. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Чл. 20. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Глава трета. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Чл. 21. Предприятието е организирано в следните структурни звена: 1. звено \"Административно-управленско\"; 2. звено \"Животновъдство\"; 3. звено \"Растениевъдство\"; 4. звено \"Селскостопанска техника и услуги\". Раздел II. Чл. 22. Звено \"Административно-управленско\" осъществява: 1. административното обслужване на предприятието; 2. финансово-счетоводното обслужване на предприятието, маркетинга, организацията и планирането на труда и работната заплата; 3. изготвя проектите на годишната програма за дейността на предприятието, годишния финансов план и отчета за неговото изпълнение; 4. изготвя проектите на трудови и граждански договори и съхранява трудовите досиета; 5. осигурява техническото, деловодното и транспортното обслужване; 6. разработва проекти на длъжностните характеристики на работниците и служителите; 7. следи за поддържането и опазването на материално-техническата база на предприятието; 8. организира и осъществява охраната на предприятието. Раздел III. Чл. 23. Звено \"Животновъдство\" осъществява организацията и планирането на следните дейности: 1. сектор \"Коневъдство\" - производство на племенни коне за съхраняване на породите, поддържане на тренинг за надбягвания и за класически дисциплини на конния спорт и реализация на племенни и спортни коне; 2. сектор \"Овцевъдство\" - производство на племенни животни за поддържане на породите и реализация на продукция; 3. сектор \"Говедовъдство\" - запазване на породите, производство и реализация на племенни животни и стокова продукция; 4. сектор \"Свиневъдство\" - поддържане на породите, реализация на племенни животни и стокова продукция; 5. сектор \"Пчеларство\" - производство и реализация на пчелен мед. Раздел IV. Чл. 24. Звено \"Растениевъдство\" осъществява дейностите по производството и търговията с продукти от растителен произход, осигурява изхранването на животните, полевъдството и гъбопроизводството. Раздел V. Чл. 25. Звено \"Селскостопанска техника и услуги\" осъществява дейности, свързани със: 1. поддръжката на машинния парк; 2. поддръжката и капиталното строителство в предприятието; 3. строителни и ремонтни работи; 4. ветеринарномедицинското обслужване; 5. организира и осъществява дейности с непроизводствен характер (музейна дейност, туризъм и др.). Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА В ПРЕДПРИЯТИЕТО Чл. 26. (1) В изпълнение на функциите и поставените задачи структурните звена на предприятието изготвят планове, програми, становища, отчети, доклади, анализи, прогнози, оферти, инструкции, проекти на решения и др. по конкретни въпроси и вътрешни актове. (2) Изпълнителният директор на предприятието в кръга на своите правомощия издава правилници, инструкции и заповеди, а ръководителите на звена - инструкции и заповеди. Чл. 27. (1) Ръководителите на звена и сектори ръководят, организират, контролират, отчитат се и носят отговорност за дейността си и за изпълнението на задачите на съответните структурни единици в съответствие с определените в правилника функции. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. (3) Специалистите в предприятието участват в изпълнението на програми, свързани със стратегията за запазване и съхраняване на Националния генофонд по животновъдство. Чл. 28. (1) Документите, изпратени до предприятието от държавни и местни органи, от юридически или физически лица, се завеждат в деловодството във входящия регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички посочени в тях материали и се образува служебна преписка. Чл. 29. (1) Служебната кореспонденция подлежи на насочване според адреса и съдържанието и. (2) Изпълнителният директор и ръководителите на звена разпределят служебните преписки с резолюция до съответните ръководители на сектори и служители. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределението на служебните преписки се извършва след постъпването им в деловодството. Чл. 30. (1) Достъпът на външни лица на територията на предприятието се разрешава по ред, установен в правилника за вътрешния трудов ред в предприятието, утвърден от управителния съвет. (2) На територията на предприятието се забранява отглеждането на лични животни. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание § 54, ал. 6 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за животновъдството (ДВ, бр. 18 от 2004 г.) чрез преобразуване на \"Кабиюк\" - ЕАД, Шумен. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 130 ОТ 29 ЮНИ 2017 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ (ОБН. - ДВ, БР. 55 ОТ 2017 Г., В СИЛА ОТ 07.07.2017 Г.) § 56. В Правилника за устройството и дейността на Държавно предприятие \"Кабиюк\" - Шумен, приет с Постановление № 228 на Министерския съвет от 2004 г. (ДВ, бр. 78 от 2004 г.), се правят следните изменения: 1. Навсякъде в правилника думите \"министъра на земеделието и горите\" се заменят с \"министъра на земеделието, храните и горите\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 70. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 42 ОТ 23 МАРТ 2018 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\" - ШУМЕН, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 228 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ДВ, БР. 78 ОТ 2004 Г.) Заключителни разпоредби (ОБН. - ДВ, БР. 28 ОТ 2018 Г., В СИЛА ОТ 29.03.2018 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 10 ОТ 25 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 10 ОТ 25 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 9 ОТ 2024 Г., В СИЛА ОТ 01.02.2024 Г.) § 68. Постановлението влиза в сила от 1-во число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 157 ОТ 13 АВГУСТ 2025 Г. ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\" - ШУМЕН, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 228 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 67 ОТ 2025 Г., В СИЛА ОТ 15.08.2025 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\"- ШУМЕН В сила от 07.09.2004 г. Приет с ПМС № 228 от 31.08.2004 г. Обн. ДВ. бр. 78 от 7 Септември 2004г. , изм. ДВ. бр. 55 от 7 Юли 2017г. , изм. ДВ. бр. 28 от 29 Март 2018г. , изм. ДВ. бр. 9 от 30 Януари 2024г. , доп. ДВ. бр. 67 от 15 Август 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата и организацията на работа на Държавно предприятие \"Кабиюк\", наричано по-нататък \"предприятието\". Чл. 2. (1) Предприятието е юридическо лице със статут на държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон със седалище и адрес на управление Шумен, кв. Макак. (2) Предприятието не е ограничено със срок или друго прекратително условие. (3) Предприятието не може да бъде приватизирано и срещу него не може да се открива производство по несъстоятелност. (4) Предприятието не може да придобива акции и дялове от търговски дружества. Чл. 3. Предприятието има фирмен знак и официален печат. Чл. 4. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Имуществото на предприятието се състои от имущество, предоставено му по вид, обем и стойност от министъра на земеделието и храните, и от имущество, придобито в резултат на дейността му. Чл. 5. (1) (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Дейността на предприятието се финансира от собствени приходи и от субсидии за възложени от държавата публични задачи и дейности чрез бюджета на Министерството на земеделието и храните по ред, определен от министъра на земеделието и храните, и от приходи от други източници. (2) Собствените приходи на предприятието се набират от: 1. продажба на племенни животни и животни, изключени от разплод; 2. реализация на дози сперма от племенни животни; 3. консултантска дейност в областта на селекцията и репродукцията в животновъдството; 4. приходи от произведена и реализирана селскостопанска продукция; 5. помощи и дарения; 6. приходи от стопанисване и управление на имуществото; 7. други дейности, които не са забранени със закон, свързани с основната му дейност. Чл. 6. Предприятието организира и осъществява счетоводството си в съответствие с изискванията на Закона за счетоводството и води аналитични счетоводни регистри по дейности в съответствие с приложимите счетоводни стандарти. Чл. 7. До изплащане на публичните задължения предприятието ползва кредитни линии от Държавен фонд \"Земеделие\", без да е необходимо обезпечаването им с ипотека и/или залог. Чл. 8. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Министерството на земеделието и храните и Държавен фонд \"Земеделие\" подпомагат издръжката на коневъдството и националния генофонд от застрашени от изчезване породи: сиво искърско говедо, медночервена шуменска и каракачанска овца. Чл. 9. (1) Основен предмет на дейност на предприятието е поддържане на автохтонните и други ценни породи от националния генофонд по животновъдство и съхраняването им като национално богатство. (2) Предприятието може да осъществява и следните съпътстващи дейности: 1. съхраняване на ценни и редки видове растения; 2. производство и реализация на племенни животни, сортови семена и селскостопанска продукция; 3. млекопреработка и месопреработка; 4. производство, съхраняване и реализация на дози дълбоко замразена сперма от животински разплодници и извършване на изкуствено осеменяване; 5. търговско представителство и посредничество, комисионни, спедиционни, транспортни и складови сделки; 6. отдаване на движими вещи и недвижими имоти под наем; 7. туристическа и музейна дейност; 8. хотелски, рекламни, информационни, програмни и импресарски услуги; 9. организиране и провеждане на изложби и аукциони по животновъдство и конни състезания; 10. други дейности, свързани с основния предмет. (3) С животните от всички видове се извършва селекционна дейност в съответствие с разпоредбите на Закона за животновъдството . Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Органи на управление Чл. 10. Органи на управление на предприятието са: 1. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) министърът на земеделието и храните; 2. управителният съвет; 3. (отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел II. Правомощия на министъра Чл. 11. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Министърът на земеделието и храните: 1. (изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) назначава и освобождава членовете на управителния съвет, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 2. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи и учредяване на вещни права; за отдаване под наем на недвижими имоти и движими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 3. дава разрешение за сключване на договори за кредит, за съвместна дейност, за поемане на менителнични задължения, за даване на обезпечения в полза на трети лица, за сключване на съдебна и извънсъдебна спогодба, с която се признават задължения или се опрощава дълг; 4. одобрява вътрешните правила за работната заплата; 5. утвърждава годишния финансов план и годишната програма за развитие на предприятието; 6. утвърждава вътрешни правила за организация на дейността на предприятието; 7. приема заверения от одитор годишен финансов отчет; 8. приема ежегодния доклад за състоянието и дейността на предприятието; 9. решава и други въпроси, предоставени в негова компетентност от закона и правилника. Раздел III. Управителен съвет (Загл. изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел III. Състав на съветите Чл. 12. (1) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Член на Управителния съвет може да бъде само дееспособно физическо лице. (2) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не могат да бъдат членове на Управителния съвет лица, които: 1. са били членове на управителен или контролен орган на дружество, прекратено поради несъстоятелност през последните две години, предхождащи датата на решението за обявяване на несъстоятелността, ако са останали неудовлетворени кредитори; 2. от свое или от чуждо име извършват търговски сделки; 3. са съдружници в събирателни, в командитни дружества и в дружества с ограничена отговорност; 4. са лишени с присъда или с административно наказание от правото да заемат материалноотчетническа длъжност; 5. са съпрузи или роднини до трета степен по права или по съребрена линия, включително по сватовство, на друг член на орган на управление на предприятието; 6. са управители или членове на изпълнителни или контролни органи на търговско дружество с държавно участие в капитала или на друго предприятие по чл. 62, ал. 3 от Търговския закон ; 7. са народни представители, министри, областни управители, заместник областни управители, кметове, заместник-кметове, кметски наместници, секретари на общини, председатели на държавни агенции, членове на държавни комисии, изпълнителни директори на изпълнителни агенции, ръководители на държавни институции, създадени със закон или с акт на Министерския съвет, които имат функции във връзка с осъществяването на изпълнителната власт, изпълнителните директори и членовете на надзорния и на изпълнителния съвет на Агенцията за приватизация и на Агенцията за следприватизационен контрол; 8. не отговарят на други изисквания, предвидени в правилника. (3) Забраните по ал. 2, т. 2 и 3 се прилагат, когато се извършва дейност, сходна с дейността на предприятието. (4) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не може да бъде изпълнителен член на Управителния съвет лице, което работи по трудово или служебно правоотношение. (5) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не могат да бъдат членове на Управителния съвет наетите лица в предприятието. (6) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Членовете на Управителния съвет се вписват в търговския регистър, където представят нотариално заверено съгласие и декларация, че не са налице пречки по ал. 1 - 5. (7) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Договорите за управление, сключени с членовете на Управителния съвет, се прекратяват преди изтичането на срока: 1. по взаимно съгласие на страните; 2. по искане на лицето с предизвестие не по-малко от един месец; 3. по искане на министъра с предизвестие от един месец; 4. при преобразуване или прекратяване на предприятието; 5. в случай на смърт или поставяне под запрещение; 6. при възникване на някое от обстоятелствата, обуславящо забрана или ограничение за лицето за изпълнение на съответните функции съгласно ал. 1 - 6; 7. поради фактическа невъзможност на лицето да изпълнява задълженията си, продължила повече от 60 дни. Чл. 13. (1) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г., доп. - ДВ, бр. 67 от 2025 г., в сила от 15.08.2025 г.) Управителният съвет се състои от трима до петима членове. Изпълнителният директор по право е член на управителния съвет. (2) Членовете на управителния съвет са в гражданскоправни отношения с предприятието с мандат 3 години. (3) Управителният съвет заседава най-малко веднъж на два месеца. (4) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Заседанието на Управителния съвет е редовно, когато на него присъстват всички членове. Решенията се приемат с явно гласуване и с мнозинство от всички членове. (5) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) За заседанията на управителния съвет се водят протоколи, които се подписват от всички членове. (6) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Заседанията на управителния съвет се ръководят от председателя. Чл. 14. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател и изпълнителен директор; 2. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) обсъжда и предлага на министъра на земеделието и храните изменения в организационната структура на предприятието; 3. приема вътрешни правила за работната заплата; 4. по предложение на изпълнителния директор утвърждава всички задължителни документи, отнасящи се до безопасността и евакуацията на персонала, охраната на труда, работната заплата, вътрешния трудов ред и др.; 5. по предложение на изпълнителния директор утвърждава щатното разписание на длъжностите в предприятието; 6. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) изготвя и предлага на министъра на земеделието и храните вътрешни правила за организация на дейността на предприятието; 7. избира и освобождава дипломиран експерт-счетоводител; 8. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) приема и предлага на министъра на земеделието и храните годишния финансов отчет на предприятието след заверяването му от дипломиран експерт-счетоводител; 9. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) одобрява и представя на министъра на земеделието и храните ежегоден доклад за състоянието и дейността на предприятието; 10. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните годишната програма за развитие на предприятието и годишния финансов план; 11. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните проекторешения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права; за отдаване под наем на недвижими имоти идвижими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 12. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните проекторешения за сключване на договори за кредит, за съвместна дейност, за поемане на менителнични задължения, за даване на обезпечения в полза на трети лица, за сключване на съдебна и извънсъдебна спогодба, с която се признават задължения или се опрощава дълг; 13. осъществява сътрудничеството с български и с международни институции и организации, свързани с дейността на предприятието; 14. изпълнява други функции, свързани с управлението на предприятието. Чл. 15. (1) Предприятието се ръководи и представлява от изпълнителен директор, който се избира от управителния съвет. Овластяването на изпълнителния директор може да бъде оттеглено по всяко време. (2) Имената на лицето, овластено да представлява дружеството, се вписват в търговския регистър и се обнародват. При вписването то представя нотариално заверен подпис. (3) Ограниченията на представителната власт на изпълнителния директор нямат действие по отношение на трети лица. (4) Овластяването на изпълнителния директор и неговото оттегляне имат действие спрямо трети добросъвестни лица след вписването и обнародването им. Чл. 16. (1) Изпълнителният директор: 1. организира и ръководи цялостната дейност на предприятието; 2. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 3. представлява предприятието; 4. сключва договори, свързани с дейността на предприятието; 5. изготвя и предлага на управителния съвет за утвърждаване щатното разписание на длъжностите в предприятието, като броят на работниците и служителите в звената се определя съгласно съответните технологични нормативи; 6. утвърждава длъжностните характеристики на работниците и служителите в предприятието; 7. организира конкурси за назначаване на ръководни кадри в предприятието; 8. (изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) командирова служителите и членовете на управителния съвет в страната и в чужбина; 9. представя на управителния съвет за одобряване ежегоден доклад за състоянието и дейността на предприятието; 10. организира обучението, квалификацията и преквалификацията на работниците и служителите на предприятието; 11. организира прилагането на европейските стандарти в дейността на предприятието; 12. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) изпълнява други функции, свързани с управлението на предприятието, определени от министъра на земеделието и храните в сключения с него договор за управление. (2) При отсъствие на изпълнителния директор той се замества от определен от него с писмена заповед служител за всеки отделен случай с конкретно посочени правомощия. Раздел IV. (Зал. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел IV. Управителен съвет Раздел V. Контролен съвет (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел V. Контролен съвет Чл. 17. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Чл. 18. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Чл. 19. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Чл. 20. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Глава трета. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Чл. 21. Предприятието е организирано в следните структурни звена: 1. звено \"Административно-управленско\"; 2. звено \"Животновъдство\"; 3. звено \"Растениевъдство\"; 4. звено \"Селскостопанска техника и услуги\". Раздел II. Чл. 22. Звено \"Административно-управленско\" осъществява: 1. административното обслужване на предприятието; 2. финансово-счетоводното обслужване на предприятието, маркетинга, организацията и планирането на труда и работната заплата; 3. изготвя проектите на годишната програма за дейността на предприятието, годишния финансов план и отчета за неговото изпълнение; 4. изготвя проектите на трудови и граждански договори и съхранява трудовите досиета; 5. осигурява техническото, деловодното и транспортното обслужване; 6. разработва проекти на длъжностните характеристики на работниците и служителите; 7. следи за поддържането и опазването на материално-техническата база на предприятието; 8. организира и осъществява охраната на предприятието. Раздел III. Чл. 23. Звено \"Животновъдство\" осъществява организацията и планирането на следните дейности: 1. сектор \"Коневъдство\" - производство на племенни коне за съхраняване на породите, поддържане на тренинг за надбягвания и за класически дисциплини на конния спорт и реализация на племенни и спортни коне; 2. сектор \"Овцевъдство\" - производство на племенни животни за поддържане на породите и реализация на продукция; 3. сектор \"Говедовъдство\" - запазване на породите, производство и реализация на племенни животни и стокова продукция; 4. сектор \"Свиневъдство\" - поддържане на породите, реализация на племенни животни и стокова продукция; 5. сектор \"Пчеларство\" - производство и реализация на пчелен мед. Раздел IV. Чл. 24. Звено \"Растениевъдство\" осъществява дейностите по производството и търговията с продукти от растителен произход, осигурява изхранването на животните, полевъдството и гъбопроизводството. Раздел V. Чл. 25. Звено \"Селскостопанска техника и услуги\" осъществява дейности, свързани със: 1. поддръжката на машинния парк; 2. поддръжката и капиталното строителство в предприятието; 3. строителни и ремонтни работи; 4. ветеринарномедицинското обслужване; 5. организира и осъществява дейности с непроизводствен характер (музейна дейност, туризъм и др.). Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА В ПРЕДПРИЯТИЕТО Чл. 26. (1) В изпълнение на функциите и поставените задачи структурните звена на предприятието изготвят планове, програми, становища, отчети, доклади, анализи, прогнози, оферти, инструкции, проекти на решения и др. по конкретни въпроси и вътрешни актове. (2) Изпълнителният директор на предприятието в кръга на своите правомощия издава правилници, инструкции и заповеди, а ръководителите на звена - инструкции и заповеди. Чл. 27. (1) Ръководителите на звена и сектори ръководят, организират, контролират, отчитат се и носят отговорност за дейността си и за изпълнението на задачите на съответните структурни единици в съответствие с определените в правилника функции. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. (3) Специалистите в предприятието участват в изпълнението на програми, свързани със стратегията за запазване и съхраняване на Националния генофонд по животновъдство. Чл. 28. (1) Документите, изпратени до предприятието от държавни и местни органи, от юридически или физически лица, се завеждат в деловодството във входящия регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички посочени в тях материали и се образува служебна преписка. Чл. 29. (1) Служебната кореспонденция подлежи на насочване според адреса и съдържанието и. (2) Изпълнителният директор и ръководителите на звена разпределят служебните преписки с резолюция до съответните ръководители на сектори и служители. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределението на служебните преписки се извършва след постъпването им в деловодството. Чл. 30. (1) Достъпът на външни лица на територията на предприятието се разрешава по ред, установен в правилника за вътрешния трудов ред в предприятието, утвърден от управителния съвет. (2) На територията на предприятието се забранява отглеждането на лични животни. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание § 54, ал. 6 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за животновъдството (ДВ, бр. 18 от 2004 г.) чрез преобразуване на \"Кабиюк\" - ЕАД, Шумен. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 130 ОТ 29 ЮНИ 2017 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ (ОБН. - ДВ, БР. 55 ОТ 2017 Г., В СИЛА ОТ 07.07.2017 Г.) § 56. В Правилника за устройството и дейността на Държавно предприятие \"Кабиюк\" - Шумен, приет с Постановление № 228 на Министерския съвет от 2004 г. (ДВ, бр. 78 от 2004 г.), се правят следните изменения: 1. Навсякъде в правилника думите \"министъра на земеделието и горите\" се заменят с \"министъра на земеделието, храните и горите\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 70. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 42 ОТ 23 МАРТ 2018 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\" - ШУМЕН, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 228 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ДВ, БР. 78 ОТ 2004 Г.) Заключителни разпоредби (ОБН. - ДВ, БР. 28 ОТ 2018 Г., В СИЛА ОТ 29.03.2018 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 10 ОТ 25 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 10 ОТ 25 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 9 ОТ 2024 Г., В СИЛА ОТ 01.02.2024 Г.) § 68. Постановлението влиза в сила от 1-во число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 157 ОТ 13 АВГУСТ 2025 Г. ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\" - ШУМЕН, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 228 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 67 ОТ 2025 Г., В СИЛА ОТ 15.08.2025 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\"- ШУМЕН В сила от 07.09.2004 г. Приет с ПМС № 228 от 31.08.2004 г. Обн. ДВ. бр. 78 от 7 Септември 2004г. , изм. ДВ. бр. 55 от 7 Юли 2017г. , изм. ДВ. бр. 28 от 29 Март 2018г. , изм. ДВ. бр. 9 от 30 Януари 2024г. , доп. ДВ. бр. 67 от 15 Август 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата и организацията на работа на Държавно предприятие \"Кабиюк\", наричано по-нататък \"предприятието\". Чл. 2. (1) Предприятието е юридическо лице със статут на държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон със седалище и адрес на управление Шумен, кв. Макак. (2) Предприятието не е ограничено със срок или друго прекратително условие. (3) Предприятието не може да бъде приватизирано и срещу него не може да се открива производство по несъстоятелност. (4) Предприятието не може да придобива акции и дялове от търговски дружества. Чл. 3. Предприятието има фирмен знак и официален печат. Чл. 4. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Имуществото на предприятието се състои от имущество, предоставено му по вид, обем и стойност от министъра на земеделието и храните, и от имущество, придобито в резултат на дейността му. Чл. 5. (1) (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Дейността на предприятието се финансира от собствени приходи и от субсидии за възложени от държавата публични задачи и дейности чрез бюджета на Министерството на земеделието и храните по ред, определен от министъра на земеделието и храните, и от приходи от други източници. (2) Собствените приходи на предприятието се набират от: 1. продажба на племенни животни и животни, изключени от разплод; 2. реализация на дози сперма от племенни животни; 3. консултантска дейност в областта на селекцията и репродукцията в животновъдството; 4. приходи от произведена и реализирана селскостопанска продукция; 5. помощи и дарения; 6. приходи от стопанисване и управление на имуществото; 7. други дейности, които не са забранени със закон, свързани с основната му дейност. Чл. 6. Предприятието организира и осъществява счетоводството си в съответствие с изискванията на Закона за счетоводството и води аналитични счетоводни регистри по дейности в съответствие с приложимите счетоводни стандарти. Чл. 7. До изплащане на публичните задължения предприятието ползва кредитни линии от Държавен фонд \"Земеделие\", без да е необходимо обезпечаването им с ипотека и/или залог. Чл. 8. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Министерството на земеделието и храните и Държавен фонд \"Земеделие\" подпомагат издръжката на коневъдството и националния генофонд от застрашени от изчезване породи: сиво искърско говедо, медночервена шуменска и каракачанска овца. Чл. 9. (1) Основен предмет на дейност на предприятието е поддържане на автохтонните и други ценни породи от националния генофонд по животновъдство и съхраняването им като национално богатство. (2) Предприятието може да осъществява и следните съпътстващи дейности: 1. съхраняване на ценни и редки видове растения; 2. производство и реализация на племенни животни, сортови семена и селскостопанска продукция; 3. млекопреработка и месопреработка; 4. производство, съхраняване и реализация на дози дълбоко замразена сперма от животински разплодници и извършване на изкуствено осеменяване; 5. търговско представителство и посредничество, комисионни, спедиционни, транспортни и складови сделки; 6. отдаване на движими вещи и недвижими имоти под наем; 7. туристическа и музейна дейност; 8. хотелски, рекламни, информационни, програмни и импресарски услуги; 9. организиране и провеждане на изложби и аукциони по животновъдство и конни състезания; 10. други дейности, свързани с основния предмет. (3) С животните от всички видове се извършва селекционна дейност в съответствие с разпоредбите на Закона за животновъдството . Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Органи на управление Чл. 10. Органи на управление на предприятието са: 1. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) министърът на земеделието и храните; 2. управителният съвет; 3. (отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел II. Правомощия на министъра Чл. 11. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Министърът на земеделието и храните: 1. (изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) назначава и освобождава членовете на управителния съвет, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 2. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи и учредяване на вещни права; за отдаване под наем на недвижими имоти и движими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 3. дава разрешение за сключване на договори за кредит, за съвместна дейност, за поемане на менителнични задължения, за даване на обезпечения в полза на трети лица, за сключване на съдебна и извънсъдебна спогодба, с която се признават задължения или се опрощава дълг; 4. одобрява вътрешните правила за работната заплата; 5. утвърждава годишния финансов план и годишната програма за развитие на предприятието; 6. утвърждава вътрешни правила за организация на дейността на предприятието; 7. приема заверения от одитор годишен финансов отчет; 8. приема ежегодния доклад за състоянието и дейността на предприятието; 9. решава и други въпроси, предоставени в негова компетентност от закона и правилника. Раздел III. Управителен съвет (Загл. изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел III. Състав на съветите Чл. 12. (1) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Член на Управителния съвет може да бъде само дееспособно физическо лице. (2) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не могат да бъдат членове на Управителния съвет лица, които: 1. са били членове на управителен или контролен орган на дружество, прекратено поради несъстоятелност през последните две години, предхождащи датата на решението за обявяване на несъстоятелността, ако са останали неудовлетворени кредитори; 2. от свое или от чуждо име извършват търговски сделки; 3. са съдружници в събирателни, в командитни дружества и в дружества с ограничена отговорност; 4. са лишени с присъда или с административно наказание от правото да заемат материалноотчетническа длъжност; 5. са съпрузи или роднини до трета степен по права или по съребрена линия, включително по сватовство, на друг член на орган на управление на предприятието; 6. са управители или членове на изпълнителни или контролни органи на търговско дружество с държавно участие в капитала или на друго предприятие по чл. 62, ал. 3 от Търговския закон ; 7. са народни представители, министри, областни управители, заместник областни управители, кметове, заместник-кметове, кметски наместници, секретари на общини, председатели на държавни агенции, членове на държавни комисии, изпълнителни директори на изпълнителни агенции, ръководители на държавни институции, създадени със закон или с акт на Министерския съвет, които имат функции във връзка с осъществяването на изпълнителната власт, изпълнителните директори и членовете на надзорния и на изпълнителния съвет на Агенцията за приватизация и на Агенцията за следприватизационен контрол; 8. не отговарят на други изисквания, предвидени в правилника. (3) Забраните по ал. 2, т. 2 и 3 се прилагат, когато се извършва дейност, сходна с дейността на предприятието. (4) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не може да бъде изпълнителен член на Управителния съвет лице, което работи по трудово или служебно правоотношение. (5) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не могат да бъдат членове на Управителния съвет наетите лица в предприятието. (6) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Членовете на Управителния съвет се вписват в търговския регистър, където представят нотариално заверено съгласие и декларация, че не са налице пречки по ал. 1 - 5. (7) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Договорите за управление, сключени с членовете на Управителния съвет, се прекратяват преди изтичането на срока: 1. по взаимно съгласие на страните; 2. по искане на лицето с предизвестие не по-малко от един месец; 3. по искане на министъра с предизвестие от един месец; 4. при преобразуване или прекратяване на предприятието; 5. в случай на смърт или поставяне под запрещение; 6. при възникване на някое от обстоятелствата, обуславящо забрана или ограничение за лицето за изпълнение на съответните функции съгласно ал. 1 - 6; 7. поради фактическа невъзможност на лицето да изпълнява задълженията си, продължила повече от 60 дни. Чл. 13. (1) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г., доп. - ДВ, бр. 67 от 2025 г., в сила от 15.08.2025 г.) Управителният съвет се състои от трима до петима членове. Изпълнителният директор по право е член на управителния съвет. (2) Членовете на управителния съвет са в гражданскоправни отношения с предприятието с мандат 3 години. (3) Управителният съвет заседава най-малко веднъж на два месеца. (4) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Заседанието на Управителния съвет е редовно, когато на него присъстват всички членове. Решенията се приемат с явно гласуване и с мнозинство от всички членове. (5) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) За заседанията на управителния съвет се водят протоколи, които се подписват от всички членове. (6) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Заседанията на управителния съвет се ръководят от председателя. Чл. 14. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател и изпълнителен директор; 2. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) обсъжда и предлага на министъра на земеделието и храните изменения в организационната структура на предприятието; 3. приема вътрешни правила за работната заплата; 4. по предложение на изпълнителния директор утвърждава всички задължителни документи, отнасящи се до безопасността и евакуацията на персонала, охраната на труда, работната заплата, вътрешния трудов ред и др.; 5. по предложение на изпълнителния директор утвърждава щатното разписание на длъжностите в предприятието; 6. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) изготвя и предлага на министъра на земеделието и храните вътрешни правила за организация на дейността на предприятието; 7. избира и освобождава дипломиран експерт-счетоводител; 8. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) приема и предлага на министъра на земеделието и храните годишния финансов отчет на предприятието след заверяването му от дипломиран експерт-счетоводител; 9. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) одобрява и представя на министъра на земеделието и храните ежегоден доклад за състоянието и дейността на предприятието; 10. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните годишната програма за развитие на предприятието и годишния финансов план; 11. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните проекторешения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права; за отдаване под наем на недвижими имоти идвижими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 12. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните проекторешения за сключване на договори за кредит, за съвместна дейност, за поемане на менителнични задължения, за даване на обезпечения в полза на трети лица, за сключване на съдебна и извънсъдебна спогодба, с която се признават задължения или се опрощава дълг; 13. осъществява сътрудничеството с български и с международни институции и организации, свързани с дейността на предприятието; 14. изпълнява други функции, свързани с управлението на предприятието. Чл. 15. (1) Предприятието се ръководи и представлява от изпълнителен директор, който се избира от управителния съвет. Овластяването на изпълнителния директор може да бъде оттеглено по всяко време. (2) Имената на лицето, овластено да представлява дружеството, се вписват в търговския регистър и се обнародват. При вписването то представя нотариално заверен подпис. (3) Ограниченията на представителната власт на изпълнителния директор нямат действие по отношение на трети лица. (4) Овластяването на изпълнителния директор и неговото оттегляне имат действие спрямо трети добросъвестни лица след вписването и обнародването им. Чл. 16. (1) Изпълнителният директор: 1. организира и ръководи цялостната дейност на предприятието; 2. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 3. представлява предприятието; 4. сключва договори, свързани с дейността на предприятието; 5. изготвя и предлага на управителния съвет за утвърждаване щатното разписание на длъжностите в предприятието, като броят на работниците и служителите в звената се определя съгласно съответните технологични нормативи; 6. утвърждава длъжностните характеристики на работниците и служителите в предприятието; 7. организира конкурси за назначаване на ръководни кадри в предприятието; 8. (изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) командирова служителите и членовете на управителния съвет в страната и в чужбина; 9. представя на управителния съвет за одобряване ежегоден доклад за състоянието и дейността на предприятието; 10. организира обучението, квалификацията и преквалификацията на работниците и служителите на предприятието; 11. организира прилагането на европейските стандарти в дейността на предприятието; 12. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) изпълнява други функции, свързани с управлението на предприятието, определени от министъра на земеделието и храните в сключения с него договор за управление. (2) При отсъствие на изпълнителния директор той се замества от определен от него с писмена заповед служител за всеки отделен случай с конкретно посочени правомощия. Раздел IV. (Зал. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел IV. Управителен съвет Раздел V. Контролен съвет (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел V. Контролен съвет Чл. 17. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Чл. 18. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Чл. 19. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Чл. 20. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Глава трета. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Чл. 21. Предприятието е организирано в следните структурни звена: 1. звено \"Административно-управленско\"; 2. звено \"Животновъдство\"; 3. звено \"Растениевъдство\"; 4. звено \"Селскостопанска техника и услуги\". Раздел II. Чл. 22. Звено \"Административно-управленско\" осъществява: 1. административното обслужване на предприятието; 2. финансово-счетоводното обслужване на предприятието, маркетинга, организацията и планирането на труда и работната заплата; 3. изготвя проектите на годишната програма за дейността на предприятието, годишния финансов план и отчета за неговото изпълнение; 4. изготвя проектите на трудови и граждански договори и съхранява трудовите досиета; 5. осигурява техническото, деловодното и транспортното обслужване; 6. разработва проекти на длъжностните характеристики на работниците и служителите; 7. следи за поддържането и опазването на материално-техническата база на предприятието; 8. организира и осъществява охраната на предприятието. Раздел III. Чл. 23. Звено \"Животновъдство\" осъществява организацията и планирането на следните дейности: 1. сектор \"Коневъдство\" - производство на племенни коне за съхраняване на породите, поддържане на тренинг за надбягвания и за класически дисциплини на конния спорт и реализация на племенни и спортни коне; 2. сектор \"Овцевъдство\" - производство на племенни животни за поддържане на породите и реализация на продукция; 3. сектор \"Говедовъдство\" - запазване на породите, производство и реализация на племенни животни и стокова продукция; 4. сектор \"Свиневъдство\" - поддържане на породите, реализация на племенни животни и стокова продукция; 5. сектор \"Пчеларство\" - производство и реализация на пчелен мед. Раздел IV. Чл. 24. Звено \"Растениевъдство\" осъществява дейностите по производството и търговията с продукти от растителен произход, осигурява изхранването на животните, полевъдството и гъбопроизводството. Раздел V. Чл. 25. Звено \"Селскостопанска техника и услуги\" осъществява дейности, свързани със: 1. поддръжката на машинния парк; 2. поддръжката и капиталното строителство в предприятието; 3. строителни и ремонтни работи; 4. ветеринарномедицинското обслужване; 5. организира и осъществява дейности с непроизводствен характер (музейна дейност, туризъм и др.). Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА В ПРЕДПРИЯТИЕТО Чл. 26. (1) В изпълнение на функциите и поставените задачи структурните звена на предприятието изготвят планове, програми, становища, отчети, доклади, анализи, прогнози, оферти, инструкции, проекти на решения и др. по конкретни въпроси и вътрешни актове. (2) Изпълнителният директор на предприятието в кръга на своите правомощия издава правилници, инструкции и заповеди, а ръководителите на звена - инструкции и заповеди. Чл. 27. (1) Ръководителите на звена и сектори ръководят, организират, контролират, отчитат се и носят отговорност за дейността си и за изпълнението на задачите на съответните структурни единици в съответствие с определените в правилника функции. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. (3) Специалистите в предприятието участват в изпълнението на програми, свързани със стратегията за запазване и съхраняване на Националния генофонд по животновъдство. Чл. 28. (1) Документите, изпратени до предприятието от държавни и местни органи, от юридически или физически лица, се завеждат в деловодството във входящия регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички посочени в тях материали и се образува служебна преписка. Чл. 29. (1) Служебната кореспонденция подлежи на насочване според адреса и съдържанието и. (2) Изпълнителният директор и ръководителите на звена разпределят служебните преписки с резолюция до съответните ръководители на сектори и служители. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределението на служебните преписки се извършва след постъпването им в деловодството. Чл. 30. (1) Достъпът на външни лица на територията на предприятието се разрешава по ред, установен в правилника за вътрешния трудов ред в предприятието, утвърден от управителния съвет. (2) На територията на предприятието се забранява отглеждането на лични животни. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание § 54, ал. 6 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за животновъдството (ДВ, бр. 18 от 2004 г.) чрез преобразуване на \"Кабиюк\" - ЕАД, Шумен. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 130 ОТ 29 ЮНИ 2017 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ (ОБН. - ДВ, БР. 55 ОТ 2017 Г., В СИЛА ОТ 07.07.2017 Г.) § 56. В Правилника за устройството и дейността на Държавно предприятие \"Кабиюк\" - Шумен, приет с Постановление № 228 на Министерския съвет от 2004 г. (ДВ, бр. 78 от 2004 г.), се правят следните изменения: 1. Навсякъде в правилника думите \"министъра на земеделието и горите\" се заменят с \"министъра на земеделието, храните и горите\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 70. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 42 ОТ 23 МАРТ 2018 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\" - ШУМЕН, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 228 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ДВ, БР. 78 ОТ 2004 Г.) Заключителни разпоредби (ОБН. - ДВ, БР. 28 ОТ 2018 Г., В СИЛА ОТ 29.03.2018 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 10 ОТ 25 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 10 ОТ 25 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 9 ОТ 2024 Г., В СИЛА ОТ 01.02.2024 Г.) § 68. Постановлението влиза в сила от 1-во число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 157 ОТ 13 АВГУСТ 2025 Г. ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\" - ШУМЕН, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 228 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 67 ОТ 2025 Г., В СИЛА ОТ 15.08.2025 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\"- ШУМЕН В сила от 07.09.2004 г. Приет с ПМС № 228 от 31.08.2004 г. Обн. ДВ. бр. 78 от 7 Септември 2004г. , изм. ДВ. бр. 55 от 7 Юли 2017г. , изм. ДВ. бр. 28 от 29 Март 2018г. , изм. ДВ. бр. 9 от 30 Януари 2024г. , доп. ДВ. бр. 67 от 15 Август 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата и организацията на работа на Държавно предприятие \"Кабиюк\", наричано по-нататък \"предприятието\". Чл. 2. (1) Предприятието е юридическо лице със статут на държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон със седалище и адрес на управление Шумен, кв. Макак. (2) Предприятието не е ограничено със срок или друго прекратително условие. (3) Предприятието не може да бъде приватизирано и срещу него не може да се открива производство по несъстоятелност. (4) Предприятието не може да придобива акции и дялове от търговски дружества. Чл. 3. Предприятието има фирмен знак и официален печат. Чл. 4. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Имуществото на предприятието се състои от имущество, предоставено му по вид, обем и стойност от министъра на земеделието и храните, и от имущество, придобито в резултат на дейността му. Чл. 5. (1) (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Дейността на предприятието се финансира от собствени приходи и от субсидии за възложени от държавата публични задачи и дейности чрез бюджета на Министерството на земеделието и храните по ред, определен от министъра на земеделието и храните, и от приходи от други източници. (2) Собствените приходи на предприятието се набират от: 1. продажба на племенни животни и животни, изключени от разплод; 2. реализация на дози сперма от племенни животни; 3. консултантска дейност в областта на селекцията и репродукцията в животновъдството; 4. приходи от произведена и реализирана селскостопанска продукция; 5. помощи и дарения; 6. приходи от стопанисване и управление на имуществото; 7. други дейности, които не са забранени със закон, свързани с основната му дейност. Чл. 6. Предприятието организира и осъществява счетоводството си в съответствие с изискванията на Закона за счетоводството и води аналитични счетоводни регистри по дейности в съответствие с приложимите счетоводни стандарти. Чл. 7. До изплащане на публичните задължения предприятието ползва кредитни линии от Държавен фонд \"Земеделие\", без да е необходимо обезпечаването им с ипотека и/или залог. Чл. 8. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Министерството на земеделието и храните и Държавен фонд \"Земеделие\" подпомагат издръжката на коневъдството и националния генофонд от застрашени от изчезване породи: сиво искърско говедо, медночервена шуменска и каракачанска овца. Чл. 9. (1) Основен предмет на дейност на предприятието е поддържане на автохтонните и други ценни породи от националния генофонд по животновъдство и съхраняването им като национално богатство. (2) Предприятието може да осъществява и следните съпътстващи дейности: 1. съхраняване на ценни и редки видове растения; 2. производство и реализация на племенни животни, сортови семена и селскостопанска продукция; 3. млекопреработка и месопреработка; 4. производство, съхраняване и реализация на дози дълбоко замразена сперма от животински разплодници и извършване на изкуствено осеменяване; 5. търговско представителство и посредничество, комисионни, спедиционни, транспортни и складови сделки; 6. отдаване на движими вещи и недвижими имоти под наем; 7. туристическа и музейна дейност; 8. хотелски, рекламни, информационни, програмни и импресарски услуги; 9. организиране и провеждане на изложби и аукциони по животновъдство и конни състезания; 10. други дейности, свързани с основния предмет. (3) С животните от всички видове се извършва селекционна дейност в съответствие с разпоредбите на Закона за животновъдството . Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Раздел I. Органи на управление Чл. 10. Органи на управление на предприятието са: 1. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) министърът на земеделието и храните; 2. управителният съвет; 3. (отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел II. Правомощия на министъра Чл. 11. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Министърът на земеделието и храните: 1. (изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) назначава и освобождава членовете на управителния съвет, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 2. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи и учредяване на вещни права; за отдаване под наем на недвижими имоти и движими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 3. дава разрешение за сключване на договори за кредит, за съвместна дейност, за поемане на менителнични задължения, за даване на обезпечения в полза на трети лица, за сключване на съдебна и извънсъдебна спогодба, с която се признават задължения или се опрощава дълг; 4. одобрява вътрешните правила за работната заплата; 5. утвърждава годишния финансов план и годишната програма за развитие на предприятието; 6. утвърждава вътрешни правила за организация на дейността на предприятието; 7. приема заверения от одитор годишен финансов отчет; 8. приема ежегодния доклад за състоянието и дейността на предприятието; 9. решава и други въпроси, предоставени в негова компетентност от закона и правилника. Раздел III. Управителен съвет (Загл. изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел III. Състав на съветите Чл. 12. (1) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Член на Управителния съвет може да бъде само дееспособно физическо лице. (2) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не могат да бъдат членове на Управителния съвет лица, които: 1. са били членове на управителен или контролен орган на дружество, прекратено поради несъстоятелност през последните две години, предхождащи датата на решението за обявяване на несъстоятелността, ако са останали неудовлетворени кредитори; 2. от свое или от чуждо име извършват търговски сделки; 3. са съдружници в събирателни, в командитни дружества и в дружества с ограничена отговорност; 4. са лишени с присъда или с административно наказание от правото да заемат материалноотчетническа длъжност; 5. са съпрузи или роднини до трета степен по права или по съребрена линия, включително по сватовство, на друг член на орган на управление на предприятието; 6. са управители или членове на изпълнителни или контролни органи на търговско дружество с държавно участие в капитала или на друго предприятие по чл. 62, ал. 3 от Търговския закон ; 7. са народни представители, министри, областни управители, заместник областни управители, кметове, заместник-кметове, кметски наместници, секретари на общини, председатели на държавни агенции, членове на държавни комисии, изпълнителни директори на изпълнителни агенции, ръководители на държавни институции, създадени със закон или с акт на Министерския съвет, които имат функции във връзка с осъществяването на изпълнителната власт, изпълнителните директори и членовете на надзорния и на изпълнителния съвет на Агенцията за приватизация и на Агенцията за следприватизационен контрол; 8. не отговарят на други изисквания, предвидени в правилника. (3) Забраните по ал. 2, т. 2 и 3 се прилагат, когато се извършва дейност, сходна с дейността на предприятието. (4) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не може да бъде изпълнителен член на Управителния съвет лице, което работи по трудово или служебно правоотношение. (5) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не могат да бъдат членове на Управителния съвет наетите лица в предприятието. (6) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Членовете на Управителния съвет се вписват в търговския регистър, където представят нотариално заверено съгласие и декларация, че не са налице пречки по ал. 1 - 5. (7) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Договорите за управление, сключени с членовете на Управителния съвет, се прекратяват преди изтичането на срока: 1. по взаимно съгласие на страните; 2. по искане на лицето с предизвестие не по-малко от един месец; 3. по искане на министъра с предизвестие от един месец; 4. при преобразуване или прекратяване на предприятието; 5. в случай на смърт или поставяне под запрещение; 6. при възникване на някое от обстоятелствата, обуславящо забрана или ограничение за лицето за изпълнение на съответните функции съгласно ал. 1 - 6; 7. поради фактическа невъзможност на лицето да изпълнява задълженията си, продължила повече от 60 дни. Чл. 13. (1) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г., доп. - ДВ, бр. 67 от 2025 г., в сила от 15.08.2025 г.) Управителният съвет се състои от трима до петима членове. Изпълнителният директор по право е член на управителния съвет. (2) Членовете на управителния съвет са в гражданскоправни отношения с предприятието с мандат 3 години. (3) Управителният съвет заседава най-малко веднъж на два месеца. (4) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Заседанието на Управителния съвет е редовно, когато на него присъстват всички членове. Решенията се приемат с явно гласуване и с мнозинство от всички членове. (5) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) За заседанията на управителния съвет се водят протоколи, които се подписват от всички членове. (6) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Заседанията на управителния съвет се ръководят от председателя. Чл. 14. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател и изпълнителен директор; 2. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) обсъжда и предлага на министъра на земеделието и храните изменения в организационната структура на предприятието; 3. приема вътрешни правила за работната заплата; 4. по предложение на изпълнителния директор утвърждава всички задължителни документи, отнасящи се до безопасността и евакуацията на персонала, охраната на труда, работната заплата, вътрешния трудов ред и др.; 5. по предложение на изпълнителния директор утвърждава щатното разписание на длъжностите в предприятието; 6. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) изготвя и предлага на министъра на земеделието и храните вътрешни правила за организация на дейността на предприятието; 7. избира и освобождава дипломиран експерт-счетоводител; 8. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) приема и предлага на министъра на земеделието и храните годишния финансов отчет на предприятието след заверяването му от дипломиран експерт-счетоводител; 9. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) одобрява и представя на министъра на земеделието и храните ежегоден доклад за състоянието и дейността на предприятието; 10. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните годишната програма за развитие на предприятието и годишния финансов план; 11. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните проекторешения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права; за отдаване под наем на недвижими имоти идвижими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 12. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните проекторешения за сключване на договори за кредит, за съвместна дейност, за поемане на менителнични задължения, за даване на обезпечения в полза на трети лица, за сключване на съдебна и извънсъдебна спогодба, с която се признават задължения или се опрощава дълг; 13. осъществява сътрудничеството с български и с международни институции и организации, свързани с дейността на предприятието; 14. изпълнява други функции, свързани с управлението на предприятието. Чл. 15. (1) Предприятието се ръководи и представлява от изпълнителен директор, който се избира от управителния съвет. Овластяването на изпълнителния директор може да бъде оттеглено по всяко време. (2) Имената на лицето, овластено да представлява дружеството, се вписват в търговския регистър и се обнародват. При вписването то представя нотариално заверен подпис. (3) Ограниченията на представителната власт на изпълнителния директор нямат действие по отношение на трети лица. (4) Овластяването на изпълнителния директор и неговото оттегляне имат действие спрямо трети добросъвестни лица след вписването и обнародването им. Чл. 16. (1) Изпълнителният директор: 1. организира и ръководи цялостната дейност на предприятието; 2. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 3. представлява предприятието; 4. сключва договори, свързани с дейността на предприятието; 5. изготвя и предлага на управителния съвет за утвърждаване щатното разписание на длъжностите в предприятието, като броят на работниците и служителите в звената се определя съгласно съответните технологични нормативи; 6. утвърждава длъжностните характеристики на работниците и служителите в предприятието; 7. организира конкурси за назначаване на ръководни кадри в предприятието; 8. (изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) командирова служителите и членовете на управителния съвет в страната и в чужбина; 9. представя на управителния съвет за одобряване ежегоден доклад за състоянието и дейността на предприятието; 10. организира обучението, квалификацията и преквалификацията на работниците и служителите на предприятието; 11. организира прилагането на европейските стандарти в дейността на предприятието; 12. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) изпълнява други функции, свързани с управлението на предприятието, определени от министъра на земеделието и храните в сключения с него договор за управление. (2) При отсъствие на изпълнителния директор той се замества от определен от него с писмена заповед служител за всеки отделен случай с конкретно посочени правомощия. Раздел IV. (Зал. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел IV. Управителен съвет Раздел V. Контролен съвет (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел V. Контролен съвет Чл. 17. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Чл. 18. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Чл. 19. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Чл. 20. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Глава трета. СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Чл. 21. Предприятието е организирано в следните структурни звена: 1. звено \"Административно-управленско\"; 2. звено \"Животновъдство\"; 3. звено \"Растениевъдство\"; 4. звено \"Селскостопанска техника и услуги\". Раздел II. Чл. 22. Звено \"Административно-управленско\" осъществява: 1. административното обслужване на предприятието; 2. финансово-счетоводното обслужване на предприятието, маркетинга, организацията и планирането на труда и работната заплата; 3. изготвя проектите на годишната програма за дейността на предприятието, годишния финансов план и отчета за неговото изпълнение; 4. изготвя проектите на трудови и граждански договори и съхранява трудовите досиета; 5. осигурява техническото, деловодното и транспортното обслужване; 6. разработва проекти на длъжностните характеристики на работниците и служителите; 7. следи за поддържането и опазването на материално-техническата база на предприятието; 8. организира и осъществява охраната на предприятието. Раздел III. Чл. 23. Звено \"Животновъдство\" осъществява организацията и планирането на следните дейности: 1. сектор \"Коневъдство\" - производство на племенни коне за съхраняване на породите, поддържане на тренинг за надбягвания и за класически дисциплини на конния спорт и реализация на племенни и спортни коне; 2. сектор \"Овцевъдство\" - производство на племенни животни за поддържане на породите и реализация на продукция; 3. сектор \"Говедовъдство\" - запазване на породите, производство и реализация на племенни животни и стокова продукция; 4. сектор \"Свиневъдство\" - поддържане на породите, реализация на племенни животни и стокова продукция; 5. сектор \"Пчеларство\" - производство и реализация на пчелен мед. Раздел IV. Чл. 24. Звено \"Растениевъдство\" осъществява дейностите по производството и търговията с продукти от растителен произход, осигурява изхранването на животните, полевъдството и гъбопроизводството. Раздел V. Чл. 25. Звено \"Селскостопанска техника и услуги\" осъществява дейности, свързани със: 1. поддръжката на машинния парк; 2. поддръжката и капиталното строителство в предприятието; 3. строителни и ремонтни работи; 4. ветеринарномедицинското обслужване; 5. организира и осъществява дейности с непроизводствен характер (музейна дейност, туризъм и др.). Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА В ПРЕДПРИЯТИЕТО Чл. 26. (1) В изпълнение на функциите и поставените задачи структурните звена на предприятието изготвят планове, програми, становища, отчети, доклади, анализи, прогнози, оферти, инструкции, проекти на решения и др. по конкретни въпроси и вътрешни актове. (2) Изпълнителният директор на предприятието в кръга на своите правомощия издава правилници, инструкции и заповеди, а ръководителите на звена - инструкции и заповеди. Чл. 27. (1) Ръководителите на звена и сектори ръководят, организират, контролират, отчитат се и носят отговорност за дейността си и за изпълнението на задачите на съответните структурни единици в съответствие с определените в правилника функции. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. (3) Специалистите в предприятието участват в изпълнението на програми, свързани със стратегията за запазване и съхраняване на Националния генофонд по животновъдство. Чл. 28. (1) Документите, изпратени до предприятието от държавни и местни органи, от юридически или физически лица, се завеждат в деловодството във входящия регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички посочени в тях материали и се образува служебна преписка. Чл. 29. (1) Служебната кореспонденция подлежи на насочване според адреса и съдържанието и. (2) Изпълнителният директор и ръководителите на звена разпределят служебните преписки с резолюция до съответните ръководители на сектори и служители. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределението на служебните преписки се извършва след постъпването им в деловодството. Чл. 30. (1) Достъпът на външни лица на територията на предприятието се разрешава по ред, установен в правилника за вътрешния трудов ред в предприятието, утвърден от управителния съвет. (2) На територията на предприятието се забранява отглеждането на лични животни. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание § 54, ал. 6 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за животновъдството (ДВ, бр. 18 от 2004 г.) чрез преобразуване на \"Кабиюк\" - ЕАД, Шумен. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 130 ОТ 29 ЮНИ 2017 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ (ОБН. - ДВ, БР. 55 ОТ 2017 Г., В СИЛА ОТ 07.07.2017 Г.) § 56. В Правилника за устройството и дейността на Държавно предприятие \"Кабиюк\" - Шумен, приет с Постановление № 228 на Министерския съвет от 2004 г. (ДВ, бр. 78 от 2004 г.), се правят следните изменения: 1. Навсякъде в правилника думите \"министъра на земеделието и горите\" се заменят с \"министъра на земеделието, храните и горите\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 70. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 42 ОТ 23 МАРТ 2018 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\" - ШУМЕН, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 228 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ДВ, БР. 78 ОТ 2004 Г.) Заключителни разпоредби (ОБН. - ДВ, БР. 28 ОТ 2018 Г., В СИЛА ОТ 29.03.2018 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". ПОСТАНОВЛЕНИЕ № 10 ОТ 25 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 10 ОТ 25 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 9 ОТ 2024 Г., В СИЛА ОТ 01.02.2024 Г.) § 68. Постановлението влиза в сила от 1-во число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 157 ОТ 13 АВГУСТ 2025 Г. ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\" - ШУМЕН, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 228 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ОБН. - ДВ, БР. 67 ОТ 2025 Г., В СИЛА ОТ 15.08.2025 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\"- ШУМЕН\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\"- ШУМЕН\n\nВ сила от 07.09.2004 г.\n\nПриет с ПМС № 228 от 31.08.2004 г.\n\nОбн. ДВ. бр. 78 от 7 Септември 2004г. , изм. ДВ. бр. 55 от 7 Юли 2017г. , изм. ДВ. бр. 28 от 29 Март 2018г. , изм. ДВ. бр. 9 от 30 Януари 2024г. , доп. ДВ. бр. 67 от 15 Август 2025г.\n\nОбн. ДВ. бр. 78 от 7 Септември 2004г. , изм. ДВ. бр. 55 от 7 Юли 2017г. , изм. ДВ. бр. 28 от 29 Март 2018г. , изм. ДВ. бр. 9 от 30 Януари 2024г. , доп. ДВ. бр. 67 от 15 Август 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат дейността, структурата и организацията на работа на Държавно предприятие \"Кабиюк\", наричано по-нататък \"предприятието\".\n\nЧл. 1. С правилника се уреждат дейността, структурата и организацията на работа на Държавно предприятие \"Кабиюк\", наричано по-нататък \"предприятието\".\n\nЧл. 2. (1) Предприятието е юридическо лице със статут на държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон със седалище и адрес на управление Шумен, кв. Макак. (2) Предприятието не е ограничено със срок или друго прекратително условие. (3) Предприятието не може да бъде приватизирано и срещу него не може да се открива производство по несъстоятелност. (4) Предприятието не може да придобива акции и дялове от търговски дружества.\n\nЧл. 2. (1) Предприятието е юридическо лице със статут на държавно предприятие по смисъла на чл. 62, ал. 3 от Търговския закон със седалище и адрес на управление Шумен, кв. Макак.\n\n(2) Предприятието не е ограничено със срок или друго прекратително условие.\n\n(3) Предприятието не може да бъде приватизирано и срещу него не може да се открива производство по несъстоятелност.\n\n(4) Предприятието не може да придобива акции и дялове от търговски дружества.\n\nЧл. 3. Предприятието има фирмен знак и официален печат.\n\nЧл. 3. Предприятието има фирмен знак и официален печат.\n\nЧл. 4. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Имуществото на предприятието се състои от имущество, предоставено му по вид, обем и стойност от министъра на земеделието и храните, и от имущество, придобито в резултат на дейността му.\n\nЧл. 4. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Имуществото на предприятието се състои от имущество, предоставено му по вид, обем и стойност от министъра на земеделието и храните, и от имущество, придобито в резултат на дейността му.\n\nЧл. 5. (1) (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Дейността на предприятието се финансира от собствени приходи и от субсидии за възложени от държавата публични задачи и дейности чрез бюджета на Министерството на земеделието и храните по ред, определен от министъра на земеделието и храните, и от приходи от други източници. (2) Собствените приходи на предприятието се набират от: 1. продажба на племенни животни и животни, изключени от разплод; 2. реализация на дози сперма от племенни животни; 3. консултантска дейност в областта на селекцията и репродукцията в животновъдството; 4. приходи от произведена и реализирана селскостопанска продукция; 5. помощи и дарения; 6. приходи от стопанисване и управление на имуществото; 7. други дейности, които не са забранени със закон, свързани с основната му дейност.\n\nЧл. 5. (1) (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Дейността на предприятието се финансира от собствени приходи и от субсидии за възложени от държавата публични задачи и дейности чрез бюджета на Министерството на земеделието и храните по ред, определен от министъра на земеделието и храните, и от приходи от други източници.\n\n(2) Собствените приходи на предприятието се набират от:\n\n1. продажба на племенни животни и животни, изключени от разплод;\n\n2. реализация на дози сперма от племенни животни;\n\n3. консултантска дейност в областта на селекцията и репродукцията в животновъдството;\n\n4. приходи от произведена и реализирана селскостопанска продукция;\n\n5. помощи и дарения;\n\n6. приходи от стопанисване и управление на имуществото;\n\n7. други дейности, които не са забранени със закон, свързани с основната му дейност.\n\nЧл. 6. Предприятието организира и осъществява счетоводството си в съответствие с изискванията на Закона за счетоводството и води аналитични счетоводни регистри по дейности в съответствие с приложимите счетоводни стандарти.\n\nЧл. 6. Предприятието организира и осъществява счетоводството си в съответствие с изискванията на Закона за счетоводството и води аналитични счетоводни регистри по дейности в съответствие с приложимите счетоводни стандарти.\n\nЧл. 7. До изплащане на публичните задължения предприятието ползва кредитни линии от Държавен фонд \"Земеделие\", без да е необходимо обезпечаването им с ипотека и/или залог.\n\nЧл. 7. До изплащане на публичните задължения предприятието ползва кредитни линии от Държавен фонд \"Земеделие\", без да е необходимо обезпечаването им с ипотека и/или залог.\n\nЧл. 8. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Министерството на земеделието и храните и Държавен фонд \"Земеделие\" подпомагат издръжката на коневъдството и националния генофонд от застрашени от изчезване породи: сиво искърско говедо, медночервена шуменска и каракачанска овца.\n\nЧл. 8. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Министерството на земеделието и храните и Държавен фонд \"Земеделие\" подпомагат издръжката на коневъдството и националния генофонд от застрашени от изчезване породи: сиво искърско говедо, медночервена шуменска и каракачанска овца.\n\nЧл. 9. (1) Основен предмет на дейност на предприятието е поддържане на автохтонните и други ценни породи от националния генофонд по животновъдство и съхраняването им като национално богатство. (2) Предприятието може да осъществява и следните съпътстващи дейности: 1. съхраняване на ценни и редки видове растения; 2. производство и реализация на племенни животни, сортови семена и селскостопанска продукция; 3. млекопреработка и месопреработка; 4. производство, съхраняване и реализация на дози дълбоко замразена сперма от животински разплодници и извършване на изкуствено осеменяване; 5. търговско представителство и посредничество, комисионни, спедиционни, транспортни и складови сделки; 6. отдаване на движими вещи и недвижими имоти под наем; 7. туристическа и музейна дейност; 8. хотелски, рекламни, информационни, програмни и импресарски услуги; 9. организиране и провеждане на изложби и аукциони по животновъдство и конни състезания; 10. други дейности, свързани с основния предмет. (3) С животните от всички видове се извършва селекционна дейност в съответствие с разпоредбите на Закона за животновъдството .\n\nЧл. 9. (1) Основен предмет на дейност на предприятието е поддържане на автохтонните и други ценни породи от националния генофонд по животновъдство и съхраняването им като национално богатство.\n\n(2) Предприятието може да осъществява и следните съпътстващи дейности:\n\n1. съхраняване на ценни и редки видове растения;\n\n2. производство и реализация на племенни животни, сортови семена и селскостопанска продукция;\n\n3. млекопреработка и месопреработка;\n\n4. производство, съхраняване и реализация на дози дълбоко замразена сперма от животински разплодници и извършване на изкуствено осеменяване;\n\n5. търговско представителство и посредничество, комисионни, спедиционни, транспортни и складови сделки;\n\n6. отдаване на движими вещи и недвижими имоти под наем;\n\n7. туристическа и музейна дейност;\n\n8. хотелски, рекламни, информационни, програмни и импресарски услуги;\n\n9. организиране и провеждане на изложби и аукциони по животновъдство и конни състезания;\n\n10. други дейности, свързани с основния предмет.\n\n(3) С животните от всички видове се извършва селекционна дейност в съответствие с разпоредбите на Закона за животновъдството .\n\nГлава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nГлава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nРаздел I. Органи на управление\n\nРаздел I. Органи на управление\n\nЧл. 10. Органи на управление на предприятието са: 1. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) министърът на земеделието и храните; 2. управителният съвет; 3. (отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.)\n\nЧл. 10. Органи на управление на предприятието са:\n\n1. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) министърът на земеделието и храните;\n\n2. управителният съвет;\n\n3. (отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.)\n\nРаздел II. Правомощия на министъра\n\nРаздел II. Правомощия на министъра\n\nЧл. 11. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Министърът на земеделието и храните: 1. (изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) назначава и освобождава членовете на управителния съвет, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 2. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи и учредяване на вещни права; за отдаване под наем на недвижими имоти и движими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 3. дава разрешение за сключване на договори за кредит, за съвместна дейност, за поемане на менителнични задължения, за даване на обезпечения в полза на трети лица, за сключване на съдебна и извънсъдебна спогодба, с която се признават задължения или се опрощава дълг; 4. одобрява вътрешните правила за работната заплата; 5. утвърждава годишния финансов план и годишната програма за развитие на предприятието; 6. утвърждава вътрешни правила за организация на дейността на предприятието; 7. приема заверения от одитор годишен финансов отчет; 8. приема ежегодния доклад за състоянието и дейността на предприятието; 9. решава и други въпроси, предоставени в негова компетентност от закона и правилника.\n\nЧл. 11. (Изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) Министърът на земеделието и храните:\n\n1. (изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) назначава и освобождава членовете на управителния съвет, сключва и прекратява договорите за управление с тях и определя възнагражденията им;\n\n2. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи и учредяване на вещни права; за отдаване под наем на недвижими имоти и движими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година;\n\n3. дава разрешение за сключване на договори за кредит, за съвместна дейност, за поемане на менителнични задължения, за даване на обезпечения в полза на трети лица, за сключване на съдебна и извънсъдебна спогодба, с която се признават задължения или се опрощава дълг;\n\n4. одобрява вътрешните правила за работната заплата;\n\n5. утвърждава годишния финансов план и годишната програма за развитие на предприятието;\n\n6. утвърждава вътрешни правила за организация на дейността на предприятието;\n\n7. приема заверения от одитор годишен финансов отчет;\n\n8. приема ежегодния доклад за състоянието и дейността на предприятието;\n\n9. решава и други въпроси, предоставени в негова компетентност от закона и правилника.\n\nРаздел III. Управителен съвет (Загл. изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел III. Състав на съветите\n\nРаздел III. Управителен съвет (Загл. изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.)\n\nРаздел III. Състав на съветите\n\nЧл. 12. (1) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Член на Управителния съвет може да бъде само дееспособно физическо лице. (2) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не могат да бъдат членове на Управителния съвет лица, които: 1. са били членове на управителен или контролен орган на дружество, прекратено поради несъстоятелност през последните две години, предхождащи датата на решението за обявяване на несъстоятелността, ако са останали неудовлетворени кредитори; 2. от свое или от чуждо име извършват търговски сделки; 3. са съдружници в събирателни, в командитни дружества и в дружества с ограничена отговорност; 4. са лишени с присъда или с административно наказание от правото да заемат материалноотчетническа длъжност; 5. са съпрузи или роднини до трета степен по права или по съребрена линия, включително по сватовство, на друг член на орган на управление на предприятието; 6. са управители или членове на изпълнителни или контролни органи на търговско дружество с държавно участие в капитала или на друго предприятие по чл. 62, ал. 3 от Търговския закон ; 7. са народни представители, министри, областни управители, заместник областни управители, кметове, заместник-кметове, кметски наместници, секретари на общини, председатели на държавни агенции, членове на държавни комисии, изпълнителни директори на изпълнителни агенции, ръководители на държавни институции, създадени със закон или с акт на Министерския съвет, които имат функции във връзка с осъществяването на изпълнителната власт, изпълнителните директори и членовете на надзорния и на изпълнителния съвет на Агенцията за приватизация и на Агенцията за следприватизационен контрол; 8. не отговарят на други изисквания, предвидени в правилника. (3) Забраните по ал. 2, т. 2 и 3 се прилагат, когато се извършва дейност, сходна с дейността на предприятието. (4) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не може да бъде изпълнителен член на Управителния съвет лице, което работи по трудово или служебно правоотношение. (5) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не могат да бъдат членове на Управителния съвет наетите лица в предприятието. (6) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Членовете на Управителния съвет се вписват в търговския регистър, където представят нотариално заверено съгласие и декларация, че не са налице пречки по ал. 1 - 5. (7) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Договорите за управление, сключени с членовете на Управителния съвет, се прекратяват преди изтичането на срока: 1. по взаимно съгласие на страните; 2. по искане на лицето с предизвестие не по-малко от един месец; 3. по искане на министъра с предизвестие от един месец; 4. при преобразуване или прекратяване на предприятието; 5. в случай на смърт или поставяне под запрещение; 6. при възникване на някое от обстоятелствата, обуславящо забрана или ограничение за лицето за изпълнение на съответните функции съгласно ал. 1 - 6; 7. поради фактическа невъзможност на лицето да изпълнява задълженията си, продължила повече от 60 дни.\n\nЧл. 12. (1) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Член на Управителния съвет може да бъде само дееспособно физическо лице.\n\n(2) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не могат да бъдат членове на Управителния съвет лица, които:\n\n1. са били членове на управителен или контролен орган на дружество, прекратено поради несъстоятелност през последните две години, предхождащи датата на решението за обявяване на несъстоятелността, ако са останали неудовлетворени кредитори;\n\n2. от свое или от чуждо име извършват търговски сделки;\n\n3. са съдружници в събирателни, в командитни дружества и в дружества с ограничена отговорност;\n\n4. са лишени с присъда или с административно наказание от правото да заемат материалноотчетническа длъжност;\n\n5. са съпрузи или роднини до трета степен по права или по съребрена линия, включително по сватовство, на друг член на орган на управление на предприятието;\n\n6. са управители или членове на изпълнителни или контролни органи на търговско дружество с държавно участие в капитала или на друго предприятие по чл. 62, ал. 3 от Търговския закон ;\n\n7. са народни представители, министри, областни управители, заместник областни управители, кметове, заместник-кметове, кметски наместници, секретари на общини, председатели на държавни агенции, членове на държавни комисии, изпълнителни директори на изпълнителни агенции, ръководители на държавни институции, създадени със закон или с акт на Министерския съвет, които имат функции във връзка с осъществяването на изпълнителната власт, изпълнителните директори и членовете на надзорния и на изпълнителния съвет на Агенцията за приватизация и на Агенцията за следприватизационен контрол;\n\n8. не отговарят на други изисквания, предвидени в правилника.\n\n(3) Забраните по ал. 2, т. 2 и 3 се прилагат, когато се извършва дейност, сходна с дейността на предприятието.\n\n(4) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не може да бъде изпълнителен член на Управителния съвет лице, което работи по трудово или служебно правоотношение.\n\n(5) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Не могат да бъдат членове на Управителния съвет наетите лица в предприятието.\n\n(6) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Членовете на Управителния съвет се вписват в търговския регистър, където представят нотариално заверено съгласие и декларация, че не са налице пречки по ал. 1 - 5.\n\n(7) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Договорите за управление, сключени с членовете на Управителния съвет, се прекратяват преди изтичането на срока:\n\n1. по взаимно съгласие на страните;\n\n2. по искане на лицето с предизвестие не по-малко от един месец;\n\n3. по искане на министъра с предизвестие от един месец;\n\n4. при преобразуване или прекратяване на предприятието;\n\n5. в случай на смърт или поставяне под запрещение;\n\n6. при възникване на някое от обстоятелствата, обуславящо забрана или ограничение за лицето за изпълнение на съответните функции съгласно ал. 1 - 6;\n\n7. поради фактическа невъзможност на лицето да изпълнява задълженията си, продължила повече от 60 дни.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г., доп. - ДВ, бр. 67 от 2025 г., в сила от 15.08.2025 г.) Управителният съвет се състои от трима до петима членове. Изпълнителният директор по право е член на управителния съвет. (2) Членовете на управителния съвет са в гражданскоправни отношения с предприятието с мандат 3 години. (3) Управителният съвет заседава най-малко веднъж на два месеца. (4) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Заседанието на Управителния съвет е редовно, когато на него присъстват всички членове. Решенията се приемат с явно гласуване и с мнозинство от всички членове. (5) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) За заседанията на управителния съвет се водят протоколи, които се подписват от всички членове. (6) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Заседанията на управителния съвет се ръководят от председателя.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г., доп. - ДВ, бр. 67 от 2025 г., в сила от 15.08.2025 г.) Управителният съвет се състои от трима до петима членове. Изпълнителният директор по право е член на управителния съвет.\n\n(2) Членовете на управителния съвет са в гражданскоправни отношения с предприятието с мандат 3 години.\n\n(3) Управителният съвет заседава най-малко веднъж на два месеца.\n\n(4) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Заседанието на Управителния съвет е редовно, когато на него присъстват всички членове. Решенията се приемат с явно гласуване и с мнозинство от всички членове.\n\n(5) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) За заседанията на управителния съвет се водят протоколи, които се подписват от всички членове.\n\n(6) (Изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Заседанията на управителния съвет се ръководят от председателя.\n\nЧл. 14. Управителният съвет: 1. избира измежду членовете си председател и заместник-председател и изпълнителен директор; 2. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) обсъжда и предлага на министъра на земеделието и храните изменения в организационната структура на предприятието; 3. приема вътрешни правила за работната заплата; 4. по предложение на изпълнителния директор утвърждава всички задължителни документи, отнасящи се до безопасността и евакуацията на персонала, охраната на труда, работната заплата, вътрешния трудов ред и др.; 5. по предложение на изпълнителния директор утвърждава щатното разписание на длъжностите в предприятието; 6. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) изготвя и предлага на министъра на земеделието и храните вътрешни правила за организация на дейността на предприятието; 7. избира и освобождава дипломиран експерт-счетоводител; 8. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) приема и предлага на министъра на земеделието и храните годишния финансов отчет на предприятието след заверяването му от дипломиран експерт-счетоводител; 9. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) одобрява и представя на министъра на земеделието и храните ежегоден доклад за състоянието и дейността на предприятието; 10. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните годишната програма за развитие на предприятието и годишния финансов план; 11. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните проекторешения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права; за отдаване под наем на недвижими имоти идвижими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 12. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните проекторешения за сключване на договори за кредит, за съвместна дейност, за поемане на менителнични задължения, за даване на обезпечения в полза на трети лица, за сключване на съдебна и извънсъдебна спогодба, с която се признават задължения или се опрощава дълг; 13. осъществява сътрудничеството с български и с международни институции и организации, свързани с дейността на предприятието; 14. изпълнява други функции, свързани с управлението на предприятието.\n\nЧл. 14. Управителният съвет:\n\n1. избира измежду членовете си председател и заместник-председател и изпълнителен директор;\n\n2. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) обсъжда и предлага на министъра на земеделието и храните изменения в организационната структура на предприятието;\n\n3. приема вътрешни правила за работната заплата;\n\n4. по предложение на изпълнителния директор утвърждава всички задължителни документи, отнасящи се до безопасността и евакуацията на персонала, охраната на труда, работната заплата, вътрешния трудов ред и др.;\n\n5. по предложение на изпълнителния директор утвърждава щатното разписание на длъжностите в предприятието;\n\n6. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) изготвя и предлага на министъра на земеделието и храните вътрешни правила за организация на дейността на предприятието;\n\n7. избира и освобождава дипломиран експерт-счетоводител;\n\n8. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) приема и предлага на министъра на земеделието и храните годишния финансов отчет на предприятието след заверяването му от дипломиран експерт-счетоводител;\n\n9. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) одобрява и представя на министъра на земеделието и храните ежегоден доклад за състоянието и дейността на предприятието;\n\n10. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните годишната програма за развитие на предприятието и годишния финансов план;\n\n11. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните проекторешения за разпореждане, бракуване или ликвидация на дълготрайни материални активи, за учредяване на вещни права; за отдаване под наем на недвижими имоти идвижими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година;\n\n12. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) предлага на министъра на земеделието и храните проекторешения за сключване на договори за кредит, за съвместна дейност, за поемане на менителнични задължения, за даване на обезпечения в полза на трети лица, за сключване на съдебна и извънсъдебна спогодба, с която се признават задължения или се опрощава дълг;\n\n13. осъществява сътрудничеството с български и с международни институции и организации, свързани с дейността на предприятието;\n\n14. изпълнява други функции, свързани с управлението на предприятието.\n\nЧл. 15. (1) Предприятието се ръководи и представлява от изпълнителен директор, който се избира от управителния съвет. Овластяването на изпълнителния директор може да бъде оттеглено по всяко време. (2) Имената на лицето, овластено да представлява дружеството, се вписват в търговския регистър и се обнародват. При вписването то представя нотариално заверен подпис. (3) Ограниченията на представителната власт на изпълнителния директор нямат действие по отношение на трети лица. (4) Овластяването на изпълнителния директор и неговото оттегляне имат действие спрямо трети добросъвестни лица след вписването и обнародването им.\n\nЧл. 15. (1) Предприятието се ръководи и представлява от изпълнителен директор, който се избира от управителния съвет. Овластяването на изпълнителния директор може да бъде оттеглено по всяко време.\n\n(2) Имената на лицето, овластено да представлява дружеството, се вписват в търговския регистър и се обнародват. При вписването то представя нотариално заверен подпис.\n\n(3) Ограниченията на представителната власт на изпълнителния директор нямат действие по отношение на трети лица.\n\n(4) Овластяването на изпълнителния директор и неговото оттегляне имат действие спрямо трети добросъвестни лица след вписването и обнародването им.\n\nЧл. 16. (1) Изпълнителният директор: 1. организира и ръководи цялостната дейност на предприятието; 2. сключва и прекратява трудовите договори с работниците и служителите в предприятието; 3. представлява предприятието; 4. сключва договори, свързани с дейността на предприятието; 5. изготвя и предлага на управителния съвет за утвърждаване щатното разписание на длъжностите в предприятието, като броят на работниците и служителите в звената се определя съгласно съответните технологични нормативи; 6. утвърждава длъжностните характеристики на работниците и служителите в предприятието; 7. организира конкурси за назначаване на ръководни кадри в предприятието; 8. (изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) командирова служителите и членовете на управителния съвет в страната и в чужбина; 9. представя на управителния съвет за одобряване ежегоден доклад за състоянието и дейността на предприятието; 10. организира обучението, квалификацията и преквалификацията на работниците и служителите на предприятието; 11. организира прилагането на европейските стандарти в дейността на предприятието; 12. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) изпълнява други функции, свързани с управлението на предприятието, определени от министъра на земеделието и храните в сключения с него договор за управление. (2) При отсъствие на изпълнителния директор той се замества от определен от него с писмена заповед служител за всеки отделен случай с конкретно посочени правомощия.\n\nЧл. 16. (1) Изпълнителният директор:\n\n1. организира и ръководи цялостната дейност на предприятието;\n\n2. сключва и прекратява трудовите договори с работниците и служителите в предприятието;\n\n3. представлява предприятието;\n\n4. сключва договори, свързани с дейността на предприятието;\n\n5. изготвя и предлага на управителния съвет за утвърждаване щатното разписание на длъжностите в предприятието, като броят на работниците и служителите в звената се определя съгласно съответните технологични нормативи;\n\n6. утвърждава длъжностните характеристики на работниците и служителите в предприятието;\n\n7. организира конкурси за назначаване на ръководни кадри в предприятието;\n\n8. (изм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) командирова служителите и членовете на управителния съвет в страната и в чужбина;\n\n9. представя на управителния съвет за одобряване ежегоден доклад за състоянието и дейността на предприятието;\n\n10. организира обучението, квалификацията и преквалификацията на работниците и служителите на предприятието;\n\n11. организира прилагането на европейските стандарти в дейността на предприятието;\n\n12. (изм. - ДВ, бр. 55 от 2017 г., в сила от 07.07.2017 г., изм. - ДВ, бр. 9 от 2024 г., в сила от 01.02.2024 г.) изпълнява други функции, свързани с управлението на предприятието, определени от министъра на земеделието и храните в сключения с него договор за управление.\n\n(2) При отсъствие на изпълнителния директор той се замества от определен от него с писмена заповед служител за всеки отделен случай с конкретно посочени правомощия.\n\nРаздел IV. (Зал. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел IV. Управителен съвет\n\nРаздел IV. (Зал. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.)\n\nРаздел IV. Управителен съвет\n\nРаздел V. Контролен съвет (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.) Раздел V. Контролен съвет\n\nРаздел V. Контролен съвет (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.)\n\nРаздел V. Контролен съвет\n\nЧл. 17. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.)\n\nЧл. 17. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.)\n\nЧл. 18. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.)\n\nЧл. 18. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.)\n\nЧл. 19. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.)\n\nЧл. 19. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.)\n\nЧл. 20. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.)\n\nЧл. 20. (Отм. - ДВ, бр. 28 от 2018 г., в сила от 29.03.2018 г.)\n\nГлава трета. СТРУКТУРА НА ПРЕДПРИЯТИЕТО\n\nГлава трета. СТРУКТУРА НА ПРЕДПРИЯТИЕТО\n\nРаздел I.\n\nРаздел I.\n\nЧл. 21. Предприятието е организирано в следните структурни звена: 1. звено \"Административно-управленско\"; 2. звено \"Животновъдство\"; 3. звено \"Растениевъдство\"; 4. звено \"Селскостопанска техника и услуги\".\n\nЧл. 21. Предприятието е организирано в следните структурни звена:\n\n1. звено \"Административно-управленско\";\n\n2. звено \"Животновъдство\";\n\n3. звено \"Растениевъдство\";\n\n4. звено \"Селскостопанска техника и услуги\".\n\nРаздел II.\n\nРаздел II.\n\nЧл. 22. Звено \"Административно-управленско\" осъществява: 1. административното обслужване на предприятието; 2. финансово-счетоводното обслужване на предприятието, маркетинга, организацията и планирането на труда и работната заплата; 3. изготвя проектите на годишната програма за дейността на предприятието, годишния финансов план и отчета за неговото изпълнение; 4. изготвя проектите на трудови и граждански договори и съхранява трудовите досиета; 5. осигурява техническото, деловодното и транспортното обслужване; 6. разработва проекти на длъжностните характеристики на работниците и служителите; 7. следи за поддържането и опазването на материално-техническата база на предприятието; 8. организира и осъществява охраната на предприятието.\n\nЧл. 22. Звено \"Административно-управленско\" осъществява:\n\n1. административното обслужване на предприятието;\n\n2. финансово-счетоводното обслужване на предприятието, маркетинга, организацията и планирането на труда и работната заплата;\n\n3. изготвя проектите на годишната програма за дейността на предприятието, годишния финансов план и отчета за неговото изпълнение;\n\n4. изготвя проектите на трудови и граждански договори и съхранява трудовите досиета;\n\n5. осигурява техническото, деловодното и транспортното обслужване;\n\n6. разработва проекти на длъжностните характеристики на работниците и служителите;\n\n7. следи за поддържането и опазването на материално-техническата база на предприятието;\n\n8. организира и осъществява охраната на предприятието.\n\nРаздел III.\n\nРаздел III.\n\nЧл. 23. Звено \"Животновъдство\" осъществява организацията и планирането на следните дейности: 1. сектор \"Коневъдство\" - производство на племенни коне за съхраняване на породите, поддържане на тренинг за надбягвания и за класически дисциплини на конния спорт и реализация на племенни и спортни коне; 2. сектор \"Овцевъдство\" - производство на племенни животни за поддържане на породите и реализация на продукция; 3. сектор \"Говедовъдство\" - запазване на породите, производство и реализация на племенни животни и стокова продукция; 4. сектор \"Свиневъдство\" - поддържане на породите, реализация на племенни животни и стокова продукция; 5. сектор \"Пчеларство\" - производство и реализация на пчелен мед.\n\nЧл. 23. Звено \"Животновъдство\" осъществява организацията и планирането на следните дейности:\n\n1. сектор \"Коневъдство\" - производство на племенни коне за съхраняване на породите, поддържане на тренинг за надбягвания и за класически дисциплини на конния спорт и реализация на племенни и спортни коне;\n\n2. сектор \"Овцевъдство\" - производство на племенни животни за поддържане на породите и реализация на продукция;\n\n3. сектор \"Говедовъдство\" - запазване на породите, производство и реализация на племенни животни и стокова продукция;\n\n4. сектор \"Свиневъдство\" - поддържане на породите, реализация на племенни животни и стокова продукция;\n\n5. сектор \"Пчеларство\" - производство и реализация на пчелен мед.\n\nРаздел IV.\n\nРаздел IV.\n\nЧл. 24. Звено \"Растениевъдство\" осъществява дейностите по производството и търговията с продукти от растителен произход, осигурява изхранването на животните, полевъдството и гъбопроизводството.\n\nЧл. 24. Звено \"Растениевъдство\" осъществява дейностите по производството и търговията с продукти от растителен произход, осигурява изхранването на животните, полевъдството и гъбопроизводството.\n\nРаздел V.\n\nРаздел V.\n\nЧл. 25. Звено \"Селскостопанска техника и услуги\" осъществява дейности, свързани със: 1. поддръжката на машинния парк; 2. поддръжката и капиталното строителство в предприятието; 3. строителни и ремонтни работи; 4. ветеринарномедицинското обслужване; 5. организира и осъществява дейности с непроизводствен характер (музейна дейност, туризъм и др.).\n\nЧл. 25. Звено \"Селскостопанска техника и услуги\" осъществява дейности, свързани със:\n\n1. поддръжката на машинния парк;\n\n2. поддръжката и капиталното строителство в предприятието;\n\n3. строителни и ремонтни работи;\n\n4. ветеринарномедицинското обслужване;\n\n5. организира и осъществява дейности с непроизводствен характер (музейна дейност, туризъм и др.).\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА В ПРЕДПРИЯТИЕТО\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА В ПРЕДПРИЯТИЕТО\n\nЧл. 26. (1) В изпълнение на функциите и поставените задачи структурните звена на предприятието изготвят планове, програми, становища, отчети, доклади, анализи, прогнози, оферти, инструкции, проекти на решения и др. по конкретни въпроси и вътрешни актове. (2) Изпълнителният директор на предприятието в кръга на своите правомощия издава правилници, инструкции и заповеди, а ръководителите на звена - инструкции и заповеди.\n\nЧл. 26. (1) В изпълнение на функциите и поставените задачи структурните звена на предприятието изготвят планове, програми, становища, отчети, доклади, анализи, прогнози, оферти, инструкции, проекти на решения и др. по конкретни въпроси и вътрешни актове.\n\n(2) Изпълнителният директор на предприятието в кръга на своите правомощия издава правилници, инструкции и заповеди, а ръководителите на звена - инструкции и заповеди.\n\nЧл. 27. (1) Ръководителите на звена и сектори ръководят, организират, контролират, отчитат се и носят отговорност за дейността си и за изпълнението на задачите на съответните структурни единици в съответствие с определените в правилника функции. (2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика. (3) Специалистите в предприятието участват в изпълнението на програми, свързани със стратегията за запазване и съхраняване на Националния генофонд по животновъдство.\n\nЧл. 27. (1) Ръководителите на звена и сектори ръководят, организират, контролират, отчитат се и носят отговорност за дейността си и за изпълнението на задачите на съответните структурни единици в съответствие с определените в правилника функции.\n\n(2) Лицата, работещи по трудови правоотношения в предприятието, изпълняват възложените им задачи и носят отговорност пред прекия си ръководител за изпълнението на работата в съответствие с длъжностната си характеристика.\n\n(3) Специалистите в предприятието участват в изпълнението на програми, свързани със стратегията за запазване и съхраняване на Националния генофонд по животновъдство.\n\nЧл. 28. (1) Документите, изпратени до предприятието от държавни и местни органи, от юридически или физически лица, се завеждат в деловодството във входящия регистър, като се отбелязват датата и часът на получаването им. (2) При получаване на документи се извършва проверка за наличието на всички посочени в тях материали и се образува служебна преписка.\n\nЧл. 28. (1) Документите, изпратени до предприятието от държавни и местни органи, от юридически или физически лица, се завеждат в деловодството във входящия регистър, като се отбелязват датата и часът на получаването им.\n\n(2) При получаване на документи се извършва проверка за наличието на всички посочени в тях материали и се образува служебна преписка.\n\nЧл. 29. (1) Служебната кореспонденция подлежи на насочване според адреса и съдържанието и. (2) Изпълнителният директор и ръководителите на звена разпределят служебните преписки с резолюция до съответните ръководители на сектори и служители. Резолюцията съдържа указания със срок за изпълнение, дата и подпис. (3) Разпределението на служебните преписки се извършва след постъпването им в деловодството.\n\nЧл. 29. (1) Служебната кореспонденция подлежи на насочване според адреса и съдържанието и.\n\n(2) Изпълнителният директор и ръководителите на звена разпределят служебните преписки с резолюция до съответните ръководители на сектори и служители. Резолюцията съдържа указания със срок за изпълнение, дата и подпис.\n\n(3) Разпределението на служебните преписки се извършва след постъпването им в деловодството.\n\nЧл. 30. (1) Достъпът на външни лица на територията на предприятието се разрешава по ред, установен в правилника за вътрешния трудов ред в предприятието, утвърден от управителния съвет. (2) На територията на предприятието се забранява отглеждането на лични животни.\n\nЧл. 30. (1) Достъпът на външни лица на територията на предприятието се разрешава по ред, установен в правилника за вътрешния трудов ред в предприятието, утвърден от управителния съвет.\n\n(2) На територията на предприятието се забранява отглеждането на лични животни.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание § 54, ал. 6 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за животновъдството (ДВ, бр. 18 от 2004 г.) чрез преобразуване на \"Кабиюк\" - ЕАД, Шумен.\n\nПараграф единствен. Правилникът се приема на основание § 54, ал. 6 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за животновъдството (ДВ, бр. 18 от 2004 г.) чрез преобразуване на \"Кабиюк\" - ЕАД, Шумен.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 130 ОТ 29 ЮНИ 2017 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 130 ОТ 29 ЮНИ 2017 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ\n\n(ОБН. - ДВ, БР. 55 ОТ 2017 Г., В СИЛА ОТ 07.07.2017 Г.) § 56. В Правилника за устройството и дейността на Държавно предприятие \"Кабиюк\" - Шумен, приет с Постановление № 228 на Министерския съвет от 2004 г. (ДВ, бр. 78 от 2004 г.), се правят следните изменения: 1. Навсякъде в правилника думите \"министъра на земеделието и горите\" се заменят с \"министъра на земеделието, храните и горите\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 55 ОТ 2017 Г., В СИЛА ОТ 07.07.2017 Г.)\n\n§ 56. В Правилника за устройството и дейността на Държавно предприятие \"Кабиюк\" - Шумен, приет с Постановление № 228 на Министерския съвет от 2004 г. (ДВ, бр. 78 от 2004 г.), се правят следните изменения:\n\n1. Навсякъде в правилника думите \"министъра на земеделието и горите\" се заменят с \"министъра на земеделието, храните и горите\".\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 70. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 70. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 42 ОТ 23 МАРТ 2018 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\" - ШУМЕН, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 228 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ДВ, БР. 78 ОТ 2004 Г.) Заключителни разпоредби\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 42 ОТ 23 МАРТ 2018 Г. ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\" - ШУМЕН, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 228 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г. (ДВ, БР. 78 ОТ 2004 Г.)\n\nЗаключителни разпоредби\n\n(ОБН. - ДВ, БР. 28 ОТ 2018 Г., В СИЛА ОТ 29.03.2018 Г.) § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 28 ОТ 2018 Г., В СИЛА ОТ 29.03.2018 Г.)\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПОСТАНОВЛЕНИЕ № 10 ОТ 25 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ № 10 ОТ 25 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 10 ОТ 25 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 10 ОТ 25 ЯНУАРИ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 9 ОТ 2024 Г., В СИЛА ОТ 01.02.2024 Г.) § 68. Постановлението влиза в сила от 1-во число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 9 ОТ 2024 Г., В СИЛА ОТ 01.02.2024 Г.)\n\n§ 68. Постановлението влиза в сила от 1-во число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 157 ОТ 13 АВГУСТ 2025 Г. ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\" - ШУМЕН, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 228 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 157 ОТ 13 АВГУСТ 2025 Г. ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\" - ШУМЕН, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 228 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2004 Г.\n\n(ОБН. - ДВ, БР. 67 ОТ 2025 Г., В СИЛА ОТ 15.08.2025 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 67 ОТ 2025 Г., В СИЛА ОТ 15.08.2025 Г.)\n\n§ 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}